{
    "id": 222611,
    "title": "Betænkning over Forslag til lov om ændring af lov om rentefrie lån svarende til indberettet A-skat og arbejdsmarkedsbidrag i forbindelse med covid-19, lov om rentefrie lån svarende til angivet moms og lønsumsafgift og fremrykket udbetaling af skattekreditter m.v. i forbindelse med covid-19 og lov om midlertidig udskydelse af angivelses- og betalingsfrister m.v. på skatteområdet i forbindelse med covid-19\n(Udvidelse af A-skattelåneordningen og momslåneordningen som følge af covid-19 m.v.)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 BTL 208",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Skatteudvalget den 22. april 2021</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af lov om rentefrie lån svarende til indberettet A-skat og arbejdsmarkedsbidrag i forbindelse med covid-19, lov om rentefrie lån svarende til angivet moms og lønsumsafgift og fremrykket udbetaling af skattekreditter m.v. i forbindelse med covid-19 og lov om midlertidig udskydelse af angivelses- og betalingsfrister m.v. på skatteområdet i forbindelse med covid-19</p>\r\n<p class=\"UnderTitel2\">(Udvidelse af A-skattelåneordningen og momslåneordningen som følge af covid-19 m.v.)</p>\r\n<p class=\"Fremsaetter\">[af skatteministeren (Morten Bødskov)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Skatteministeren har stillet 7 ændringsforslag til lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Dispensation fra Folketingets forretningsorden</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (udvalget med undtagelse af Simon Emil Ammitzbøll-Bille (UFG)) indstiller, at der dispenseres fra bestemmelsen i Folketingets forretningsordens § 13, stk. 1, således at 3. behandling kan finde sted tidligere end 2 dage efter 2. behandling, og fra bestemmelsen i § 13 stk. 1, om, at der skal gå 30 dage fra lovforslagets fremsættelse, til det kan vedtages ved 3. behandling.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (udvalget med undtagelse af Simon Emil Ammitzbøll-Bille (UFG)) indstiller lovforslaget til<span class=\"Italic\"> vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et<span class=\"Italic\"> mindretal</span> i udvalget (Simon Emil Ammitzbøll-Bille (UFG)) vil ved 2. behandling redegøre for sin stilling til lovforslaget og de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Nye Borgerlige, Alternativet, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til titlen </p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">skatteministeren,</span> tiltrådt af et <span class=\"Italic\">flertal</span> (udvalget med undtagelse af Simon Emil Ammitzbøll-Bille (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> I undertitlen indsættes efter »momslåneordningen«: »og udskydelse af betalingsfrister for A-skat og arbejdsmarkedsbidrag«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 6]</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> Efter nr. 2 indsættes som nye numre:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 2, stk. 1, nr. 7,</span> ændres »skatte-, told- eller afgiftssvig efter skatte-, told- eller afgiftslovgivningen eller« til: »overtrædelse af skatte-, told- eller afgiftslovgivningen eller skatte-, told- eller afgiftssvig efter«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">02.</span> I <span class=\"Italic\">§ 3, stk. 1, 1. pkt., </span>ændres »1. november 2021« til: »1. november 2022«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af bestemmelse og udskydelse af tilbagebetalingsfrist for lån efter § 1, 1. pkt.]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> <span class=\"Italic\">Nr. 4 </span>affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»4.</span> I <span class=\"Italic\">§ 3, stk. 1, 4. pkt., </span>der bliver 6. pkt., ændres »2. og 3. pkt.« til: »1.-5. pkt.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Udvidelse af anvendelsesområde for regel om iværksætterselskaber som konsekvens af ændringsforslag nr. 2]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> Efter nr. 7 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»03.</span> I <span class=\"Italic\">§ 4, stk. 2, 2. pkt.,</span> ændres »2. og 3. pkt.« til: »2.-5. pkt.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 3]</p>\r\n<p class=\"TilParagraf\">Til § 2</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> Efter nr. 1 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 5, stk. 1, nr. 7, </span>ændres »skatte- eller afgiftssvig efter skatte- eller afgiftslovgivningen eller« til: »overtrædelse af skatte-, told- eller afgiftslovgivningen eller skatte-, told- eller afgiftssvig efter«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af bestemmelse]</p>\r\n<p class=\"TilParagraf\">Til § 3</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6)</span> Før nr. 1 indsættes som nye numre:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 1 </span>ændres »og for april 2021« til: »for april 2021«, og efter »den 27. september 2021« indsættes: », og for maj 2021 er den sidste rettidige betalingsdag den 31. januar 2022«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">02.</span> I <span class=\"Italic\">§ 2</span> ændres »og for maj 2021« til: »for maj 2021«, og efter »den 15. oktober 2021« indsættes: », og for juni 2021 er den sidste rettidige betalingsdag den 17. januar 2022«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Udskydelse af betalingsfrister for virksomheders betaling af A-skat og arbejdsmarkedsbidrag i juni 2021]</p>\r\n<p class=\"TilParagraf\">Til § 4</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7)</span> <span class=\"Italic\">Stk. 2 </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2ceccf9b-81a4-474a-921a-9c4908e0e47b\">»Stk. 2.</span> Skatteministeren fastsætter tidspunktet for ikrafttrædelse af lovens § 1, nr. 02, og § 2. Ministeren kan herunder fastsætte, at dele af loven træder i kraft på forskellige tidspunkter.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 2]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslag nr. 6 foreslås det at udskyde betalingsfristerne for betaling af A-skat og arbejdsmarkedsbidrag i juni 2021 til den 31. januar 2022 for små og mellemstore virksomheder, jf. opkrævningslovens § 2, stk. 5, og til den 17. januar 2022 for store virksomheder, jf. opkrævningslovens § 2, stk. 6.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som følge heraf foreslås det med ændringsforslag nr. 1 at ændre lovforslagets undertitel, så undertitlen også nævner udskydelse af betalingsfrister for A-skat og arbejdsmarkedsbidrag.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Til 01</p>\r\n<p class=\"TekstGenerel\">I henhold til § 2, stk. 1, nr. 7, i lov om rentefrie lån svarende til indberettet A-skat og arbejdsmarkedsbidrag i forbindelse med covid-19 (herefter A-skattelåneloven) kan virksomheder ikke opnå lån, hvis de har en fysisk eller juridisk person, som er ejer af virksomheden, reelt driver virksomheden, er medlem af virksomhedens bestyrelse eller direktion eller er filialbestyrer i virksomheden, og som inden for de sidste 10 år er dømt for skatte-, told- eller afgiftssvig efter skatte-, told- eller afgiftslovgivningen eller straffelovens § 289.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Formålet med bestemmelsen er at begrænse statens tab ved låneordningen. I de specielle bemærkninger til A-skattelånelovens § 2 nævnes en række eksempler på, hvilke overtrædelser der skal forstås som skatte-, told- eller afgiftssvig efter skatte-, told- eller afgiftslovgivningen. Henvisningerne omfatter i overvejende grad forhold, der er begået med forsæt og ved grov uagtsomhed. Det forhold, at det i bestemmelsen er omtalt som skatte-, told- eller afgiftssvig, kan imidlertid skabe uklarhed om, hvorvidt udelukkelse fra låneordningerne alene angår forhold, der er begået med forsæt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">På den baggrund foreslås det med ændringsforslag nr. 01 til § 1 at præcisere bestemmelsen i A-skattelånelovens § 2, stk. 1, nr. 7, således at det tydeliggøres, at virksomheder, der har en fysisk eller juridisk person, som er ejer af virksomheden, reelt driver virksomheden, er medlem af virksomhedens bestyrelse eller direktion eller er filialbestyrer i virksomheden, og som inden for de sidste 10 år er dømt for overtrædelse af skatte-, told- eller afgiftslovgivningen eller skatte-, told- eller afgiftssvig efter straffelovens § 289, ikke kan opnå et lån.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Præciseringen har til formål at skabe yderligere klarhed om, at både forhold, der er begået med forsæt, og forhold, der er begået ved grov uagtsomhed, er omfattet af A-skattelånelovens § 2, stk. 1, nr. 7, hvilket indebærer, at virksomheder, der har en fysisk eller juridisk person, som er ejer af virksomheden, reelt driver virksomheden, er medlem af virksomhedens bestyrelse eller direktion eller er filialbestyrer i virksomheden, og som inden for de sidste 10 år er dømt for sådanne forhold, er udelukket fra låneordningerne. Det bemærkes, at præciseringen ikke angår en strafbestemmelse, men en bestemmelse om udelukkelse fra låneordningen i tilfælde af domfældelse for de nævnte strafbare forhold.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forslaget skal ikke ændre på retstilstanden. Det har fra låneordningens indførelse været hensigten, at både forsætlige og groft uagtsomme forhold skulle være omfattet af A-skattelånelovens § 2, stk. 1, nr. 7. Dette er netop baggrunden for, at der i oplistningen af eksempler på domfældelse efter forskellige skatte- og afgiftslove, som udelukker virksomheder fra at opnå en låneordning, er henvist til bestemmelser, der både dækker groft uagtsomme og forsætlige overtrædelser af reglerne. Herudover vil også mindre grove forseelser end dem, der kan føre til domfældelse, kunne føre til udelukkelse fra låneordningerne. Det gælder f.eks., hvis en virksomhed har fået foretaget en foreløbig fastsættelse, fordi virksomheden ikke har indsendt en angivelse af moms, A-skat m.v. for en afregningsperiode. Tilsvarende fører det til udelukkelse fra låneordningen, hvis virksomheden har stillet eller er blevet pålagt at skulle stille sikkerhed efter opkrævningslovens § 11. Skatteforvaltningen har da også indrettet sin administrative praksis herefter.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Til 02</p>\r\n<p class=\"TekstGenerel\">Efter gældende regler er tilbagebetalingsfristen for lån efter A-skattelånelovens § 1, 1. pkt., den 1. november 2021, jf. § 3, stk. 1, 1. pkt.</p>\r\n<p class=\"TekstGenerel\">Det foreslås med ændringsforslag nr. 02 til § 1, at tilbagebetalingsfristen for lån efter A-skattelånelovens § 1, 1. pkt., hvilken frist efter gældende regler er den 1. november 2021, jf. A-skattelånelovens § 3, stk. 1, 1. pkt., udskydes til den 1. november 2022.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ændringsforslag nr. 02 til § 1 skal – som følge af ændringsforslag nr. 6, hvorefter betalingsfristerne for betaling af A-skat og arbejdsmarkedsbidrag i juni 2021 for små og mellemstore virksomheder foreslås udskudt til den 31. januar 2022 – sikre, at små og mellemstore virksomheder ikke vil have for mange udskudte betalingsfrister og tilbagebetalingsfrister for låneordninger ultimo 2021 og primo 2022.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Små og mellemstore virksomheder skal således – foruden de ordinære betalinger af A-skat, arbejdsmarkedsbidrag og moms – i november 2021 også tilbagebetale lån efter to låneordninger (lån efter A-skattelånelovens § 1, 1. pkt., og lån efter §§ 3 og 4 i lov om rentefrie lån svarende til angivet moms og lønsumsafgift og fremrykket udbetaling af skattekreditter m.v. i forbindelse med covid-19 (herefter moms- og lønsumsafgiftslåneloven)).</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">Virksomheders lån vedrørende betalinger af A-skat og arbejdsmarkedsbidrag i januar 2021 skal tilbagebetales senest den 1. november 2021, jf. A-skattelånelovens § 3, stk. 1, 1. pkt. Tilbagebetalingsfristen for lån vedrørende betalinger af A-skat og arbejdsmarkedsbidrag i februar og marts 2021 er henholdsvis den 1. april 2022 og den 1. juni 2022, jf. 2. og 3. pkt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med lovforslagets § 1, nr. 3, foreslås det at indsætte to nye punktummer (4. og 5. pkt.) efter A-skattelånelovens § 3, stk. 1, 3. pkt., med henblik på at fastsætte tilbagebetalingsfristerne for de foreslåede låneordninger vedrørende virksomheders ordinære betaling af A-skat og arbejdsmarkedsbidrag i april 2021 og den udskudte betaling af A-skat og arbejdsmarkedsbidrag i maj 2021.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Der gælder efter § 3, stk. 1, 4. pkt., der bliver 6. pkt., en særlig regel for iværksætterselskaber. Det følger således heraf, at hvis et lån er bevilget til et iværksætterselskab, som ikke efterfølgende er kommet under likvidation, konkurs eller tvangsopløsning, er tilbagebetalingsfristen efter 2. og 3. pkt. dog den 1. november 2021, medmindre det senest den 29. oktober 2021 af Det Centrale Virksomhedsregister fremgår, at iværksætterselskabet er omregistreret til et anpartsselskab. Denne regel foreslås med lovforslagets § 1, nr. 4, udvidet til også at henvise til tilbagebetalingsfristen efter de to nye punktummer (4. og 5. pkt.), der foreslås indsat med lovforslagets § 1, nr. 3, jf. ovenfor.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Reglen om iværksætterselskaber i § 3, stk. 1, 4. pkt., der bliver 6. pkt., henviser ikke til tilbagebetalingsfristen efter 1. pkt., da denne frist allerede er den 1. november 2021. Med ændringsforslaget om at ændre § 3, stk. 1, 1. pkt., jf. ændringsforslag nr. 02 til § 1, foreslås det dog at udskyde tilbagebetalingsfristen efter 1. pkt. til den 1. november 2022. Som følge heraf vil det også være relevant, at reglen i § 3, stk. 1, 4. pkt., henviser til tilbagebetalingsfristen efter 1. pkt., hvilket derfor foreslås med ændringsforslag nr. 3.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Af lovtekniske hensyn foreslås dette gjort ved at nyaffatte lovforslagets § 1, nr. 4, der også omhandler en ændring i A-skattelånelovens § 4, stk. 2, 2. pkt. Den i lovforslaget foreslåede ændring af A-skattelånelovens § 4, stk. 2, 2. pkt., videreføres uden ændringer med ændringsforslag nr. 4, jf. nedenfor.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Som følge af ændringsforslag nr. 3 vil lovforslagets § 1, nr. 4, af lovtekniske hensyn ikke længere indeholde en ændring af A-skattelånelovens § 4, stk. 2, 2. pkt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Denne ændring af A-skattelånelovens § 4, stk. 2, 2. pkt., er dog fortsat nødvendig og foreslås derfor videreført med ændringsforslag nr. 4.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Der foreslås ikke herved indholdsmæssige ændringer i forhold til det fremsatte lovforslag.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 5</p>\r\n<p class=\"TekstGenerel\">I henhold til moms- og lønsumsafgiftslånelovens § 5, stk. 1, nr. 7, kan virksomheder ikke opnå lån, hvis de har en fysisk eller juridisk person, som er ejer af virksomheden, reelt driver virksomheden, er medlem af virksomhedens bestyrelse eller direktion eller er filialbestyrer i virksomheden, og som inden for de sidste 10 år er dømt for skatte- eller afgiftssvig efter skatte- eller afgiftslovgivningen eller straffelovens § 289.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Formålet med bestemmelsen er at begrænse statens tab ved låneordningen. I de specielle bemærkninger til moms- og lønsumsafgiftslånelovens § 5 nævnes en række eksempler på, hvilke overtrædelser der skal forstås som skatte- eller afgiftssvig efter skatte- eller afgiftslovgivningen. Henvisningerne omfatter i overvejende grad forhold, der er begået ved grov uagtsomhed. Det forhold, at det i bestemmelsen er omtalt som skatte- eller afgiftssvig, kan imidlertid skabe uklarhed om, hvorvidt udelukkelse fra låneordningerne alene angår forhold, der er begået med forsæt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">På den baggrund foreslås det med ændringsforslag nr. 5 at præcisere bestemmelsen i moms- og lønsumsafgiftslånelovens § 5, stk. 1, nr. 7, således at det præciseres, at virksomheder, der har en fysisk eller juridisk person, som er ejer af virksomheden, reelt driver virksomheden, er medlem af virksomhedens bestyrelse eller direktion eller er filialbestyrer i virksomheden, og som inden for de sidste 10 år er dømt for overtrædelse af skatte-, told- eller afgiftslovgivningen eller skatte-, told- eller afgiftssvig efter straffelovens § 289, ikke kan opnå et lån.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Præciseringen har til formål at skabe yderligere klarhed om, at både forhold, der er begået med forsæt, og forhold, der er begået ved grov uagtsomhed, og at overtrædelser af toldlovgivningen er omfattet af moms- og lønsumsafgiftslånelovens § 5, stk. 1, nr. 7, hvilket indebærer, at virksomheder, der har en fysisk eller juridisk person, som er ejer af virksomheden, reelt driver virksomheden, er medlem af virksomhedens bestyrelse eller direktion eller er filialbestyrer i virksomheden, og som inden for de sidste 10 år er dømt for sådanne forhold, er udelukket fra låneordningerne. Told er en afgift på import af varer fra tredjelande og er således allerede omfattet af betegnelsen afgift.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det bemærkes, at præciseringerne ikke angår en strafbestemmelse, men en bestemmelse om udelukkelse fra låneordningen i tilfælde af domfældelse for de nævnte strafbare forhold.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forslaget skal ikke ændre på retstilstanden. Det har fra låneordningens indførelse været hensigten, at både forsætlige og groft uagtsomme forhold og overtrædelser af toldlovgivningen skulle være omfattet af moms- og lønsumsafgiftslånelovens § 5, stk. 1, nr. 7. Dette er netop baggrunden for, at der i oplistningen af eksempler på domfældelse efter forskellige skatte- og afgiftslove, som udelukker virksomheder fra at opnå en låneordning, er henvist til bestemmelser, der både dækker groft uagtsomme og forsætlige overtrædelser af reglerne. Herudover vil også mindre grove forseelser end dem, der kan føre til domfældelse, kunne føre til udelukkelse fra låneordningerne. Det gælder f.eks., hvis en virksomhed har fået foretaget en foreløbig fastsættelse, fordi virksomheden ikke har indsendt en angivelse af moms, A-skat m.v. for en afregningsperiode. Tilsvarende fører det til udelukkelse fra låneordningen, hvis virksomheden har stillet eller er blevet pålagt at skulle stille sikkerhed efter opkrævningslovens § 11. Skatteforvaltningen har da også indrettet sin administrative praksis herefter.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 6</p>\r\n<p class=\"TekstGenerel\">Efter gældende regler er den sidste rettidige betalingsdag for indeholdt A-skat og arbejdsmarkedsbidrag for maj 2021 den 10. juni 2021 for små og mellemstore virksomheder, jf. opkrævningslovens § 2, stk. 5, mens den sidste rettidige betalingsdag for juni 2021 er den 30. juni 2021 for store virksomheder, jf. opkrævningslovens § 2, stk. 6.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås med ændringsforslag nr. 6 at udskyde betalingsfristen for alle virksomheders betaling af indeholdt A-skat og arbejdsmarkedsbidrag i juni 2021.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det sker, ved at der foreslås ændringer i §§ 1 og 2 i lov om midlertidig udskydelse af angivelses- og betalingsfrister m.v. på skatteområdet i forbindelse med covid-19, så betalingsfristen for maj 2021 for små og mellemstore virksomheder, jf. opkrævningslovens § 2, stk. 5, udskydes fra den 10. juni 2021 til den 31. januar 2022, og betalingsfristen for juni 2021 for store virksomheder, jf. opkrævningslovens § 2, stk. 6, udskydes fra den 30. juni 2021 til den 17. januar 2022.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 7</p>\r\n<p class=\"TekstGenerel\">Det foreslås med ændringsforslag nr. 02 til § 1, at der i lovforslaget indsættes et nyt nummer, der indebærer en ændring i A-skattelånelovens § 3, stk. 1, 1. pkt., så tilbagebetalingsfristen for lån efter § 1, 1. pkt., udskydes fra den 1. november 2021 til den 1. november 2022.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Låneordningen efter A-skattelånelovens § 1, 1. pkt., omfatter kun små og mellemstore virksomheder, jf. opkrævningslovens § 2, stk. 5, og vurderes derfor at indebære statsstøtte. Udskydelsen af tilbagebetalingsfristen for lånene, jf. ændringsforslag nr. 02 til § 1, kan derfor først sættes i kraft, når Europa-Kommissionen har godkendt udskydelsen efter statsstøttereglerne.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås derfor med ændringsforslag nr. 7, at lovforslagets § 4, stk. 2, nyaffattes, så det – ligesom for lovforslagets § 2 – også vil være skatteministeren, der vil skulle fastsætte tidspunktet for ikrafttrædelse af denne del af loven (udskydelsen af tilbagebetalingsfrist).</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Der kan være behov for at fastsætte tidspunktet for ikrafttrædelse af lovens § 1, nr. 02, og § 2 på forskellige tidspunktet, hvis godkendelsen fra Europa-Kommissionen af lovforslagets § 1, nr. 02, ikke foreligger på tidspunktet, hvor der er behov for at sætte lovens § 2 i kraft. Ved nyaffattelsen er der derfor også givet mulighed for, at ministeren vil kunne fastsætte, at dele af loven træder i kraft på forskellige tidspunkter.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Økonomiske konsekvenser og implementeringskonsekvenser for det offentlige</span>\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Likviditetstiltagene, der foreslås gennemført med ændringsforslag nr. 02 til § 1 og ændringsforslag nr. 6, skønnes med betydelig usikkerhed at ville medføre et merprovenu efter tilbageløb og adfærd på ca. 10 mio. kr. i 2021 og et mindreprovenu på 55 mio. kr. i 2022.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Likviditetstiltagene vurderes at medføre administrative udgifter på i alt 2,1 mio. kr. i 2021-2026. De administrative udgifter vedrører Skatteforvaltningens sagsbehandling og kontrol med ordningerne samt systemtilretninger.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Økonomiske og administrative konsekvenser for erhvervslivet m.v.</span>\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Likviditetstiltagene, der foreslås gennemført med ændringsforslag nr. 02 til § 1 og ændringsforslag nr. 6, skønnes isoleret set at ville styrke virksomhedernes adgang til likviditet med ca. 28 mia. kr.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningsTekst1\">5. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 13. april 2021 og var til 1. behandling den 15. april 2021. Lovforslaget blev efter 1. behandling henvist til behandling i Skatteudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 2 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Under hensyn til lovforslagets hastende karakter har et udkast til lovforslaget inden fremsættelse været sendt i en forkortet høring, og skatteministeren sendte den 7. april 2021 dette udkast til udvalget, jf. SAU alm. del – bilag 202. Den 15. april 2021 sendte skatteministeren høringssvarene og et notat herom til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 7 bilag på lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet stillet 2 spørgsmål til skatteministeren til skriftlig besvarelse, som ministeren har besvaret.</p>\r\n<p class=\"UdvalgsSammensaetning\">Birgitte Vind (S) Bjørn Brandenborg (S) <span class=\"MedlemsTitel\">fmd.</span> Jens Joel (S) Jeppe Bruus (S) Jesper Petersen (S) Kasper Sand Kjær (S) Malte Larsen (S) Thomas Jensen (S) Troels Ravn (S) Kathrine Olldag (RV) Katrine Robsøe (RV) Carl Valentin (SF) Theresa Berg Andersen (SF) Rasmus Nordqvist (SF) Rune Lund (EL) Victoria Velasquez (EL) Louise Schack Elholm (V) Anne Honoré Østergaard (V) Kristian Pihl Lorentzen (V) Torsten Schack Pedersen (V) Kim Valentin (V) <span class=\"MedlemsTitel\">nfmd.</span> Morten Dahlin (V) Dennis Flydtkjær (DF) Hans Kristian Skibby (DF) René Christensen (DF) Merete Scheelsbeck (KF) Mona Juul (KF) Ole Birk Olesen (LA) Simon Emil Ammitzbøll-Bille (UFG) </p>\r\n<p class=\"IkkeMedlemmer2\">Nye Borgerlige, Alternativet, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">49</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">39</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">15</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">8</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 208",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 208",
                    "title": "Skriftlig fremsættelse (13. april 2021) - L 208",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 222268,
                    "eliUri": "/eli/ft/20201XX00945",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 208",
                    "title": "Forslag til Lov om ændring af lov om rentefrie lån svarende til indberettet A-skat og arbejdsmarkedsbidrag i forbindelse med covid-19, lov om rentefrie lån svarende til angivet moms og lønsumsafgift og fremrykket udbetaling af skattekreditter m.v. i forbindelse med covid-19 og lov om midlertidig udskydelse af angivelses- og betalingsfrister m.v. på skatteområdet i forbindelse med covid-19 (Udvidelse af A-skattelåneordningen og momslåneordningen som følge af covid-19 m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 222267,
                    "eliUri": "/eli/ft/202012L00208",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l208/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 208",
                    "title": "Betænkning over Forslag til lov om ændring af lov om rentefrie lån svarende til indberettet A-skat og arbejdsmarkedsbidrag i forbindelse med covid-19, lov om rentefrie lån svarende til angivet moms og lønsumsafgift og fremrykket udbetaling af skattekreditter m.v. i forbindelse med covid-19 og lov om midlertidig udskydelse af angivelses- og betalingsfrister m.v. på skatteområdet i forbindelse med covid-19\n(Udvidelse af A-skattelåneordningen og momslåneordningen som følge af covid-19 m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 222611,
                    "eliUri": "/eli/ft/202014L01025",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 208",
                    "title": "Forslag til Lov om ændring af lov om rentefrie lån svarende til indberettet A-skat og arbejdsmarkedsbidrag i forbindelse med covid-19, lov om rentefrie lån svarende til angivet moms og lønsumsafgift og fremrykket udbetaling af skattekreditter m.v. i forbindelse med covid-19 og lov om midlertidig udskydelse af angivelses- og betalingsfrister m.v. på skatteområdet i forbindelse med covid-19 (Udvidelse af A-skattelåneordningen og momslåneordningen og udskydelse af betalingsfrister for A-skat og arbejdsmarkedsbidrag som følge af covid-19 m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 222664,
                    "eliUri": "/eli/ft/202013L00208",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 779 af 04/05/2021",
                    "title": "Lov om ændring af lov om rentefrie lån svarende til indberettet A-skat og arbejdsmarkedsbidrag i forbindelse med covid-19, lov om rentefrie lån svarende til angivet moms og lønsumsafgift og fremrykket udbetaling af skattekreditter m.v. i forbindelse med covid-19 og lov om midlertidig udskydelse af angivelses- og betalingsfrister m.v. på skatteområdet i forbindelse med covid-19 (Udvidelse af A-skattelåneordningen og momslåneordningen og udskydelse af betalingsfrister for A-skat og arbejdsmarkedsbidrag som følge af covid-19 m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 222693,
                    "eliUri": "/eli/lta/2021/779",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/04/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "202014L01025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX026228"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/04/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/04/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "208"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}