{
    "id": 223541,
    "title": "Forslag til Lov om ændring af lov om realkreditlån og realkreditobligationer m.v., lov om finansiel virksomhed og lov om et skibsfinansieringsinstitut (Gennemførelse af direktiv om udstedelse af og offentligt tilsyn med dækkede obligationer og fastsættelse af overdækningskrav m.v. på baggrund af kapitalkravsforordningen (CRR))",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 LSV 175",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 1. juni 2021</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om realkreditlån og realkreditobligationer m.v., lov om finansiel virksomhed og lov om et skibsfinansieringsinstitut<a class=\"FodnoteHenvisning\" name=\"Henvisning_id2bc69fed-20a6-4f4f-8021-cf3545931c76\" href=\"#id2bc69fed-20a6-4f4f-8021-cf3545931c76\">1)</a></p>\r\n<p class=\"UnderTitel2\">(Gennemførelse af direktiv om udstedelse af og offentligt tilsyn med dækkede obligationer og fastsættelse af overdækningskrav m.v. på baggrund af kapitalkravsforordningen (CRR))</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om realkreditlån og realkreditobligationer m.v., jf. lovbekendtgørelse nr. 1188 af 19. september 2018, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten</span> til lovens titel ændres »dele af Europa-Parlamentets og Rådets direktiv 2006/48/EF af 14. juni 2006 om adgang til at optage og udøve virksomhed som kreditinstitut (omarbejdning), (EU-Tidende 2006, nr. L 177, s. 1)« til: »dele af Europa-Parlamentets og Rådets direktiv 2006/48/EF af 14. juni 2006 om adgang til at optage og udøve virksomhed som kreditinstitut (omarbejdning), EU-Tidende 2006, nr. L 177, side 1, og dele af Europa-Parlamentets og Rådets direktiv (EU) 2019/2162 af 27. november 2019 om udstedelse af dækkede obligationer og offentligt tilsyn med dækkede obligationer og om ændring af direktiv 2009/65/EF og 2014/59/EU, EU-Tidende 2019, nr. L 328, side 29«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">Overskriften </span>til kapitel 1 affattes således:</p>\r\n<p class=\"Kapitel\" id=\"idbd1a3b5d-790d-416c-a724-8e64ce3f3d08\">\r\n   <span>»Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Anvendelsesområde og definitioner«.</span>\r\n</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 1, stk. 2, </span>og<span class=\"Italic\"> § 18, stk. 2, nr. 2, </span>ændres »§§ 20 og 21« til: »§ 20 og § 21, stk. 5«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> Efter § 1 indsættes i <span class=\"Italic\">kapitel 1:</span></p>\r\n<p class=\"Paragraf\" id=\"id7c2fecc9-dd20-4390-bc30-e098aa00a39e\">\r\n   <span class=\"ParagrafNr\">»§ 1 a.</span> I denne lov forstås ved følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idad4bfe2f-855d-49a3-96b2-9cc5e504a938\">1)</span> Matchfunding: Et system, der sikrer, at betalingsstrømmene mellem forpligtelser og aktiver, som forfalder til betaling, matches ved i kontraktlige vilkår og betingelser at sikre, at</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id60e605a1-c595-4741-8ae7-b12f8614790f\">a)</span> betalinger fra låntagere og modparter i derivatkontrakter forfalder, før der foretages udbetalinger til investorer i realkreditobligationer, særligt dækkede realkreditobligationer og særligt dækkede obligationer og til modparter i derivatkontrakter,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id740adee9-805d-42bf-ad8b-2b0cc1212562\">b)</span> de modtagne beløb værdimæssigt mindst svarer til de udbetalinger, der skal foretages til investorer i realkreditobligationer, særligt dækkede realkreditobligationer og særligt dækkede obligationer og til modparter i derivatkontrakter, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id594bfe05-3739-4868-873a-984f82cff353\">c)</span> de beløb, der modtages fra låntagere og modparter i derivatkontrakter, inkluderes i serien med seriereservefond eller gruppen af serier med fælles seriereservefond, indtil betalingerne til investorerne i realkreditobligationer, særligt dækkede realkreditobligationer og særligt dækkede obligationer og til modparterne i derivatkontrakter forfalder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7afdb712-54cf-46ce-a36b-faac6e133edf\">2)</span> Udgående nettopengestrømme: Alle udgående betalingsstrømme, der forfalder på en dag, herunder hovedstol og rentebetalinger samt betalinger i henhold til derivatkontrakter knyttet til udstedelse af realkreditobligationer, særligt dækkede realkreditobligationer og særligt dækkede obligationer, fratrukket alle indgående betalingsstrømme, der forfalder på den samme dag for krav, der er relateret til de dækkende aktiver.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 8, stk. 6, 1. pkt., </span>ændres »artikel 129, stk. 1, 1. afsnit, litra a-c, og 3. afsnit,« til: »artikel 129, stk. 1, litra a-c, og stk. 1a,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 8, stk. 6, 2. pkt., </span>ændres »artikel 129, stk. 1, 1. afsnit, litra c, og 3. afsnit,« til: »artikel 129, stk. 1, litra c, og stk. 1a,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 8, stk. 6, 3. pkt., </span>og<span class=\"Italic\"> § 8, stk. 8, </span>indsættes efter »15-procentsgrænsen«: »eller 10-procentsgrænsen, jf. artikel 129, stk. 1, litra c, og stk. 1a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> <span class=\"Italic\">§ 10, stk. 4, </span>ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> Efter § 18 indsættes før overskriften før § 19:</p>\r\n<p class=\"Paragraf\" id=\"id9e029f44-57ba-493c-8e03-15834ed277aa\">\r\n   <span class=\"ParagrafNr\">»§ 18 a.</span> Alle betalingsforpligtelser vedrørende realkreditobligationer skal være dækket af betalingskrav, der vedrører de dækkende aktiver i de enkelte serier med seriereservefond eller gruppen af serier med fælles seriereservefond. Ved opgørelse af de betalingsforpligtelser, der vedrører de udstedte realkreditobligationer, skal indgå betalingsforpligtelser i form af hovedstol og renter, betalingsforpligtelser i henhold til finansielle instrumenter, som anvendes til at afdække risici mellem de dækkende aktiver og udstedte realkreditobligationer, og de forventede omkostninger forbundet med vedligeholdelse og forvaltning i forbindelse med afvikling af de enkelte serier med seriereservefond eller gruppen af serier med fælles seriereservefond. Ved opgørelse af betalingskrav, der vedrører de dækkende aktiver, skal indgå betalingskrav i form af hovedstol, renter og bidrag på lån, betalingskrav i henhold til finansielle instrumenter, som anvendes til at afdække risici mellem de dækkende aktiver og udstedte realkreditobligationer, og betalingskrav i henhold til andre aktiver, der ligger til sikkerhed for realkreditobligationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idace6781c-ba60-4c9e-b7c5-8b7ce214e9e2\">Stk. 2.</span> Den nominelle værdi af den samlede hovedstol på de dækkende aktiver skal svare til eller overstige den samlede hovedstol på de udstedte realkreditobligationer i de enkelte serier med seriereservefond eller gruppen af serier med fælles seriereservefond, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6cad8226-ef62-418c-bb74-7fb9794d4821\">Stk. 3.</span> Er der en snæver sammenhæng mellem betalinger fra låntagerne og betalinger til obligationsinvestorerne, kan der ske fravigelse af kravet i stk. 2 om, at dækningen beregnes på baggrund af den nominelle værdi, således at fremtidige renteindtægter på dækkende aktiver med fradrag af fremtidige renteudgifter på de tilsvarende realkreditobligationer kan tages i betragtning med henblik på at udligne eventuelle mangler i dækningen af den primære betalingsforpligtelse, der vedrører realkreditobligationerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f9e931e-f7eb-40df-91a7-cbc1f6be7bb5\">Stk. 4. </span> Finansielle instrumenter, der anvendes til at afdække risici mellem de dækkende aktiver og udstedte realkreditobligationer, skal måles efter samme metode som de dækkende aktiver og de udstedte realkreditobligationer, hvis risici de afdækker.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 20, stk. 3, </span>indsættes efter »realkreditobligationer«: », særligt dækkede obligationer, særligt dækkede realkreditobligationer«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> I <span class=\"Italic\">§ 20, stk. 3, </span>indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"TekstGenerel\">»Tilladelse i medfør af 1. pkt. kan kun omfatte to realkreditinstitutter.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12.</span> I <span class=\"Italic\">§ 20 </span>indsættes som <span class=\"Italic\">stk. 4:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f4698d9-c64c-4084-803c-5c4ec9ac58a4\">»Stk. 4.</span> Tilladelse efter stk. 3 forudsætter, at følgende betingelser som minimum er overholdt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcb941881-86e9-416f-a0a4-1c4c06bf1e11\">1)</span> Realkreditinstituttet, der udsteder realkreditobligationer, særligt dækkede obligationer eller særligt dækkede realkreditobligationer på grundlag af realkreditobligationer, særligt dækkede obligationer eller særligt dækkede realkreditobligationer udstedt af et andet koncernforbundet realkreditinstitut, har til hensigt at sælge disse obligationer til aftagere, der ikke er koncernforbundne med realkreditinstituttet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id504655c9-2557-4d0f-b4ea-8e1fd3ef2f13\">2)</span> Realkreditobligationer, særligt dækkede obligationer eller særligt dækkede realkreditobligationer udstedt af et realkreditinstitut til brug for et koncernforbundet realkreditinstituts udstedelse af realkreditobligationer, særligt dækkede obligationer eller særligt dækkede realkreditobligationer på markedet skal overdrages til eje.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5dc30262-41de-404f-9b95-a7e53017b76a\">3)</span> Realkreditobligationer, særligt dækkede obligationer eller særligt dækkede realkreditobligationer udstedt til brug for et koncernforbundet realkreditinstituts udstedelse af realkreditobligationer, særligt dækkede obligationer eller særligt dækkede realkreditobligationer på markedet skal opføres på balancen hos det realkreditinstitut, der udsteder realkreditobligationer, særligt dækkede obligationer eller særligt dækkede realkreditobligationer på markedet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcdf0d361-4337-4cf3-a502-6df3b0f061b9\">4)</span> Realkreditobligationer, særligt dækkede obligationer eller særligt dækkede realkreditobligationer, der indgår som dækkende aktiver, og de realkreditobligationer, særligt dækkede obligationer eller særligt dækkede realkreditobligationer, der udbydes på markedet, skal ved udstedelsen kvalificere til kreditkvalitetstrin 1. Finanstilsynet kan tillade, at realkreditobligationer, særligt dækkede obligationer eller særligt dækkede realkreditobligationer fortsat kan indgå i koncernintern fælles funding, uanset at obligationerne på et senere tidspunkt efter udstedelse alene kvalificerer til kreditkvalitetstrin 2.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13.</span> I <span class=\"Italic\">§ 21 </span>indsættes før stk. 1 som nye stykker:</p>\r\n<p class=\"Stk2\"> »Serien med seriereservefond eller gruppen af serier med fælles seriereservefond skal til enhver tid have en likviditetsbuffer sammensat af likvide aktiver, der er tilgængelige til dækning af udgående nettopengestrømme i forbindelse med serien med seriereservefond eller gruppen af serier med fælles seriereservefond, der dækker de samlede maksimale udgående nettopengestrømme for de næste 180 dage.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc20ce16e-9a9b-4583-8a0e-abd2ab316fb6\">Stk. 2.</span> Likvide aktiver i henhold til stk. 1 omfatter aktiver, der opfylder betingelserne for aktiver på niveau 1, niveau 2A eller niveau 2B i henhold til Kommissionens delegerede forordning (EU) nr. 2015/61 af 10. oktober 2014 om supplerende regler til forordning (EU) nr. 575/2013 for så vidt angår likviditetsdækningskrav for kreditinstitutter, og som er værdiansat i overensstemmelse med nævnte delegerede forordning og ikke udstedt af selve det kreditinstitut, der udsteder realkreditobligationerne, de særligt dækkede realkreditobligationer og de særligt dækkede obligationer eller af dets moderselskab, medmindre dette er en offentlig enhed, som ikke er et kreditinstitut, dets datterselskaber eller andre datterselskaber i moderselskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc27a0f5c-226a-4aeb-bb97-9675fffeeea5\">Stk. 3.</span> For realkreditobligationer, særligt dækkede realkreditobligationer og særligt dækkede obligationer, der er omfattet af matchfunding som defineret i § 1 a, nr. 1, gælder kravet i stk. 1 ikke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0495b326-d5d6-4d44-89f2-3a073bb45497\">Stk. 4.</span> For obligationer omfattet af reglerne i § 6 kan beregning af likviditetsbufferkravet ske på baggrund af den endelige forfaldsdato for de pågældende obligationer.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 1 bliver herefter stk. 5.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">14.</span> I <span class=\"Italic\">§ 21, stk. 1, </span>der bliver stk. 5, indsættes efter »optionsrisici«: », og om opfyldelse af kravet til en likviditetsbuffer«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">15.</span> <span class=\"Italic\">§ 33 a, stk. 3, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9c147624-f90e-4143-a3c0-8af016e21932\">»Stk. 3.</span> Alle betalingsforpligtelser vedrørende særligt dækkede realkreditobligationer skal være dækket af betalingskrav, der vedrører de dækkende aktiver i de enkelte serier med seriereservefond eller gruppen af serier med fælles seriereservefond. Ved opgørelse af de betalingsforpligtelser, der vedrører de udstedte særligt dækkede realkreditobligationer, skal indgå betalingsforpligtelser i form af hovedstol og renter, betalingsforpligtelser i henhold til finansielle instrumenter, som anvendes til at afdække risici mellem de dækkende aktiver og udstedte særligt dækkede realkreditobligationer, og de forventede omkostninger forbundet med vedligeholdelse og forvaltning ved afvikling af de enkelte serier med seriereservefond eller gruppen af serier med fælles seriereservefond. Ved opgørelse af betalingskrav, der vedrører de dækkende aktiver, skal indgå betalingskrav i form af hovedstol, renter og bidrag på lån, betalingskrav i henhold til finansielle instrumenter, som anvendes til at afdække risici mellem de dækkende aktiver og udstedte særligt dækkede realkreditobligationer, og betalingskrav i henhold til andre aktiver, der ligger til sikkerhed for særligt dækkede realkreditobligationer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">16.</span> I <span class=\"Italic\">§ 33 a </span>indsættes som <span class=\"Italic\">stk. 4-6:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2ae9ebd0-e19c-4df8-91dd-ab7ae383ab54\">»Stk. 4.</span> Den nominelle værdi af den samlede hovedstol på de dækkende aktiver skal svare til eller overstige den samlede hovedstol på de udstedte særligt dækkede realkreditobligationer, jf. dog stk. 5. Den nominelle værdi af den samlede hovedstol på de dækkende aktiver skal tillægges en overdækning på minimum 2 pct. af de udestående særligt dækkede realkreditobligationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id93fdb2cb-a824-4644-8c46-4ebba42010da\">Stk. 5.</span> Er der en snæver sammenhæng mellem betalinger fra låntagerne og betalinger til obligationsinvestorerne, kan der ske fravigelse af kravet i stk. 4 om, at dækningen beregnes på baggrund af den nominelle værdi, således at fremtidige renteindtægter på dækkende aktiver med fradrag af fremtidige renteudgifter på de tilsvarende særligt dækkede realkreditobligationer kan tages i betragtning med henblik på at udligne eventuelle mangler i dækningen af den primære betalingsforpligtelse, der vedrører de særligt dækkede realkreditobligationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcfff39a2-b2ba-42b4-bcbf-71a3b72dec0c\">Stk. 6.</span> Finansielle instrumenter, der anvendes til at afdække risici mellem de dækkende aktiver og udstedte særligt dækkede realkreditobligationer, skal måles efter samme metode som de dækkende aktiver og de udstedte særligt dækkede realkreditobligationer, hvis risici de afdækker.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">17.</span> I <span class=\"Italic\">§ 33 b, stk. 1, </span>ændres »artikel 129, stk. 1, 1. afsnit, litra a-f, og 3. afsnit,« til: »artikel 129, stk. 1, litra a-f, og stk. 1a,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">18.</span> <span class=\"Italic\">§ 33 b, stk. 3, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8f806bfb-9e09-4775-9420-6774d5848663\">»Stk. 3.</span> Alle betalingsforpligtelser vedrørende særligt dækkede obligationer skal være dækket af betalingskrav, der vedrører de dækkende aktiver i de enkelte serier med seriereservefond eller gruppen af serier med fælles seriereservefond. Ved opgørelse af de betalingsforpligtelser, der vedrører de udstedte særligt dækkede obligationer, skal indgå betalingsforpligtelser i form af hovedstol og renter, betalingsforpligtelser i henhold til finansielle instrumenter, som anvendes til at afdække risici mellem de dækkende aktiver og udstedte særligt dækkede obligationer, og de forventede omkostninger forbundet med vedligeholdelse og forvaltning ved afvikling af de enkelte serier med seriereservefond eller gruppen af serier med fælles seriereservefond. Ved opgørelse af betalingskrav, der vedrører de dækkende aktiver, skal indgå betalingskrav i form af hovedstol, renter og bidrag på lån, betalingskrav i henhold til finansielle instrumenter, som anvendes til at afdække risici mellem de dækkende aktiver og udstedte særligt dækkede obligationer, og betalingskrav i henhold til andre aktiver, der ligger til sikkerhed for særligt dækkede obligationer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">19.</span> I <span class=\"Italic\">§ 33 b </span>indsættes som <span class=\"Italic\">stk. 4-6:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfeaf9830-f670-46b8-994f-563dca80049a\">»Stk. 4.</span> Den nominelle værdi af den samlede hovedstol på de dækkende aktiver skal svare til eller overstige den samlede hovedstol på de udstedte særligt dækkede obligationer, jf. dog stk. 5. Den nominelle værdi af den samlede hovedstol på de dækkende aktiver skal tillægges en overdækning på minimum 2 pct. af de udestående særligt dækkede obligationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7a65f9d5-709e-4c33-8a6a-93a11c7e4de2\">Stk. 5.</span> Er der en snæver sammenhæng mellem betalinger fra låntagerne og betalinger til obligationsinvestorerne, kan der ske fravigelse af kravet i stk. 4 om, at dækningen beregnes på baggrund af den nominelle værdi, således at fremtidige renteindtægter på dækkende aktiver med fradrag af fremtidige renteudgifter på de tilsvarende særligt dækkede obligationer kan tages i betragtning med henblik på at udligne eventuelle mangler i dækningen af den primære betalingsforpligtelse, der vedrører de særligt dækkede obligationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6814b8c3-eabb-4574-8e28-791f22a85e18\">Stk. 6.</span> Finansielle instrumenter, der anvendes til at afdække risici mellem de dækkende aktiver og udstedte særligt dækkede obligationer, skal måles efter samme metode som de dækkende aktiver og de udstedte særligt dækkede obligationer, hvis risici de afdækker.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">20.</span> I <span class=\"Italic\">§ 33 f, nr. 3, </span>indsættes efter »realkreditobligationer«: »og overholdelse af kravene til dækning og minimumsoverdækning«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">21.</span> Efter § 36 c indsættes:</p>\r\n<p class=\"Paragraf\" id=\"iddc81db48-3741-495d-8af6-255347158f18\">\r\n   <span class=\"ParagrafNr\">»§ 36 d.</span> Finanstilsynet fastsætter nærmere regler om realkreditinstitutternes offentliggørelse af oplysninger til brug for investorernes vurdering af egenskaber og risici ved de udstedte realkreditobligationer, særligt dækkede realkreditobligationer og særligt dækkede obligationer.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Paragraf\">I lov om finansiel virksomhed, jf. lovbekendtgørelse nr. 1447 af 11. september 2020, som ændret ved § 1 i lov nr. 641 af 19. maj 2020, § 1 i lov nr. 2110 af 22. december 2020 og § 2 i lov nr. 2223 af 29. december 2020, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten </span>til lovens titel ændres »dele af Europa-Parlamentets og Rådets direktiv 2017/828/EU af 17. maj 2017, EU-Tidende 2017, nr. L 132, side 1,  dele af Europa-Parlamentets og Rådets direktiv 2019/879/EU af 20. maj 2019 (BRRD II), EU-Tidende 2019, nr. L 150, side 296, og dele af Europa-Parlamentets og Rådets direktiv 2019/878/EU af 20. maj 2019, EU-tidende 2019, nr. L 150, side 253.« til: »dele af Europa-Parlamentets og Rådets direktiv 2017/828/EU af 17. maj 2017, EU-Tidende 2017, nr. L 132, side 1, dele af Europa-Parlamentets og Rådets direktiv 2019/879/EU af 20. maj 2019 (BRRD II), EU-Tidende 2019, nr. L 150, side 296, dele af Europa-Parlamentets og Rådets direktiv 2019/878/EU af 20. maj 2019, EU-Tidende 2019, nr. L 150, side 253, og dele af Europa-Parlamentets og Rådets direktiv (EU) 2019/2162 af 27. november 2019 om udstedelse af dækkede obligationer og offentligt tilsyn med dækkede obligationer og om ændring af direktiv 2009/65/EF og 2014/59/EU, EU-Tidende 2019, nr. L 328, side 29.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 1, stk. 4, 2. pkt.,</span> ændres »§ 152 a, stk. 2, 2. pkt.« til: »§ 152 a, stk. 4, 2. pkt.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 5, stk. 1, </span>indsættes som <span class=\"Italic\">nr. 80:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id48bc864e-7c60-44c3-8c10-681d1ff7e6cb\">»80)</span> Udgående nettopengestrømme: Alle udgående betalingsstrømme, der forfalder på en dag, herunder hovedstol og rentebetalinger samt betalinger i henhold til derivatkontrakter knyttet til udstedelse af særligt dækkede obligationer, fratrukket alle indgående betalingsstrømme, der forfalder på den samme dag for krav, der er relateret til de dækkende aktiver.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I<span class=\"Italic\"> § 8, stk. 1, 1. pkt., </span>indsættes efter »realkreditinstitut«: »og tilladelse til at udstede realkreditobligationer«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 8, stk. 4,</span> indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"TekstGenerel\">»Realkreditobligationer kan bære betegnelsen European Covered Bond.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 16 a, stk. 2, </span>indsættes som <span class=\"Italic\">3. pkt.:</span></p>\r\n<p class=\"TekstGenerel\">»Særligt dækkede obligationer og særligt dækkede realkreditobligationer kan bære betegnelsen European Covered Bond (Premium).«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> <span class=\"Italic\">§ 152 a, stk. 1, 2. pkt., </span>affattes således:</p>\r\n<p class=\"TekstGenerel\">»Alle betalingsforpligtelser vedrørende særligt dækkede obligationer skal være dækket af betalingskrav, der vedrører de dækkende aktiver i de enkelte registre.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 152 a, stk. 1, </span>indsættes som <span class=\"Italic\">3. </span>og<span class=\"Italic\"> 4. pkt.:</span></p>\r\n<p class=\"TekstGenerel\">»Ved opgørelse af de betalingsforpligtelser, der vedrører de udstedte særligt dækkede obligationer, skal indgå betalingsforpligtelser i form af hovedstol og renter, betalingsforpligtelser i henhold til finansielle instrumenter, som anvendes til at afdække risici mellem de dækkende aktiver og udstedte særligt dækkede obligationer, og de forventede omkostninger forbundet med vedligeholdelse og forvaltning ved afvikling af administrationsboet, jf. § 247 a, stk. 1. Ved opgørelse af betalingskrav, der vedrører de dækkende aktiver, skal indgå betalingskrav i form af hovedstol og renter på lån, betalingskrav i henhold til finansielle instrumenter, som anvendes til at afdække risici mellem de dækkende aktiver og udstedte særligt dækkede obligationer, og betalingskrav i henhold til andre aktiver, der ligger til sikkerhed for særligt dækkede obligationer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 152 a </span>indsættes efter stk. 1 som nye stykker:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id38c153d6-5cbe-4f8f-b38a-c55813ccb32a\">»Stk. 2.</span> Den nominelle værdi af den samlede hovedstol på de dækkende aktiver skal svare til eller overstige den samlede hovedstol på de udstedte særligt dækkede obligationer. Den nominelle værdi af den samlede hovedstol på de dækkende aktiver skal tillægges en overdækning på minimum 2 pct. af de udestående særligt dækkede obligationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7b11a182-cbae-440f-8706-cfa8afe52f2b\">Stk. 3.</span> Finansielle instrumenter, der anvendes til at afdække risici mellem de dækkende aktiver og udstedte særligt dækkede obligationer, skal måles efter samme metode som de dækkende aktiver og de udstedte særligt dækkede obligationer, hvis risici de afdækker.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 2-4 bliver herefter stk. 4-6.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 152 a, stk. 3 </span>og<span class=\"Italic\"> 4,</span> der bliver stk. 5 og 6, ændres »stk. 2« til: »stk. 4«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> I <span class=\"Italic\">§ 152 b, stk. 1,</span> og <span class=\"Italic\">§ 152 g, stk. 7, </span>ændres »§ 152 a, stk. 2« til: <span class=\"Bold\">»</span>§ 152 a, stk. 4«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12.</span> I <span class=\"Italic\">§ 152 b, stk. 4, 1. pkt., </span>udgår »ad gangen«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13.</span> <span class=\"Italic\">§ 152 b, stk. 8, </span>ophæves.</p>\r\n<p class=\"Rykningsklausul\">Stk. 9 bliver herefter stk. 8.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">14.</span> I <span class=\"Italic\">§ 152 g </span>indsættes som <span class=\"Italic\">stk. 11-13:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd3bc795c-6a59-42df-833b-bfe33d233ab9\">»Stk. 11.</span> Registeret skal til enhver tid have en likviditetsbuffer sammensat af likvide aktiver, der er tilgængelige til dækning af udgående nettopengestrømme i forbindelse med registeret, der dækker de samlede maksimale udgående nettopengestrømme for de næste 180 dage.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5b6cd39c-8f3f-4050-83fd-3ad3732bb7da\">Stk. 12.</span> Likvide aktiver i henhold til stk. 11 omfatter aktiver, der opfylder betingelserne for aktiver på niveau 1, niveau 2A eller niveau 2B i henhold til Kommissionens delegerede forordning (EU) nr. 2015/61 af 10. oktober 2014 om supplerende regler til forordning (EU) nr. 575/2013 for så vidt angår likviditetsdækningskrav for kreditinstitutter, og som er værdiansat i overensstemmelse med nævnte delegerede forordning og ikke udstedt af selve det kreditinstitut, der udsteder de særligt dækkede obligationer, eller af dets moderselskab, medmindre dette er en offentlig enhed, som ikke er et kreditinstitut, dets datterselskaber eller andre datterselskaber i moderselskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4c3ee81c-543b-4570-8628-b53b3cb8d2cb\">Stk. 13.</span> For obligationer omfattet af reglerne i § 247 h, stk. 4, kan beregning af likviditetsbufferkravet ske på baggrund af den endelige forfaldsdato for de pågældende obligationer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">15.</span> I <span class=\"Italic\">§ 152 h, nr. 5, </span>indsættes efter »15-procents-grænsen«: »eller 10-procentsgrænsen, jf. artikel 129, stk. 1, litra c, og stk. 1a, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">16.</span> I <span class=\"Italic\">§ 152 h, nr. 6, </span>indsættes efter »optionsrisici,«: »og opfyldelse af kravet til en likviditetsbuffer,«, og »og« udgår.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">17.</span> I <span class=\"Italic\">§ 152 h, nr. 7, </span>ændres »obligationer.« til: »obligationer og overholdelse af kravene til dækning og minimumsoverdækning og«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">18.</span> I <span class=\"Italic\">§ 152 h </span>indsættes som <span class=\"Italic\">nr. 8:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbafdcfe7-1108-4fdf-b1f8-c6f57853dbbb\">»8)</span> pengeinstitutters offentliggørelse af oplysninger til brug for investorernes vurdering af egenskaber og risici ved de udstedte særligt dækkede obligationer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">19.</span> Efter § 227 indsættes:</p>\r\n<p class=\"Paragraf\" id=\"idd0c8e27d-2e5f-4c24-9682-20f393e211bc\">\r\n   <span class=\"ParagrafNr\">»§ 227 a.</span> Finanstilsynet skal i tilfælde af afvikling af et kreditinstitut, der udsteder dækkede obligationer, samarbejde med Finansiel Stabilitet for at sikre bevaring af de rettigheder og interesser, som investorerne i dækkede obligationer har, herunder ved som minimum at føre tilsyn med den løbende og forsvarlige forvaltning af programmet for dækkede obligationer under afviklingsprocessen.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">20.</span> I <span class=\"Italic\">§ 247 f, stk. 1, 1. pkt.,</span> ændres »§ 152 a, stk. 3, 1. pkt.« til: »§ 152 a, stk. 5, 1. pkt.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">21.</span> I <span class=\"Italic\">§ 247 f, stk. 3,</span> ændres »§ 152 a, stk. 3« til: »§ 152 a, stk. 5«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">22.</span> I <span class=\"Italic\">§ 247 h, stk. 4, </span>ændres »kan administrator« til: »skal administrator«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">23.</span> I <span class=\"Italic\">§ 373, stk. 2,</span> ændres »§ 152 a, stk. 2, 1. pkt.« til: »§ 152 a, stk. 4, 1. pkt.«</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Paragraf\">I lov om et skibsfinansieringsinstitut, jf. lovbekendtgørelse nr. 1780 af 12. december 2018, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten</span> til lovens titel ændres »dele af Europa-Parlamentets og Rådets direktiv 2006/48/EF af 14. juni 2006 om adgang til at optage og udøve virksomhed som kreditinstitut (omarbejdning), (EU-Tidende 2006, nr. L 177, s. 1)« til: »dele af Europa-Parlamentets og Rådets direktiv 2006/48/EF af 14. juni 2006 om adgang til at optage og udøve virksomhed som kreditinstitut (omarbejdning), EU-Tidende 2006, nr. L 177, side 1, og dele af Europa-Parlamentets og Rådets direktiv (EU) 2019/2162 af 27. november 2019 om udstedelse af dækkede obligationer og offentligt tilsyn med dækkede obligationer og om ændring af direktiv 2009/65/EF og 2014/59/EU, EU-Tidende 2019, nr. L 328, side 29«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> Efter § 1 a indsættes:</p>\r\n<p class=\"Paragraf\" id=\"ide346f96c-6eb3-47a1-a27c-f39c15f1cca2\">\r\n   <span class=\"ParagrafNr\">»§ 1 b.</span> Ved  udgående nettopengestrømme forstås i denne lov alle udgående betalingsstrømme, der forfalder på en dag, herunder hovedstol og rentebetalinger samt betalinger i henhold til derivatkontrakter knyttet til udstedelse af skibskreditobligationer og særligt dækkede obligationer, fratrukket alle indgående betalingsstrømme, der forfalder på den samme dag for krav, der er relateret til de dækkende aktiver.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 2 a </span>indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"TekstGenerel\">»Skibskreditobligationer kan bære betegnelsen European Covered Bond.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 2 a </span>indsættes som <span class=\"Italic\">stk. 2-4:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id379738a4-69f0-4e28-878c-d950c1b61445\">»Stk. 2.</span> Alle betalingsforpligtelser vedrørende skibskreditobligationer skal være dækket af betalingskrav, der vedrører de dækkende aktiver i de enkelte kapitalcentre. Ved opgørelse af de betalingsforpligtelser, der vedrører de udstedte skibskreditobligationer, skal indgå betalingsforpligtelser i form af hovedstol og renter, betalingsforpligtelser i henhold til finansielle instrumenter, som anvendes til at afdække risici mellem de dækkende aktiver og udstedte skibskreditobligationer, og de forventede omkostninger forbundet med vedligeholdelse og forvaltning ved afvikling af de enkelte kapitalcentre. Ved opgørelse af betalingskrav, der vedrører de dækkende aktiver, skal indgå betalingskrav i form af hovedstol og renter på lån, betalingskrav i henhold til finansielle instrumenter, som anvendes til at afdække risici mellem de dækkende aktiver og udstedte skibskreditobligationer, og betalingskrav i henhold til andre aktiver, der ligger til sikkerhed for skibskreditobligationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8a8bda15-7d53-44ab-8cd1-f9081f3acf48\">Stk. 3.</span> Den nominelle værdi af den samlede hovedstol på de dækkende aktiver skal svare til eller overstige den samlede hovedstol på de udstedte skibskreditobligationer i de enkelte kapitalcentre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id85ba3e38-f714-4348-9fb1-f8087a286a0b\">Stk. 4.</span> Finansielle instrumenter, der anvendes til at afdække risici mellem de dækkende aktiver og udstedte skibskreditobligationer, skal måles efter samme metode som de dækkende aktiver og de udstedte skibskreditobligationer, hvis risici de afdækker.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 2 d, stk. 2, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0233b67c-d5f5-4004-981a-c41b1d734648\">»Stk. 2.</span> Alle betalingsforpligtelser vedrørende særligt dækkede obligationer skal være dækket af betalingskrav, der vedrører de dækkende aktiver i de enkelte kapitalcentre. Ved opgørelse af de betalingsforpligtelser, der vedrører de udstedte særligt dækkede obligationer, skal indgå betalingsforpligtelser i form af hovedstol og renter, betalingsforpligtelser i henhold til finansielle instrumenter, som anvendes til at afdække risici mellem de dækkende aktiver og udstedte særligt dækkede obligationer, og de forventede omkostninger forbundet med vedligeholdelse og forvaltning ved afvikling af kapitalcenteret. Ved opgørelse af betalingskrav, der vedrører de dækkende aktiver, skal indgå betalingskrav i form af hovedstol og renter på lån, betalingskrav i henhold til finansielle instrumenter, som anvendes til at afdække risici mellem de dækkende aktiver og udstedte særligt dækkede obligationer, og betalingskrav i henhold til andre aktiver, der ligger til sikkerhed for særligt dækkede obligationer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 2 d </span>indsættes som <span class=\"Italic\">stk. 3 </span>og<span class=\"Italic\"> 4:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf2ba53ea-853e-48e9-a311-4cf7dabe74fb\">»Stk. 3.</span> Den nominelle værdi af den samlede hovedstol på de dækkende aktiver skal svare til eller overstige den samlede hovedstol på de udstedte særligt dækkede obligationer. Den nominelle værdi af den samlede hovedstol på de dækkende aktiver skal tillægges en overdækning på minimum 2 pct. af de udestående særligt dækkede obligationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd13341a5-7836-4381-a129-6fd6a4283d00\">Stk. 4.</span> Finansielle instrumenter, der anvendes til at afdække risici mellem de dækkende aktiver og udstedte særligt dækkede obligationer, skal måles efter samme metode som de dækkende aktiver og de udstedte særligt dækkede obligationer, hvis risici de afdækker.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 2 e </span>indsættes efter stk. 1 som nye stykker:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide01edc15-d1c1-491e-8dca-bc74e8c95c2a\">»Stk. 2.</span> Kapitalcenteret skal til enhver tid have en likviditetsbuffer sammensat af likvide aktiver, der er tilgængelige til dækning af udgående nettopengestrømme i forbindelse med kapitalcenteret, der dækker de samlede maksimale udgående nettopengestrømme for de næste 180 dage.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8e2d3527-5f3e-41ae-ad1f-89cbc0ea2df2\">Stk. 3.</span> Likvide aktiver i henhold til stk. 2 omfatter aktiver, der opfylder betingelserne for aktiver på niveau 1, niveau 2A eller niveau 2B i henhold til Kommissionens delegerede forordning (EU) nr. 2015/61 af 10. oktober 2014 om supplerende regler til forordning (EU) nr. 575/2013 for så vidt angår likviditetsdækningskrav for kreditinstitutter, og som er værdiansat i overensstemmelse med nævnte delegerede forordning og ikke udstedt af selve det kreditinstitut, der udsteder de særligt dækkede obligationer, eller af dets moderselskab, medmindre dette er en offentlig enhed, som ikke er et kreditinstitut, dets datterselskaber eller andre datterselskaber i moderselskabet.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 2 bliver herefter stk. 4.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 5, stk. 1, nr. 9, </span>ændres »krisehåndtering og« til: »krisehåndtering,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 5, stk. 1, nr. 10, </span>ændres »indberetninger.« til: »indberetninger og«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 5, stk. 1, </span>indsættes som <span class=\"Italic\">nr. 11:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4afbf460-3db6-4de3-8398-90c0dd960cfa\">»11)</span> skibsfinansieringsinstituttets offentliggørelse af oplysninger til brug for investorernes vurdering af egenskaber og risici ved de udstedte skibskreditkreditobligationer og særligt dækkede obligationer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> I <span class=\"Italic\">§ 5, stk. 3, nr. 6, </span>indsættes efter »optionsrisici,«: »og opfyldelse af kravet til en likviditetsbuffer,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12.</span> I <span class=\"Italic\">§ 5, stk. 3, nr. 7, </span>indsættes efter »obligationer«: »og overholdelse af kravene til dækning og minimumsoverdækning«.</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 8. juli 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Loven har virkning fra og med den 8. juli 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> §§ 18 a og 21 i lov om realkreditlån og realkreditobligationer m.v. som affattet ved denne lovs § 1, nr. 9 og 13, har ikke virkning for realkreditobligationer udstedt før den 8. juli 2022. For sådanne realkreditobligationer finder de hidtil gældende regler anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> §§ 18 a og 21 i lov om realkreditlån og realkreditobligationer m.v. som affattet ved denne lovs § 1, nr. 9 og 13, finder for realkreditobligationer i eksisterende serier med seriereservefond eller en gruppe af serier med fælles seriereservefond, der er udstedt fra og med den 8. juli 2022, anvendelse på hele serien med seriereservefond eller gruppen af serier med fælles seriereservefond. For realkreditinstitutter betragtes instituttet i øvrigt som en selvstændig serie med seriereservefond.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> § 21, § 33 a, stk. 3-6, og § 33 b, stk. 1 og 3-6, i lov om realkreditlån og realkreditobligationer m.v. som affattet ved denne lovs § 1, nr. 13 og 15-19, har ikke virkning for særligt dækkede obligationer og særligt dækkede realkreditobligationer udstedt før den 8. juli 2022. For sådanne særligt dækkede obligationer og særligt dækkede realkreditobligationer finder de hidtil gældende regler anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 6.</span> § 21, § 33 a, stk. 3-6, og § 33 b, stk. 1 og 3-6, i lov om realkreditlån og realkreditobligationer m.v. som affattet ved denne lovs § 1, nr. 13 og 15-19, finder for særligt dækkede realkreditobligationer og særligt dækkede obligationer udstedt af realkreditinstitutter i eksisterende serier med seriereservefond eller en gruppe af serier med fælles seriereservefond, hvor der sker udstedelse fra og med den 8. juli 2022, anvendelse på hele serien med seriereservefond eller gruppen af serier med fælles seriereservefond. For realkreditinstitutter betragtes instituttet i øvrigt som en selvstændig serie med seriereservefond.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 7.</span> § 152 a, stk. 1-3, og § 152 g, stk. 11-13, i lov om finansiel virksomhed som affattet ved denne lovs § 2, nr. 8, 9 og 14, har ikke virkning for særligt dækkede obligationer udstedt af pengeinstitutter før den 8. juli 2022. For sådanne særligt dækkede obligationer finder de hidtil gældende regler anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 8.</span> For særligt dækkede obligationer udstedt af pengeinstitutter, hvor der sker udstedelse i et eksisterende register fra og med den 8. juli 2022, finder kravene i § 152 a, stk. 1-3, og § 152 g, stk. 11-13, i lov om finansiel virksomhed som affattet ved denne lovs § 2, nr. 8, 9 og 14, anvendelse på hele registeret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 9.</span> Kravene i § 2 a og § 2 e, stk. 2 og 3, i lov om et skibfinansieringsinstitut som affattet ved denne lovs § 3, nr. 3, 4 og 7, har ikke virkning for skibskreditobligationer udstedt før den 8. juli 2022. For sådanne skibskreditobligationer finder de hidtil gældende regler anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 10.</span> For skibskreditobligationer, der udstedes i eksisterende kapitalcentre fra og med den 8. juli 2022, finder § 2 a og § 2 e, stk. 2 og 3, i lov om et skibfinansieringsinstitut som affattet ved denne lovs § 3, nr. 3, 4 og 7, anvendelse på hele kapitalcenteret. For et skibsfinansieringsinstitut betragtes instituttet i øvrigt som et selvstændigt kapitalcenter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 11.</span> Kravene i § 2 d, stk. 2-4, og § 2 e, stk. 2 og 3, i lov om et skibfinansieringsinstitut som affattet ved denne lovs § 3, nr. 5-7, har ikke virkning for særligt dækkede obligationer udstedt af et skibsfinansieringsinstitut før den 8. juli 2022. For sådanne særligt dækkede obligationer finder de hidtil gældende regler anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 12.</span> For særligt dækkede obligationer udstedt af et skibsfinansieringsinstitut, hvor der sker udstedelse i et eksisterende kapitalcenter fra og med den 8. juli 2022, finder § 2 d, stk. 2-4, og § 2 e, stk. 2 og 3, i lov om et skibfinansieringsinstitut som affattet ved denne lovs § 3, nr. 5-7, anvendelse på hele kapitalcenteret.</p>\r\n<p class=\"CentreretParagraf\">§ 5</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven gælder ikke for Færøerne og Grønland.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> §§ 2 og 3 kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne med de ændringer, som de færøske forhold tilsiger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> §§ 1-3 kan ved kongelig anordning helt eller delvis sættes i kraft for Grønland med de ændringer, som de grønlandske forhold tilsiger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 1. juni 2021</p><p class=\"Sign1\" align=\"center\">Henrik Dam Kristensen</p><p class=\"Sign2\" align=\"right\">/ Annette Lind</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id2bc69fed-20a6-4f4f-8021-cf3545931c76\" href=\"#Henvisning_id2bc69fed-20a6-4f4f-8021-cf3545931c76\">1)</a> Loven indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv (EU) 2019/2162 af 27. november 2019 om udstedelse af dækkede obligationer og offentligt tilsyn med dækkede obligationer og om ændring af direktiv 2009/65/EF og 2014/59/EU, EU-Tidende 2019, nr. L 328, side 29.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 175",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 175",
                    "title": "Skriftlig fremsættelse (24. februar 2021) - L 175",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 221213,
                    "eliUri": "/eli/ft/20201XX00777",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 175",
                    "title": "Forslag til Lov om ændring af lov om realkreditlån og realkreditobligationer m.v., lov om finansiel virksomhed og lov om et skibsfinansieringsinstitut (Gennemførelse af direktiv om udstedelse af og offentligt tilsyn med dækkede obligationer og fastsættelse af overdækningskrav m.v. på baggrund af kapitalkravsforordningen (CRR))",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 221214,
                    "eliUri": "/eli/ft/202012L00175",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l175/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 175",
                    "title": "Betænkning over Forslag til lov om ændring af lov om realkreditlån og realkreditobligationer m.v., lov om finansiel virksomhed og lov om et skibsfinansieringsinstitut\n(Gennemførelse af direktiv om udstedelse af og offentligt tilsyn med dækkede obligationer og fastsættelse af overdækningskrav m.v. på baggrund af kapitalkravsforordningen (CRR))",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 223245,
                    "eliUri": "/eli/ft/202014L01193",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 175",
                    "title": "Forslag til Lov om ændring af lov om realkreditlån og realkreditobligationer m.v., lov om finansiel virksomhed og lov om et skibsfinansieringsinstitut (Gennemførelse af direktiv om udstedelse af og offentligt tilsyn med dækkede obligationer og fastsættelse af overdækningskrav m.v. på baggrund af kapitalkravsforordningen (CRR))",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 223541,
                    "eliUri": "/eli/ft/202013L00175",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1166 af 08/06/2021",
                    "title": "Lov om ændring af lov om realkreditlån og realkreditobligationer m.v., lov om finansiel virksomhed og lov om et skibsfinansieringsinstitut (Gennemførelse af direktiv om udstedelse af og offentligt tilsyn med dækkede obligationer og fastsættelse af overdækningskrav m.v. på baggrund af kapitalkravsforordningen (CRR))",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 223671,
                    "eliUri": "/eli/lta/2021/1166",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/06/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "202013L00175"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX026535"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/06/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/06/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "175"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}