{
    "id": 221180,
    "title": "Tillægsbetænkning over Forslag til lov om epidemier m.v. (epidemiloven)",
    "documentTypeId": "430",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 TBL 134",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Tillægsbetænkning afgivet af Sundheds- og Ældreudvalget den 23. februar 2021</p>\r\n<p class=\"TitelPrefiks1\">Tillægsbetænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om epidemier m.v. (epidemiloven)</p>\r\n<p class=\"Fremsaetter\">[af sundheds- og ældreministeren (Magnus Heunicke)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Der er stillet 25 ændringsforslag til lovforslaget.</p>\r\n<p class=\"TekstGenerel\">Socialdemokratiets, Venstres, Dansk Folkepartis, Socialistisk Folkepartis, Radikale Venstres, Enhedslistens og Det Konservative Folkepartis medlemmer af udvalget og Susanne Zimmer (UFG) har stillet ændringsforslag nr. 1, 3-5, 11-15 og 19.</p>\r\n<p class=\"TekstGenerel\">Venstres, Dansk Folkepartis, Socialistisk Folkepartis og Det Konservative Folkepartis medlemmer af udvalget har stillet ændringsforslag nr. 16 og 25.</p>\r\n<p class=\"TekstGenerel\">Venstres medlemmer af udvalget har stillet ændringsforslag nr. 2, 8, 9, 22 og 23.</p>\r\n<p class=\"TekstGenerel\">Radikale Venstres medlemmer af udvalget har stillet ændringsforslag nr. 7 og 20.</p>\r\n<p class=\"TekstGenerel\">Sundhedsministeren har stillet ændringsforslag nr. 6, 10, 17, 18 og 24.</p>\r\n<p class=\"TekstGenerel\">Nye Borgerliges medlem af udvalget har stillet ændringsforslag nr.  21.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningsTekst1\">2. Dispensation fra Folketingets forretningsorden</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (S, V, DF, SF, RV, EL, KF og Susanne Zimmer (UFG)) indstiller, at der dispenseres fra bestemmelsen i Folketingets forretningsorden § 8 a, stk. 2, om, at der skal gå 2 dage fra offentliggørelsen af tillægsbetænkningen, til lovforslaget kommer til 3. behandling.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (V og KF) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med ændringsforslag nr. 1-6 8-19 og 22-25. Mindretallet vil stemme imod de øvrige ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">andet mindretal </span>i udvalget (S) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med ændringsforslag nr. 1, 3-6, 10-15, 17-19 og 24. Mindretallet vil stemme imod de øvrige ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">tredje mindretal </span>i udvalget (DF) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3,. behandling. Mindretallet vil stemme for ændringsforslag nr. 1-6, 8-19 og 22-25. Mindretallet vil stemme imod de øvrige ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">fjerde mindretal </span>i udvalget (SF) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med ændringsforslag nr. 1, 3-6, 10-19, 24 og 25. Mindretallet vil stemme imod de øvrige ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">femte mindretal</span> i udvalget (RV) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med ændringsforslag nr. 1-8, 10-15, 17-20 og 24. Mindretallet vil stemme imod de øvrige ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">sjette mindretal </span>i udvalget (EL) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med ændringsforslag nr. 1, 3-7,10-15, 17-19 og 24. Mindretallet vil stemme imod de øvrige ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">syvende mindretal </span>i udvalget (NB) vil redegøre for sin indstilling til lovforslaget. Mindretallet vil stemme for ændringsforslag nr. 16, 21 og 25 og redegøre for sin indstilling til de øvrige ændringsforslag ved 3. behandling.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">ottende mindretal </span>i udvalget (LA) vil redegøre for sin indstilling til lovforslaget og de stillede ændringsforslag ved 3. behandling.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">niende mindretal </span>i udvalget (Susanne Zimmer (UFG) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for ændringsforslag 1-16, 19, 20, 22 og 25. Mindretallet vil stemme hverken for eller imod ændringsforslag nr. 21. Mindretallet vil stemme imod de øvrige ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Alternativet, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ved afgivelsen af tillægsbetænkningen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i tillægsbetænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i tillægsbetænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Socialdemokratiet, Socialistisk Folkeparti, Radikale Venstre og Enhedslisten</p>\r\n<p class=\"TekstGenerel\">Socialdemokratiets, Socialistisk Folkepartis, Radikale Venstres og Enhedslistens medlemmer af udvalget finder, at der er elementer i den kommende epidemilov, som af tidsmæssige årsager ikke er drøftet til bunds.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">S, SF, RV og EL finder det afgørende, at der løbende opsamles erfaring med særligt disse elementer i loven. En revision af loven vil afhængigt af disse erfaringer efter udvalgets opfattelse kunne komme på tale inden for kortere tid. Det er samtidig partiernes opfattelse, at en grundig og gennemarbejdet revision af loven forudsætter, at der foreligger et tilstrækkeligt erfaringsgrundlag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">S, SF, RV og EL har derfor noteret sig med tilfredshed, at regeringen løbende vil opsamle viden og erfaringer med lovens anvendelse med henblik på primo oktober 2021 at udarbejde en redegørelse om de gjorte erfaringer, som sendes til Folketinget og Epidemikommissionen inden udgangen af oktober 2021. Redegørelsen vil kunne danne grundlag for Folketingets Epidemiudvalgs videre drøftelser om behovet for en eventuel revision af loven.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningsTekst2\">Venstre</p>\r\n<p class=\"TekstGenerel\">Venstres medlemmer af udvalget har stillet et ændringsforslag om at føje en revisionsbestemmelse direkte ind i loven, således at der er sikkerhed for, at regeringen forpligtes til inden den 15. oktober 2021 at fremsætte et lovforslag i Folketinget, som sikrer at erfaringer med loven håndteres formelt i Folketinget.</p>\r\n<p class=\"BetaenkningsTekst2\">Dansk Folkeparti</p>\r\n<p class=\"TekstGenerel\">Dansk Folkepartis medlemmer af udvalget er dybt betænkelig ved et lovforslag som har fået en dybt kritisable gennemgang, med masser af ændringsforslag og notater der tikker ind kl. 2.00 om natten dagen før det skal hastebehandles.</p>\r\n<p class=\"TekstGenerel\">En lov der betyder så meget for den enkelte danskers rettigheder bør sikres en mere værdig behandling og sikres at alt kan gennemgås på den rigtige måde. Denne lov er en lang gennemgang af, hvordan lovforslag ikke bør behandles.</p>\r\n<p class=\"TekstGenerel\">Derfor støtter Dansk Folkeparti, at vi til efteråret skal have en revision af loven, så vi forhåbentlig får rettet op på en del af de ting, som bør ændres.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Dansk Folkeparti kan ikke støtte loven, men har stemt for ændringsforslag, som om ikke andet kan forbedre den lov, der nu en gang har fået flertal.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningsTekst2\">Socialistisk Folkeparti</p>\r\n<p class=\"TekstGenerel\">Socialistisk Folkepartis medlemmer af udvalget støtter op om lovforslaget efter de substantielle ændringer, der blev foretaget efter det første lovudkast. Det er positivt, at det endelige lovforslag til epidemilov i højere grad sikrer en parlamentarisk og demokratisk kontrol med epidemihåndteringen, som det bl.a. også er blevet anbefalet af Jørgen Grønnegård Christensen m.fl. i rapporten »Håndteringen af covid-19 i foråret 2020«. Med vedtagelsen af loven knæsættes nu princippet om inddragelse af Folketinget og større transparens, samtidig med at man bibeholder evnen til at træffe hurtige politiske beslutninger. Ligeledes forventes nedsættelsen af Epidemikommissionen at sikre inddragelse af de nødvendige kompetencer og interesserepræsentanter, der skal rådgive vedkommende minister. SF ser dog gerne en endnu større inddragelse af særligt sagkyndige på sundhedsområdet, end lovforslaget lægger op til, bl.a. patientforeninger på  børne- og undervisningsområdet samt Arbejdstilsynet.</p>\r\n<p class=\"TekstGenerel\">SF bemærker dog også, at håndteringen af pandemien i foråret har vist, at der er brug for større offentlighed i forhold til baggrunden for en række af regeringens beslutninger. Jørgen Grønnegård Christensen m.fl. foreslår derfor også i deres rapport, at »offentlighedsloven revideres med henblik på at give hensynet til informationsfriheden større vægt i mødet med andre hensyn«. Derfor har SF for nylig genfremsat vores beslutningsforslag om en ændring af offentlighedsloven.</p>\r\n<p class=\"TekstGenerel\">SF har bl.a. på baggrund af de erfaringer, vi har gjort os i forhold til ældres- og anbragte borgeres ensomhed på bosteder og plejehjem under pandemien, været optaget af, hvordan vi har kunnet sikre nære pårørende adgang til deres nærmeste og sikre respekten for boligens ukrænkelighed, samtidig med at man fortsat begrænser smittespredningen. Derfor har SF i forbindelse med lovbehandlingen stillet spørgsmål nr. 23, hvor vi har bedt ministeren afklare, hvorvidt bestemmelsen om besøgsrestriktioner og -forbud strider mod grundloven og/eller EMRK’s artikel 8. Dette har ministeren understreget ikke er tilfældet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">SF henviser til, at SF er medstiller til ændringsforslag om oprettelse af Ankenævn for Besøgsrestriktioner og henviser til dette ændringsforslag og de ledsagende bemærkninger.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som redegjort for under 2. behandling støttede SF ændringsforslag nr. 5 i udvalgets betænkning, hvorefter Epidemikommissionen, inden den afgiver indstillinger, skal inddrage andre særligt sagkyndige såsom lægevidenskabelige selskaber, sundhedsfaglige repræsentanter, repræsentanter med ekspertise på det sociale område, patientforeninger, Arbejdstilsynet og børne- og undervisningsområdet. Ændringsforslaget blev vedtaget ved 2. behandling.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningsTekst1\">5. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 8</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">flertal </span>(S, V, DF, SF, RV, EL, KF og Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> I <span class=\"Italic\">stk. 2 </span>ændres »§ 49, stk. 4 og 5« til: »§ 49, stk. 3-5«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Epidemikommissionen giver indstilling om regler i medfør af den foreslåede bemyndigelsesbestemmelse vedrørende oplysningspligter for fysiske personer i § 49, stk. 5]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (V), tiltrådt af <span class=\"Italic\">mindretal</span> (DF, RV, KF og Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> I <span class=\"Italic\">stk. 2 </span>insættes efter 1. pkt. som nyt punktum:</p>\r\n<p class=\"TekstGenerel\">»Epidemikommissionen rådgiver Styrelsen for Patientsikkerhed som angivet i § 29, stk. 7.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 8]</p>\r\n<p class=\"TilParagraf\">Til § 9</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">flertal </span>(S, V, DF, SF, RV, EL, KF og Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> I <span class=\"Italic\">stk. 1, 1. pkt., </span>ændres »§ 49, stk. 4 og 5« til: »§ 49, stk. 3-5«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Foreslået bemyndigelsesbestemmelse vedr. oplysningspligter for fysiske personer i § 49, stk. 5, omfattes af parlamentarisk kontrol]</p>\r\n<p class=\"TilParagraf\">Til § 10</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> I <span class=\"Italic\">stk. 1 </span>ændres »§ 49, stk. 4 og 5« til: »§ 49, stk. 3-5«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sundhedsministeren skal orientere om Epidemikommissionens indstilling om regler i medfør af den foreslåede bemyndigelsesbestemmelse om oplysningspligter for fysiske personer i § 49, stk. 5]</p>\r\n<p class=\"TilParagraf\">Til § 11</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> I <span class=\"Italic\">1. pkt. </span>ændres »§ 49, stk. 4 og 5« til: »§ 49, stk. 3-5«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sundhedsministeren skal offentliggøre Epidemikommissionens indstilling om regler i medfør af den foreslåede bemyndigelsesbestemmelse om oplysningspligter for fysiske personer i § 49, stk. 5]</p>\r\n<p class=\"TilParagraf\">Til § 23</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">sundhedsministeren, </span>tiltrådt af et <span class=\"Italic\">flertal </span>(S, V, DF, SF, RV, EL, KF og Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6)</span> Som <span class=\"Italic\">stk. 6 </span>indsættes:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9fadc349-a1bd-479d-851f-61fdca9eabe9\">»Stk. 6.</span> Påbud efter § 29, stk. 1, 2 og 4, skal efterprøves af Styrelsen for Patientsikkerhed, henholdsvis 3, 10, 20 og 30 dage efter at påbuddet er meddelt, for at påse, om betingelserne for påbuddet fortsat er opfyldt.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Krav om efterprøvelse af påbud efter 3, 10, 20 og 30 dage]</p>\r\n<p class=\"TilParagraf\">Til § 28</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (RV), tiltrådt af <span class=\"Italic\">mindretal</span> (EL og Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7)</span> Som <span class=\"Italic\">2. pkt.</span> indsættes:</p>\r\n<p class=\"Stk2\"> »1. pkt. gælder ikke for forsamlinger med et politisk eller andet meningsbefordrende øjemed.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Bestemmelse om, at den foreslåede § 28 ikke omfatter forsamlinger med et politisk eller andet meningsbefordrende øjemed]</p>\r\n<p class=\"TilParagraf\">Til § 29</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (V), tiltrådt af <span class=\"Italic\">mindretal </span>(DF, RV, KF og Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8)</span> Som <span class=\"Italic\">stk. 7</span> indsættes:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id243ae5c9-3a91-41e0-94b3-0b5170cf67d5\">»Stk. 7.</span> Styrelsen for Patientsikkerhed kan alene udstede påbud i medfør af § 29, stk. 1 og 2, hvis det sker efter forudgående høring af Epidemikommissionen.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Styrelsen for Patientsikkerheds påbud til henholdsvis kommunalbestyrelsen og regionsrådet om at fastsætte restriktioner for eller forbud mod adgangen til eller brugen af behandlings-, pleje- og omsorgsinstitutioner m.v. sker efter forudgående høring af Epidemikommissionen]</p>\r\n<p class=\"TilParagraf\">Ny paragraf</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (V), tiltrådt af <span class=\"Italic\">mindretal </span>(DF, KF og Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9)</span> Efter § 30 indsættes før overskriften før § 31:</p>\r\n<p class=\"Paragraf\" id=\"id017c4a20-73e9-4241-a5be-b7b3a5984e39\">\r\n   <span class=\"ParagrafNr\">»§ 01.</span> Regler fastsat i medfør af §§ 29 og 30 kan kun fastsættes for lokaler el.lign., som udgør en persons egen bolig, hvis betingelserne efter § 12, stk. 2-4, er opfyldt. Afgørelser i medfør af 1. pkt. kan påklages til Ankenævnet for Besøgsrestriktioner.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Særlige betingelser for at fastsætte restriktioner for personers egen bolig]</p>\r\n<p class=\"TilParagraf\">Til § 40</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">sundhedsministeren, </span>tiltrådt af et <span class=\"Italic\">flertal </span>(S, V, DF, SF, RV, EL og KF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10)</span> I <span class=\"Italic\">stk. 1, 1. pkt., </span>udgår »eller har bopæl i«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Lovteknisk ændring]</p>\r\n<p class=\"TilParagraf\">Til § 49</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">flertal </span>(S, V, DF, SF, RV, EL, KF og Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11)</span> <span class=\"Italic\">Stk. 1 </span>udgår.</p>\r\n<p class=\"Rykningsklausul\">Stk. 2-5 bliver herefter stk. 1-4.</p>\r\n<p class=\"AendringsBeskrivelse\">[Forslag om, at lovforslagets § 49, stk. 1, udgår som konsekvens af ændringsforslag nr. 14]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12)</span> I <span class=\"Italic\">stk. 5, 1. pkt., </span>der bliver stk. 4, 1. pkt., udgår »fysiske og«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring af ændringsforslag nr. 11]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13)</span> I <span class=\"Italic\">stk. 5, 2. pkt., </span>der bliver stk. 4, 2. pkt., udgår »fysiske og«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring af ændringsforslag nr. 11]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">14)</span> Efter stk. 5, der bliver stk. 4, indsættes som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3ceae999-a7f6-4915-8a51-157558881563\">»Stk. 5.</span> Sundhedsministeren kan, hvis det er nødvendigt med henblik på at hindre udbredelse af eller smitte med en alment farlig eller samfundskritisk sygdom, fastsætte regler om fysiske personers pligt til at afgive personoplysninger til offentlige myndigheder eller til private. Sundhedsministeren fastsætter regler om, til hvilke formål de indhentede oplysninger må anvendes, og hvor længe oplysningerne må opbevares.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Indsættelse af bemyndigelsesbestemmelse vedrørende oplysningspligter for fysiske personer]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">15)</span> I <span class=\"Italic\">stk. 6 </span>ændres »stk. 4 og 5« til: »stk. 3-5«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 11 og 14]</p>\r\n<p class=\"TilParagraf\">Nye paragraffer</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal </span>(V, DF, SF og KF), tiltrådt af et <span class=\"Italic\">mindretal</span> (NB og Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">16)</span> Efter § 60 indsættes i <span class=\"Italic\">kapitel 12:</span></p>\r\n<p class=\"Paragraf\" id=\"id2a6f2fae-a280-4632-a1ec-73c124759c25\">\r\n   <span class=\"ParagrafNr\">»§ 02.</span> Personer med bopæl eller ophold på en behandlings-, pleje- eller omsorgsinstitution m.v., der er omfattet af et påbud udstedt efter § 29, stk. 1, 2 eller 4, og disses nære pårørende, kan påklage påbuddet og kommunalbestyrelsens, regionsrådets eller det konkrete behandlingssted eller den konkrete institutions implementering af restriktioner eller forbud på baggrund af et sådant påbud til Ankenævnet for Besøgsrestriktioner. Nævnet er i sin virksomhed uafhængigt af instruktioner om den enkelte sags behandling og afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd8289dcc-e5ec-490d-9e0e-c71f85aaef37\">Stk. 2.</span> Ankenævnet for Besøgsrestriktioner påser, om betingelserne for påbuddet er opfyldt, og om implementeringen heraf er i overensstemmelse med påbuddet. Ankenævnet kan afvise sagen uden realitetsbehandling, tiltræde eller omgøre påbud eller implementering af påbud, eller hjemvise sagen til fornyet behandling. Ankenævnet for Besøgsrestriktioner kan i de sager, hvor det påklagede påbud er ophævet, udtale, om betingelserne for påbuddet var opfyldt, da påbuddet blev indført, og om den efterfølgende implementering var i overensstemmelse med påbuddet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id04f8188d-ebed-42a2-8f78-adba4e4bafb3\">Stk. 3.</span> Klager til Ankenævnet for Besøgsrestriktioner har ikke opsættende virkning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1ddab918-7dbb-4ca6-b40e-30c9e7e7508c\">Stk. 4.</span> Nævnets afgørelser kan ikke indbringes for anden administrativ myndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd9cebf75-161d-4cef-a6dd-7656a24f4ba0\">Stk. 5.</span> Styrelsen for Patientklager stiller sekretariatsbistand til rådighed for nævnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9f25e31a-73da-4ac3-9730-b9e575c9967d\">Stk. 6.</span> Sundhedsministeren fastsætter efter forhandling med nævnet dettes forretningsorden, herunder regler om formandens adgang til at træffe afgørelse i sager, der ikke skønnes at give anledning til tvivl, og regler om sekretariatets kompetence til at træffe afgørelse i sager</p>\r\n<p class=\"Paragraf\" id=\"idde6a34f1-156d-4083-8319-75768614aad8\">\r\n   <span class=\"ParagrafNr\">§ 03.</span> Ankenævnet for Besøgsrestriktioner består af 1 formand, 1 næstformand og 6 beskikkede medlemmer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id636af77c-e1e7-4dc8-b2a1-8098f79b2fe0\">Stk. 2.</span> Sundhedsministeren udpeger nævnets formand og næstformand, der begge skal være byretsdommere, og beskikker de 6 medlemmer efter indstilling fra Danske Patienter, Danske Handicaporganisationer, Ældre Sagen, Lægeforeningen, Institut for Menneskerettigheder og Advokatrådet. Der beskikkes 1 medlem efter indstilling fra hver organisation. Sundhedsministeren beskikker efter samme fremgangsmåde stedfortrædere for medlemmerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0826e453-f09c-43d5-8a85-432add9ae78c\">Stk. 3.</span> Nævnets medlemmer udpeges eller beskikkes for en periode af 2 år. Genudpegning og genbeskikkelse kan</p>\r\n<p class=\"TekstGenerel\">finde sted. Udtræder formanden, næstformanden eller et medlem i perioden, sker udpegning af ny formand, eller</p>\r\n<p class=\"TekstGenerel\">ny næstformand eller beskikkelse af nyt medlem for den resterende del af perioden.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3fb153d7-a18e-4436-990e-b7d42a92449d\">Stk. 4.</span> Ved afgørelsen af sager sammensættes Ankenævnet for Besøgsrestriktioner af formanden eller næstformanden og de 6 beskikkede medlemmer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id33817b4f-fbb7-46f1-aeff-573506f30686\">Stk. 5.</span> Ankenævnet for Besøgsrestriktioner drager selv omsorg for sagens oplysning og træffer bestemmelse om tilvejebringelse af eventuelle yderligere oplysninger, herunder sagkyndige erklæringer.</p>\r\n<p class=\"Paragraf\" id=\"ide850a547-5a33-4023-85ef-a380a340e608\">\r\n   <span class=\"ParagrafNr\">§ 04.</span> Klager skal indgives, inden 4 uger efter ophør af et påbud eller af restriktioner implementeret på baggrund af påbud efter § 29, stk. 1, 2 eller 4. Ankenævnet for Besøgsrestriktioner kan se bort fra en overskridelse af klagefristen, hvis særlige grunde taler herfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida71b5947-f666-45e7-82b0-7220728fe912\">Stk. 2.</span> Klager omfattet af § 61, stk. 1, skal indgives til Styrelsen for Patientklager ved anvendelse af den digitale løsning, som Styrelsen for Patientklager stiller til rådighed (digital selvbetjening). Klager, der ikke indgives ved digital selvbetjening, afvises af Styrelsen for Patientklager, jf. dog stk. 3.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8116577b-9ac8-4195-a1ac-3868d5253e43\">Stk. 3.</span> Hvis Styrelsen for Patientklager finder, at der foreligger særlige forhold, der gør, at klageren ikke må forventes at kunne anvende digital selvbetjening, skal Styrelsen for Patientklager tilbyde, at klagen kan indgives på anden måde end ved digital selvbetjening efter stk. 2. Styrelsen for Patientklager bestemmer, hvordan en klage omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id33e576f6-4828-4003-92d9-32f89550b779\">Stk. 4.</span> En digital klage anses for at være kommet frem, når den er tilgængelig for Styrelsen for Patientklager.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Oprettelse af Ankenævn for Besøgsrestriktioner]</p>\r\n<p class=\"TilParagraf\">Til kapitel 12</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">sundhedsministeren,</span> tiltrådt af et <span class=\"Italic\">flertal </span>(S, V, DF, SF, RV, EL og KF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">17)</span> <span class=\"Italic\">§§ 61-63</span> udgår.</p>\r\n<p class=\"AendringsBeskrivelse\">[Udeladelse af regler om oprettelse af Ankenævnet for Epidemiloven]</p>\r\n<p class=\"TilParagraf\">Ny paragraf</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">sundhedsministeren,</span> tiltrådt af et <span class=\"Italic\">flertal </span>(S, V, DF, SF, RV og EL):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">18)</span> Før § 64 indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id66f33f52-9c84-492b-b7ae-6ffdee2bbafd\">\r\n   <span class=\"ParagrafNr\">»§ 05.</span> Vedkommende minister kan fastsætte regler om adgangen til at klage over afgørelser truffet efter denne lov eller regler fastsat i medfør af loven, herunder afgørelser truffet i henhold til bemyndigelse i medfør af § 3, stk. 3. Vedkommende minister kan i den forbindelse fastsætte regler om, at afgørelser ikke kan påklages til anden administrativ myndighed. Vedkommende minister kan endvidere fastsætte regler om indgivelse af klager, herunder om frister og formkrav, regler om behandling af klagesager og regler om opsættende virkning af klager.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Bemyndigelse til at fastsætte regler om klageadgang]</p>\r\n<p class=\"TilParagraf\">Til § 65</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">flertal </span>(S, V, DF, SF, RV, EL, KF og Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">19)</span> I <span class=\"Italic\">stk. 2 </span>udgår »1 og«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring som følge ændringsforslag nr. 14]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (RV), tiltrådt af et <span class=\"Italic\">mindretal </span>(Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">20)</span> I <span class=\"Italic\">stk. 3</span> indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"Stk2\"> »1. pkt. gælder ikke for regler, der udstedes i medfør af § 28.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Bestemmelse om, at der ikke kan fastsættes regler om straf i regler udstedt i medfør af den foreslåede § 28]</p>\r\n<p class=\"TilParagraf\">Til § 67</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (NB):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">21)</span> Efter stk. 1 indsættes som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc8dd8b14-4778-4f6a-a21d-0711bdc8a883\">»Stk. 2.</span> Loven ophæves den 1. juli 2021.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 2-4 bliver herefter stk. 3-5.</p>\r\n<p class=\"AendringsBeskrivelse\">[Indsættelse af solnedgangsklausul, så epidemiloven og regler udstedt i medfør af loven ophæves den 1. juli 2021]</p>\r\n<p class=\"TilParagraf\">Ny paragraf</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (V), tiltrådt af et <span class=\"Italic\">mindretal</span> (DF, KF og Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">22)</span> Efter § 74 indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id0dae4c55-f41d-4f35-abd1-a27a2d8b2114\">\r\n   <span class=\"ParagrafNr\">»§ 06.</span> Sundhedsministeren fremsætter senest den 15. oktober 2021 forslag om revision af loven.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Revisionsbestemmelse]</p>\r\n<p class=\"TilParagraf\">Til § 75</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">23)</span> I <span class=\"Italic\">stk. 2</span> ændres »§§ 1-66« til: »§§ 1-30, 01 og 31-66«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 9]</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">sundhedsministeren, </span>tiltrådt af et <span class=\"Italic\">flertal </span>(S, V, DF, SF, RV, EL og KF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">24)</span> I <span class=\"Italic\">stk. 2</span> ændres »§§ 1-66« til: »§§ 1-60, 05, 64-66 og 74«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Fastsættelse af, at lovforslagets §§ 02 og 74 ved kongelig anordning kan sættes helt eller delvis i kraft for Færøerne]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (V, DF, SF og KF), tiltrådt af et <span class=\"Italic\">mindretal</span> (NB og Susanne Zimmer (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">25)</span> I <span class=\"Italic\">stk. 2 </span>ændres »§§ 1-66« til: »§§ 1-60, 02-04, 64-66 og 74«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 16]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Det følger af § 8, stk. 2, i lovforslaget, at Epidemikommissionen efter anmodning fra vedkommende minister afgiver indstilling om, hvorvidt der bør fastsættes regler i medfør af § 2, stk. 6, 1. pkt., § 3, stk. 2 og 3, § 24, stk. 1, §§ 28, 30, 32, 34-37 og 40, § 49, stk. 4 og 5, § 53, § 55, stk. 1og 2, og §§ 56-58.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at Epidemikommissionen ud over ovennævnte indstillinger vedrørende udmøntning af visse bemyndigelsesbestemmelser også skal afgive indstilling om, hvorvidt der bør fastsættes regler efter den med ændringsforslag nr. 14 foreslåede bemyndigelse i § 49, stk. 5, til at fastsætte regler om fysiske personers oplysningspligter. Forslaget skal ses i sammenhæng med forslaget i nr. 11, hvorefter § 49, stk. 4 og 5, bliver til § 49, stk. 3 og 4, som følge af at § 49, stk. 1, udgår, og med forslaget i nr. 13, hvorefter der foreslås indsat en ny bemyndigelsesbestemmelse i § 49, stk. 5.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2 og 8</p>\r\n<p class=\"TekstGenerel\">Efter § 29, stk. 1, i det fremsatte lovforslag kan Styrelsen for Patientsikkerhed påbyde kommunalbestyrelsen for en bestemt periode at fastsætte restriktioner for eller forbud mod adgangen til eller brugen af kommunale plejehjem, plejeboliger, aflastningspladser, anbringelsessteder, botilbud og lign. samt private alternativer dertil beliggende i den pågældende kommune.</p>\r\n<p class=\"TekstGenerel\">Efter § 29, stk. 2, kan Styrelsen for Patientsikkerhed påbyde regionsrådet for en bestemt periode at fastsætte restriktioner for eller forbud mod adgangen til eller brugen af offentlige og private sygehuse, klinikker, anbringelsessteder og lign. beliggende i den pågældende region.</p>\r\n<p class=\"TekstGenerel\">Forslagsstillerne foreslår med ændringsforslaget, at Styrelsen for Patientsikkerheds påbud til henholdsvis kommunalbestyrelsen og regionsrådet om at fastsætte restriktioner for eller forbud mod adgangen til eller brugen af behandlings-, pleje- og omsorgsinstitutioner m.v. skal ske efter forudgående høring af Epidemikommissionen.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslag nr. 2 er en konsekvensændring af ændringsforslag nr. 8, med henblik på at Epidemikommissionen rådgiver Styrelsen for Patientsikkerhed som anført ovenfor.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">Det følger af § 9, stk. 1, i lovforslaget, at vedkommende minister alene kan fastsætte regler i medfør af § 2, stk. 6, 1. pkt., § 3, stk. 2 og 3, § 24, stk. 1, §§ 28, 30, 32, 34-37 og 40, § 49, stk. 4 og 5, § 53, § 55, stk. 1 og 2, og §§ 56-58, hvis indholdet af reglerne sammen med en indstilling fra Epidemikommissionen forinden er forelagt for et af Folketinget nedsat udvalg og udvalget ikke har udtalt sig imod reglernes udstedelse, jf. dog stk. 2.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der også skal være parlamentarisk kontrol med den med ændringsforslag nr. 12 foreslåede bemyndigelse i § 49, stk. 5, til at fastsætte regler om fysiske personers oplysningspligter. Forslaget skal endvidere ses i sammenhæng med forslaget i nr. 9, hvorefter § 49, stk. 4 og 5, bliver til § 49, stk. 3 og 4, som følge af at § 49, stk. 1, udgår.</p>\r\n<p class=\"TekstGenerel\">Forslaget vil indebære, at sundhedsministeren ikke kan fastsætte regler om oplysningspligter for fysiske personer efter den foreslåede bemyndigelsesbestemmelse i § 49, stk. 5, hvis et flertal i udvalget udtaler sig imod det.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Det følger af § 10, stk. 1, i lovforslaget, at hvis Epidemikommissionen af egen drift eller efter anmodning indstiller, at der fastsættes regler i medfør af § 2, stk. 6, 1. pkt., § 3, stk. 2 og 3, § 24, stk. 1, §§ 28, 30, 32, 34-37 og 40, § 49, stk. 4 og 5, § 53, § 55, stk. 1 og 2, og §§ 56-58, eller at regler, der er fastsat i medfør af disse bestemmelser, ophæves eller lempes, og vedkommende minister ikke vil følge indstillingen, skal ministeren hurtigst muligt orientere et af Folketinget nedsat udvalg om kommissionens indstilling og om, at ministeren ikke vil følge den. 1. pkt. omfatter ikke uvæsentlige ændringer af allerede fastsatte regler.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at sundhedsministeren også skal være forpligtet til at orientere et af Folketinget nedsat udvalg om kommissionens indstilling, hvis sundhedsministeren ikke følger en indstilling fra Epidemikommissionen om at fastsætte regler i medfør af den med ændringsforslag nr. 14 foreslåede bemyndigelse i § 49, stk. 5, til at fastsætte regler om fysiske personers oplysningspligter. Forslaget skal endvidere ses i sammenhæng med forslaget i nr. 11, hvorefter § 49, stk. 4 og 5, bliver til § 49, stk. 3 og 4, som følge af at § 49, stk. 1, udgår.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 5</p>\r\n<p class=\"TekstGenerel\">Det følger af § 11, at vedkommende minister offentliggør Epidemikommissionens indstillinger om, hvorvidt der bør fastsættes regler i medfør af § 2, stk. 6, 1. pkt., § 3, stk. 2 og 3, § 24, stk. 1, §§ 28, 30, 32, 34-37 og 40, § 49, stk. 4 og 5, § 53, § 55,  stk. 1 og 2, og §§ 56-58. Skal der ske forelæggelse for eller orientering af det af Folketinget nedsatte udvalg efter §§ 9 og 10, skal indstillingen offentliggøres hurtigst muligt efter forelæggelsen eller orienteringen.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at sundhedsministeren også skal være forpligtet til at offentliggøre en indstilling fra Epidemikommissionen om, hvorvidt der bør fastsættes regler efter den med ændringsforslaget foreslåede bemyndigelse i § 49, stk. 5, til at fastsætte regler om fysiske personers oplysningspligter. Forslaget skal endvidere ses i sammenhæng med forslaget i nr. 10, hvorefter § 49, stk. 4 og 5, bliver til § 49, stk. 3 og 4, som følge af at § 49, stk. 1, udgår.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 6</p>\r\n<p class=\"TekstGenerel\">Efter lovforslagets § 29, stk. 1 og 2, kan Styrelsen for Patientsikkerhed påbyde kommunalbestyrelsen eller regionsrådet for en bestemt periode at fastsætte restriktioner for eller forbud mod adgangen til eller brugen af behandlings-, pleje- og omsorgsinstitutioner m.v. Styrelsen for Patientsikkerhed kan desuden efter stk. 4 påbyde et konkret behandlingssted, institution m.v., som ikke er omfattet af stk. 1-3, for en bestemt periode at fastsætte restriktioner for eller forbud mod adgangen til eller brugen af behandlingsstedet, institutionen m.v.</p>\r\n<p class=\"TekstGenerel\">Med lovforslagets § 23 fastsættes en række betingelser, der skal være opfyldt, for de foranstaltninger, der kan iværksættes i medfør af lovforslagets kapitel, herunder de førnævnte bestemmelser om påbud vedrørende restriktioner for eller forbud mod adgangen til eller brugen af behandlingssteder, institutioner m.v.</p>\r\n<p class=\"TekstGenerel\">Der foreslås ikke med lovforslaget fastsat regler om, at styrelsens påbud efter de foreslåede § 29, stk. 1, 2 og 4, løbende skal efterprøves af Styrelsen for Patientsikkerhed. En sådan pligt gælder derimod efter det foreslåede § 12, stk. 4, som vedrører betingelserne for fastsættelse af foranstaltninger over for enkeltpersoner efter lovforslagets kapitel 5. Efter denne bestemmelse skal foranstaltninger efter kapitel 5 efterprøves af Styrelsen for Patientsikkerhed, henholdsvis 3, 10, 20 og 30 dage efter at foranstaltningen er iværksat, for at påse, om betingelserne for foranstaltningen fortsat er opfyldt.</p>\r\n<p class=\"TekstGenerel\">Sundhedsministeriet finder det hensigtsmæssigt, at påbud efter § 29, stk. 1, 2 og 4, på samme måde som foranstaltninger over for enkeltpersoner efter lovforslagets kapitel 5 løbende skal efterprøves af Styrelsen for Patientsikkerhed.</p>\r\n<p class=\"TekstGenerel\">Det foreslås derfor, at der i lovforslagets § 23 indsættes et stk. 6, hvorefter påbud efter § 29, stk. 1, 2 og 4, skal efterprøves af Styrelsen for Patientsikkerhed, henholdsvis 3, 10, 20 og 30 dage efter at påbuddet er meddelt, for at påse, om betingelserne for påbuddet fortsat er opfyldt.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 7</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget er det hensigten, at deltagelse i demonstrationer er undtaget bestemmelsen.</p>\r\n<p class=\"TekstGenerel\">Det følger af den foreslåede § 28, at sundhedsministeren kan fastsætte regler om, at personer, som har befundet sig et bestemt sted, deltaget i en forsamling, ved et arrangement, en begivenhed eller lign., hvor der er konstateret smitte med en alment farlig eller samfundskritisk sygdom, skal lade sig undersøge af en sundhedsperson eller isolere i en egnet facilitet.</p>\r\n<p class=\"TekstGenerel\">Det følger af bemærkningerne til bestemmelsen, at der bl.a. kan fastsættes regler om, at personer, som er ansat i en virksomhed eller går på en skole, hvor der er konstateret smitte, skal lade sig isolere. Videre fremgår det, at der ligeledes vil kunne fastsættes regler om, at personer, som har deltaget i en begivenhed, f.eks. en koncert, et bryllup, et sportsarrangement eller lign., hvor der er konstateret smitte, skal lade sig undersøge og isolere, indtil isolation ikke længere er nødvendigt.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der indsættes et nyt punktum i bestemmelsen om, at bemyndigelsesbestemmelse ikke vil kunne anvendes til at fastsætte regler om, at personer, som har befundet sig eller deltaget i forsamlinger med et politisk eller andet meningsbefordrende øjemed, hvor der er konstateret smitte med en alment farlig eller samfundskritisk sygdom, skal lade sig undersøge af en sundhedsperson eller lade sig isolere i en egnet facilitet. Dette vil bl.a. omfatte demonstrationer og møder i politiske partier.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 9 og 23</p>\r\n<p class=\"TekstGenerel\">Lovforslagets §§ 29 og 30 indeholder regler, hvorefter henholdsvis Styrelsen for Patientsikkerhed og vedkommende minister kan fastsætte restriktioner for adgangen til og brugen af behandlings-, pleje- og omsorgsinstitutioner m.v.</p>\r\n<p class=\"TekstGenerel\">Der kan efter de i lovforslaget foreslåede §§ 29 og 30 fastsættes restriktioner for eller forbud mod adgangen til eller brugen af både fællesarealer og arealer, lokaler m.v., der udgør en persons egen bolig.</p>\r\n<p class=\"TekstGenerel\">Venstre mener, at de foreslåede bestemmelser om mulighed for at fastsætte restriktioner for adgangen til behandlings-, pleje- og omsorgsinstitutioner m.v. kan udgøre et indgreb i en persons frihedsrettigheder og bør ses i sammenhæng med boligens ukrænkelighed. Venstre finder, at adgangen til at indføre besøgsrestriktioner på det areal, som udgør beboerens egen bolig – medmindre beboeren frivilligt medvirker – har karakter af foranstaltning rettet mod en enkeltperson, og at reglerne bør udbygges med retssikkerhedsgarantier.</p>\r\n<p class=\"TekstGenerel\">Venstre foreslår på den baggrund med ændringsforslaget, at de i §§ 29 og 30 foreslåede restriktioner eller forbud mod besøgendes adgang som udgangspunkt kun finder anvendelse på fællesarealer og ikke på arealer, der udgør beboerens egen bolig, og at der indsættes en ny paragraf i lovforslaget, som indfører yderligere retsgarantier for personer, som har bolig på de pågældende institutioner.</p>\r\n<p class=\"TekstGenerel\">Det foreslås med ændringsforslaget, at regler fastsat i medfør af §§ 29 og 30 kun kan fastsættes for lokaler, som udgør en persons egen bolig, hvis betingelserne efter § 12, stk. 2-4, som indeholder en række generelle betingelser for at foretage foranstaltninger over for enkeltpersoner, er opfyldt.</p>\r\n<p class=\"TekstGenerel\">Det indebærer, at henholdsvis Styrelsen for Patientsikkerhed og vedkommende minister, forinden der træffes afgørelse om restriktioner, som omfatter en persons bolig, skal opfordre personen til at medvirke frivilligt.</p>\r\n<p class=\"TekstGenerel\">Afgørelse om restriktioner, som omfatter en persons bolig, skal være nødvendig, så kortvarig som mulig og stå i rimeligt forhold til formålet med foranstaltningen. Den mindst indgribende og mest skånsomme foranstaltning skal anvendes, hvis denne er tilstrækkelig til at opnå formålet. Restriktioner skal ophæves, når de ikke længere er nødvendige at opretholde.</p>\r\n<p class=\"TekstGenerel\">Restriktioner, som omfatter en persons bolig, skal efterprøves, henholdsvis 3, 10, 20 og 30 dage efter at foranstaltningen er iværksat, for at påse, om betingelserne for restriktionen fortsat er opfyldt.</p>\r\n<p class=\"TekstGenerel\">Afgørelser om restriktioner, som vedrører en persons bolig, kan påklages til Ankenævnet for Besøgsrestriktioner.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslag nr. 23 er en konsekvens af ændringsforslag nr. 9 og medfører, at den foreslåede nye § 01 tilsvarende øvrige paragraffer i lovforslaget ved kongelig anordning kan sættes helt eller delvis i kraft for Færøerne.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 10</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det følger af det foreslåede § 40, stk. 1, 1. pkt., som vedtaget ved 2. behandling, jf. ændringsforslag nr. 26, at sundhedsministeren efter forhandling med vedkommende minister kan fastsætte regler om, at personer, der ankommer til landet fra eller har bopæl i udlandet, skal fremvise dokumentation for, at de ikke har en nærmere bestemt alment farlig eller samfundskritisk sygdom, at de skal lade sig undersøge for, om de pågældende har en alment farlig eller samfundskritisk sygdom, at de skal lade sig isolere, eller at de om nødvendigt skal lade sig indlægge til observation på et sygehus.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det er alene hensigten, at den foreslåede § 40, stk. 1, skal bruges til at fastsætte regler om personer, der ankommer til landet fra udlandet. I overensstemmelse hermed forslås det således af lovtekniske grunde, at ordene »eller har bopæl i« udgår af den bestemmelsen. Bemyndigelsen vil fortsat kunne anvendes til at fastsætte regler for personer, der ankommer til Danmark, og har bopæl i bestemte lande.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 11-13</p>\r\n<p class=\"TekstGenerel\">Efter det foreslåede § 49, stk. 1, i lovforslaget er fysiske personer forpligtet til efter anmodning fra Styrelsen for Patientsikkerhed at afgive personoplysninger, herunder oplysninger om deres forudgående opholdssted i ind- eller udland samt navn og kontaktoplysninger på de personer, som vedkommende har været i nær kontakt med. Styrelsen for Patientsikkerhed kan alene i relevant omfang anmode om oplysninger efter 1. pkt., og kun hvis det er nødvendigt med henblik på at hindre udbredelse af eller smitte med en alment farlig eller samfundskritisk sygdom.</p>\r\n<p class=\"TekstGenerel\">Det foreslås med ændringsforslag nr. 11, at § 49, stk. 1, udgår.</p>\r\n<p class=\"TekstGenerel\">Forslaget indebærer, at fysiske personers pligt til at afgive personoplysninger ikke fastsættes direkte i loven. Ændringsforslaget skal ses i sammenhæng med ændringsforslag nr. 14, hvorefter sundhedsministeren vil kunne fastsætte regler om, at fysiske personer har pligt til at afgive personoplysninger til Styrelsen for Patientsikkerhed, herunder oplysninger om deres forudgående opholdssted i ind- eller udland samt navn og kontaktoplysninger på de personer, som vedkommende har været i nær kontakt med. Der henvises til bemærkningerne til ændringsforslag nr. 14.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslag nr. 12 og 13 er konsekvensændringer af lovteksten som følge af ændringsforslag nr. 11.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 14</p>\r\n<p class=\"TekstGenerel\">Efter det foreslåede § 49, stk. 1, i lovforslaget, er fysiske personer forpligtet til efter anmodning fra Styrelsen for Patientsikkerhed at afgive personoplysninger, herunder oplysninger om deres forudgående opholdssted i ind- eller udland samt navn og kontaktoplysninger på de personer, som vedkommende har været i nær kontakt med. Styrelsen for Patientsikkerhed kan alene i relevant omfang anmode om oplysninger efter 1. pkt., og kun hvis det er nødvendigt med henblik på at hindre udbredelse af eller smitte med en alment farlig eller samfundskritisk sygdom.</p>\r\n<p class=\"TekstGenerel\">Efter det foreslåede § 49, stk. 5, kan sundhedsministeren fastsætte regler om fysiske og juridiske personers oplysningsforpligtelser, ud over de oplysningspligter, som er fastsat i stk. 1-3, hvis det er nødvendigt for at hindre udbredelse af eller smitte med en alment farlig eller samfundskritisk sygdom. Regler om oplysningspligter efter 1. pkt. kan omfatte pligt for fysiske og juridiske personer til at afgive oplysninger til offentlige myndigheder og til private.</p>\r\n<p class=\"TekstGenerel\">Det foreslås med ændringsforslag nr. 14, at der indsættes et nyt stk. 5 i § 49, hvorefter sundhedsministeren, hvis det er nødvendigt med henblik på at hindre udbredelse af eller smitte med en alment farlig eller samfundskritisk sygdom, kan fastsætte regler om fysiske personers pligt til at afgive personoplysninger til offentlige myndigheder eller til private. Det foreslås endvidere, at sundhedsministeren fastsætter nærmere regler om, til hvilke formål de indhentede oplysninger må anvendes, og hvor længe oplysningerne må opbevares.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer, at sundhedsministeren vil kunne fastsætte regler om, at fysiske personer har pligt til efter anmodning fra Styrelsen for Patientsikkerhed at afgive personoplysninger, herunder oplysninger om deres forudgående opholdssted i ind- eller udland samt navn og kontaktoplysninger på de personer, som vedkommende har været i nær kontakt med, til Styrelsen for Patientsikkerhed. Ændringsforslaget skal ses i sammenhæng med ændringsforslag nr. 11, hvorefter det foreslåede § 49, stk. 1, udgår, hvilket betyder, at fysiske personers oplysningspligt ikke vil fremgå direkte af loven.</p>\r\n<p class=\"TekstGenerel\">Den foreslåede bestemmelse vil indebære, at sundhedsministeren vil kunne fastsætte regler svarende til § 1 i bekendtgørelse nr. 37 af 13. januar 2021, forudsat at der foreligger en indstilling fra Epidemikommissionen og et af Folketinget nedsat udvalg ikke udtaler sig imod reglernes udstedelse.</p>\r\n<p class=\"TekstGenerel\">Der vil endvidere kunne fastsættes tilsvarende regler i forhold til andre alment farlige og samfundskritiske sygdomme. Den foreslåede bemyndigelsesbestemmelse angiver ikke udtømmende, hvilke personoplysninger der vil kunne fastsættes regler om at fysiske personer skal give til Styrelsen for Patientsikkerhed. Der vil således efter den foreslåede bestemmelse kunne fastsættes regler om, at Styrelsen for Patientsikkerhed kan anmode fysiske personer om andre oplysninger end oplysninger om deres forudgående opholdssted i ind- eller udland samt navn og kontaktoplysninger på de personer, som de pågældende har været i nær kontakt med.</p>\r\n<p class=\"TekstGenerel\">Hvilke andre oplysninger, der vil være relevante at lade være omfattet af oplysningspligten, vil afhænge af karakteren af den konkrete alment farlige eller samfundskritiske sygdom, herunder hvordan sygdommen smitter m.v.</p>\r\n<p class=\"TekstGenerel\">Det vil efter forslaget være en betingelse, at Styrelsen for Patientsikkerhed alene i relevant omfang kan anmode om oplysninger efter regler fastsat i medfør af den foreslåede bestemmelse, og kun hvis det er nødvendigt med henblik på at hindre udbredelse af eller smitte med en alment farlig eller samfundskritisk sygdom. Kravet om nødvendighed er således en grundlæggende betingelse ved anvendelse af bemyndigelsesbestemmelsen. Betingelsen om, at styrelsen alene må anmode om personoplysninger i relevant omfang, indebærer, at styrelsen ikke må anmode om oplysninger i videre omfang, end det er påkrævet efter formålet.</p>\r\n<p class=\"TekstGenerel\">Det bemærkes i den forbindelse, at det er forudsat, at Styrelsen for Patientsikkerheds indsamling af oplysninger fra fysiske personer som udgangspunkt baseres på frivillighed. Styrelsen for Patientsikkerhed har således i forbindelse med håndteringen af coronavirussygdom 2019 (covid-19) ansvaret for coronaopsporing og har som led i varetagelsen af denne opgave taget kontakt til borgere, der er smittet med covid-19, og tilbudt hjælp samt rådgivning og vejledning i forbindelse med opsporing af nære kontakter. Det bemærkes i den forbindelse, at den foreslåede bemyndigelsesbestemmelse i § 49, stk. 5, ikke vedrører behandlingen af oplysninger fra kontakt- og smitteopsporing hos fysiske personer, som er baseret på frivillighed. Indsamling af personoplysninger baseret på frivillighed er reguleret af de generelle databeskyttelsesretlige og offentligretlige regler, herunder arkivlovens regler om opbevaring.</p>\r\n<p class=\"TekstGenerel\">Da det vil kunne ske, at en fysisk person ikke vil samarbejde med styrelsen, og da oplysningerne vil kunne være af stor betydning for styrelsens smitteopsporing, vurderes det dog at være nødvendigt at have mulighed for at fastsætte regler om en egentlig oplysningspligt for fysiske personer. Der vil i den forbindelse kunne fastsættes regler i medfør af lovforslagets § 65, stk. 3, om at manglende overholdelse af denne pligt vil kunne straffes. I det omfang, der fastsættes regler om straf efter lovforslagets § 65, stk. 3, vil styrelsen i givet fald kunne politianmelde en person, som ikke overholder sin oplysningspligt. Det vil eksempelvis kunne komme på tale, hvis en person, der færdes blandt sårbare grupper i den pågældendes daglige arbejde, ikke vil bidrage til styrel-sens smitteopsporing.</p>\r\n<p class=\"TekstGenerel\">Der vil efter forslaget endvidere kunne fastsættes regler om pligt for fysiske personer til at afgive oplysninger til andre offentlige myndigheder end Styrelsen for Patientsikkerhed og til private. Den foreslåede bestemmelse indebærer, at sundhedsministeren vil kunne fastsætte regler om, at fysiske personer er forpligtet til at afgive nærmere bestemte personoplysninger til juridiske personer. Det vil eksempelvis være relevant, hvis der efter den foreslåede bestemmelse i § 49, stk. 4, der med ændringsforslaget bliver stk. 3, fastsættes regler om, at eksempelvis en restaurant skal registrere bestemte relevante oplysninger om kunders tilstedeværelse. Det vil i den forbindelse kunne fastsættes, at de pågældende kunder er forpligtet til at afgive oplysningerne som betingelse for at få adgang til restauranten.</p>\r\n<p class=\"TekstGenerel\">Det er en betingelse for anvendelse af bemyndigelsesbestemmelsen, at sundhedsministeren fastsætter regler om, til hvilke formål de indhentede oplysninger må anvendes, og hvor længe oplysningerne må opbevares. Fastsættelse af regler om videreanvendelse af personoplysninger og om opbevaring af personoplysninger vil skulle ske inden for rammerne af generelle databeskyttelsesretlige regler og reglerne i arkivloven. Der henvises til afsnit 6 for en nærmere beskrivelse af de databeskyttelsesretlige regler.</p>\r\n<p class=\"TekstGenerel\">Det vil endvidere være en betingelse for at fastsætte regler i medfør af de foreslåede bestemmelser, at der foreligger en indstilling fra Epidemikommissionen, jf. den foreslåede § 8. Bemyndigelsesbestemmelsen vil endvidere være omfattet af ordningen for parlamentarisk kontrol, jf. de foreslåede §§ 9 og 10. Det indebærer bl.a., at vedkommende minister vil skulle forelægge reglerne for et udvalg, som Folketinget har nedsat, sammen med en indstilling fra Epidemikommissionen om, hvorvidt reglerne bør udstedes, og at reglerne ikke vil kunne udstedes, hvis udvalget udtaler sig imod det. Efter forelæggelsen vil indstillingen fra kommissionen skulle offentliggøres, jf. den foreslåede § 11. Der henvises i øvrigt til de foreslåede §§ 7-11 og bemærkningerne hertil. Der vil dog kunne fastsættes regler om ophævelse, lempelse eller uvæsentlige ændringer af allerede fastsatte regler. Der henvises i den forbindelse til lovforslagets almindelige bemærkninger, afsnit 2.2.2.4.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 15</p>\r\n<p class=\"TekstGenerel\">Det følger af det foreslåede § 49, stk. 6, at regler i medfør af stk. 4 og 5 kan fastsættes med en gyldighedsperiode på højst 4 uger ad gangen, medmindre særlige grunde undtagelsesvis tilsiger en længere gyldighedsperiode.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at »stk. 4 og 5« ændres til »stk. 3-5«.</p>\r\n<p class=\"TekstGenerel\">Forslaget er en konsekvensændring som følge af ændringsforslag nr. 11 og 14.</p>\r\n<p class=\"TekstGenerel\">Forslaget vil indebære, at den foreslåede nye bemyndigelsesbestemmelse i § 49, stk. 5, vedrørende fysiske personers oplysningspligt, jf. ændringsforslag nr. 14, kan fastsættes med en gyldighedsperiode på højst 4 uger ad gangen, medmindre særlige grunde undtagelsesvis tilsiger en længere gyldighedsperiode.</p>\r\n<p class=\"TekstGenerel\">Der bemærkes i den forbindelse, at der efter den foreslåede bemyndigelsesbestemmelse i § 49, stk. 5, vil skulle fastsættes særlige regler om opbevaring af personoplysninger, der indsamles i medfør af bestemmelsen, hvilket vil kunne indebære, at der vil skulle etableres særlige it-løsninger til opbevaring, som eksempelvis vil kunne begrunde fastsættelse af regler i en længere periode.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 16</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter § 29, stk. 1, i det fremsatte lovforslag kan Styrelsen for Patientsikkerhed påbyde kommunalbestyrelsen for en bestemt periode at fastsætte restriktioner for eller forbud mod adgangen til eller brugen af kommunale plejehjem, plejeboliger, aflastningspladser, anbringelsessteder, botilbud og lignende og private alternativer dertil beliggende i den pågældende kommune.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter § 29, stk. 2, kan Styrelsen for Patientsikkerhed påbyde regionsrådet for en bestemt periode at fastsætte restriktioner for eller forbud mod adgangen til eller brugen af offentlige og private sygehuse, klinikker, anbringelsessteder og lignende beliggende i den pågældende region.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Styrelsen for Patientsikkerhed kan desuden efter stk. 4 påbyde et konkret behandlingssted eller institution m.v., som ikke er omfattet af stk. 1-3, for en bestemt periode at fastsætte restriktioner for eller forbud mod adgangen til eller brugen af behandlingsstedet, institutionen m.v.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Forslagsstillerne foreslår med den foreslåede nyaffattelse af § 61, stk. 1, 1. pkt., at Styrelsen for Patientsikkerheds påbud til henholdsvis kommunalbestyrelsen, regionsrådet eller et konkret behandlingssted, en konkret institution m.v. om at fastsætte restriktioner for eller forbud mod adgangen til eller brugen af behandlings-, pleje- og omsorgsinstitutioner m.v. skal kunne påklages til Ankenævnet for Besøgsrestriktioner.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås endvidere med bestemmelsen, at kommunalbestyrelsens, regionsrådets, det konkrete behandlingssteds eller den konkrete institutions m.v.  implementering af restriktioner eller forbud på baggrund af Styrelsen for Patientsikkerheds påbud efter § 29, stk. 1, 2 eller 4, herunder restriktionernes omfang, varighed m.v., kan påklages til Ankenævnet for Besøgsrestriktioner.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det vil efter forslaget være personer med bopæl eller ophold på en behandlings-, pleje- eller omsorgsinstitution m.v., der er eller har været omfattet af et påbud efter § 29, stk. 1, 2 eller 4, og disses nære pårørende, der vil kunne klage over et påbud eller implementeringen af et sådant påbud.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det vil alene være personer med ophold eller bopæl på en behandlings-, pleje- eller omsorgsinstitution m.v., og disses pårørende, der vil kunne klage. Det forudsættes, at almindelig færden ikke vil være omfattet af begrebet ophold.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Ansatte eller personer med et tjenesteligt ærinde vil ikke kunne klage.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">For så vidt angår definitionen af nære pårørende henvises til bemærkningerne til den foreslåede § 29.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Der vil alene kunne klages over påbud eller implementeringen af disse, der vedrører restriktioner for eller forbud adgangen til eller brugen af personers bopæl eller opholdssted, som udgør den pågældendes eget hjem. Der vil ikke kunne klages over restriktioner for eller forbud mod adgangen til eller brugen af fællesarealer eller lignende.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Med det foreslåede § 61, stk. 1, 2. pkt., foreslås det desuden, at Ankenævnet for Besøgsrestriktioner i sin virksomhed skal være uafhængigt af instruktioner om den enkelte sags behandling og afgørelse.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Bestemmelsen betyder, at hverken sundhedsministeren, Sundhedsministeriet eller andre vil have instruktionsbeføjelse over nævnet i forhold til nævnets sagsbehandling eller afgørelse af de konkrete sager.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede ny affattelse af lovforslagets § 61, stk. 2, 1. pkt., påser Ankenævnet for Besøgsrestriktioner, om betingelserne for påbuddet er opfyldt, og om implementeringen heraf er i overensstemmelse med påbuddet.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter det foreslåede stk. 2, 2. pkt., kan Ankenævnet for Besøgsrestriktioner afvise sagen uden realitetsbehandling, tiltræde eller omgøre påbud eller implementering af påbud, eller hjemvise sagen til fornyet behandling.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Der vil efter bestemmelsen kunne træffes afgørelse om at afvise sagen uden realitetsbehandling, hvis klagen indgives efter den foreslåede frist på fire uger, jf. det foreslåede § 63, stk. 1, eller hvis der klages over påbud og implementering af påbud, der ikke kan påklages.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Hvis ankenævnet tiltræder et påbud eller implementeringen heraf, vil påbuddet eller implementeringen stå ved magt.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Med omgørelse forstås for det første, at ankenævnet kan ændre selve påbuddet, f.eks. at påbuddet skal omfatte andre forhold, eller ændre implementeringen af påbuddet, f.eks. for at bringe implementeringen i overensstemmelse med påbuddet. Ved ændring kan ankenævnet ændre påbuddet til lempeligere eller mere strikse restriktioner eller forbud. For det andet forstås ved omgørelse, at ankenævnet kan ophæve selve påbuddet.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Hvis sagen hjemvises til fornyet behandling, vil Styrelsen for Patientsikkerhed på ny skulle vurdere, om der er grundlag for at træffe en ny afgørelse om meddelelse af et påbud.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Med stk. 2, 3. pkt., foreslås det endvidere, at Ankenævnet for Besøgsrestriktioner i de sager, hvor det påklagede påbud er ophævet, kan udtale, om betingelserne for påbuddet var opfyldt, da påbuddet blev indført, og om den efterfølgende implementering var i overensstemmelse med påbuddet.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det bemærkes endvidere, at sundhedsministeren har stillet et ændringsforslag, hvorefter påbud efter § 29, stk. 1, 2 og 4, skal efterprøves af Styrelsen for Patientsikkerhed henholdsvis 3, 10, 20 og 30 dage efter, at påbuddet er meddelt, for at påse, om betingelserne for påbuddet fortsat er opfyldt. Såfremt dette ændringsforslag vedtages, vil denne efterprøvelse gælde sideløbende med ankenævnets kompetence.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede nyaffattelse af § 61, stk. 3, har klager til Ankenævnet for Besøgsrestriktioner ikke opsættende virkning.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det betyder, at et påbud eller implementeringen heraf ikke som følge af indgivelse af klagen vil blive suspenderet eller blive sat ud af kraft.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede nyaffattelse af § 61, stk. 4, kan afgørelser fra Ankenævnet for Besøgsrestriktioner ikke indbringes for anden administrativ myndighed.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Bestemmelsen betyder, at ankenævnets afgørelser ikke vil kunne påklages til eksempelvis Sundhedsministeriet. Det gælder formelle spørgsmål, herunder sagsbehandling, såvel som materielle spørgsmål, herunder nævnets skøn og regelfortolkning.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede ændring af lovforslagets § 61, stk. 5, stiller Styrelsen for Patientklager sekretariatsbistand til rådighed for Ankenævnet for Besøgsrestriktioner.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Dette betyder, at Styrelsen for Patientklager vil modtage, oplyse og forberede sagen til nævnets behandling og afgørelse.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede nyaffattelse af lovforslagets § 61, stk. 6, fastsætter sundhedsministeren efter forhandling med Ankenævnet for Besøgsrestriktioner dettes forretningsorden, herunder regler om formandens adgang til at træffe afgørelse i sager, der ikke skønnes at give anledning til tvivl. Nævnet kan træffe beslutninger ved møde, telefonmøde og videomøde og skriftlig procedure.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede nyaffattelse af lovforslagets § 62, stk. 1, består Ankenævnet for Besøgsrestriktioner af en formand, en næstformand og seks beskikkede medlemmer.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede nyaffattelse af lovforslagets § 62, stk. 2, 1. pkt., udpeger sundhedsministeren nævnets formand og næstformand, der begge skal være dommere, og beskikker de seks medlemmer efter indstilling fra Danske Patienter, Danske Handicaporganisationer, Ældre Sagen, Lægeforeningen, Institut for Menneskeretigheder og Advokatrådet. Efter det foreslåede stk. 2, 2. pkt., beskikkes der ét medlem efter indstilling fra hver organisation. Efter det foreslåede stk. 2, 3. pkt., beskikker sundhedsministeren efter samme fremgangsmåde stedfortrædere for medlemmerne, ligesom ministeren efter samme fremgangsmåde udpeger en næstformand og stedfortrædere for medlemmerne</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det bemærkes, at udpegningen sker i overensstemmelse med retsplejelovens § 47 a, stk. 3, hvorefter udpegningen af en dommer som medlem af et offentligt eller et privat råd eller nævn, som medlem af en voldgiftsret eller til anden tvistløsning uden for domstolene skal foretages af vedkommende retspræsident eller af en anden dommer, som en retspræsident har bemyndiget hertil. Det forudsættes således, at sundhedsministeren retter henvendelse til Domstolsstyrelsen med anmodning om at få udpeget en dommer.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede nyaffattelse af lovforslagets § 62, stk. 3, 1. pkt., beskikkes nævnets medlemmer for en periode af 2 år. Det betyder, at nævnet medlemmer som udgangspunkt er beskikket i 2 år. Genudpegning og genbeskikkelse kan efter det foreslåede stk. 3, 2. pkt., finde sted. Det betyder, at det beskikkede medlem efter udløbet af den oprindelige beskikkelsesperiode kan genbeskikkes. Udtræder formanden, næstformanden eller et medlem i perioden, sker udpegning af ny formand eller ny næstformand, eller beskikkelse af nyt medlem for den resterende del af perioden, jf. det foreslåede stk. 3, 3. pkt. Det betyder, at det medlem, der beskikkes i stedet for det medlem, der udtræder, alene beskikkes for den periode, som er resterende for de udtrædende medlem. Formanden og medlemmer af nævnet, der ikke udfører hvervet som led deres tjenestelige arbejde, ydes efter det foreslåede stk. 3, 4. pkt., vederlag og godtgørelse for befordring i lighed med ikke-statsansatte, der modtager særskilt vederlag.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede nyaffattelse af lovforslagets § 62, stk. 4, sammensættes Ankenævnet for Besøgsrestriktioner af formanden eller næstformanden og de seks beskikkede medlemmer ved afgørelsen af sager. Det betyder, at enten formanden eller næstformanden eller disses stedfortrædere skal være til stede ved nævnets behandling af sager. Det betyder også, at alle nævnets øvrige seks medlemmer eller disses stedfortrædere skal være til stede ved nævnets behandling af sager.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede nyaffattelse af lovforslagets § 62, stk. 5, drager ankenævnet selv omsorg for sagens oplysning og træffer bestemmelse om tilvejebringelse af eventuelle yderligere oplysninger, herunder sagkyndige erklæringer. Det betyder, at ankenævnet vil være omfattet af det såkaldte officialprincip, der indebærer, at ankenævnet vil have ansvaret for at oplyse en sag tilstrækkeligt, inden nævnet træffer afgørelse.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede nyaffattelse af lovforslagets § 63, stk. 1, 1. pkt., skal klager indgives inden fire uger efter ophævelse af et påbud eller af restriktioner implementeret på baggrund af påbud efter § 29, stk. 1, 2 eller 4. Ankenævnet for Besøgsrestriktioner kan se bort fra en overskridelse af klagefristen, hvis særlige grunde taler herfor.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Bestemmelsen betyder, at klageadgangen skal benyttes senest fire uger efter, at Styrelsen for Patientsikkerhed har ophævet et påbud, eller fire uger efter ophævelse af restriktioner, som er implementeret på baggrund af et påbud.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede nyaffattelse af lovforslagets § 63, stk. 2, 1. og 2. pkt., skal klager omfattet af § 61, stk. 1, indgives til Styrelsen for Patientklager ved anvendelse af den digitale løsning, som Styrelsen for Patientklager stiller til rådighed (digital selvbetjening), ligesom klager, der ikke indgives ved digital selvbetjening, afvises af Styrelsen for Patientklager, jf. dog stk. 3. Det betyder, at klager, som udgangspunkt, jf. dog det foreslåede stk. 3, vil skulle indgives digitalt, og at Styrelsen for Patientklager afviser klager, der ikke indgives på denne måde. Bestemmelsen betyder endvidere, at Styrelsen for Patientsikkerhed vil have pligt til at stille en løsning til rådighed til indgivelse af klager.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede nyaffattelse af lovforslagets § 63, stk. 3, 1. pkt., skal Styrelsen for Patientklager, hvis det finder, at der foreligger særlige forhold, der gør, at klageren ikke må forventes at kunne anvende digital selvbetjening, tilbyde, at klagen kan indgives på anden måde end ved digital selvbetjening efter stk. 2. Bestemmelsen betyder, at Styrelsen for Patientklager vil skulle sikre, at personer, som f.eks. på grund af alder, handicap eller fritagelse for digital post ikke er i stand til at anvende den digitale løsning, som styrelsen stiller til rådighed, skal have mulighed for at klage på anden vis.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter det foreslåede stk. 3, 2. pkt., bestemmer Styrelsen for Patientklager, hvordan en klage omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt. Det forudsættes, at styrelsen i den forbindelse fastsætter rimelige krav til indgivelse af en klage i en sådan situation.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter den foreslåede nyaffattelse af lovforslagets § 63, stk. 4, anses en digital klage for at være kommet frem, når den er tilgængelig for Styrelsen for Patientklager.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Bestemmelsen, som har betydning for den foreslåede frist for indgivelse af klager, betyder, at klagefristen vil skulle regnes fra det tidspunkt, hvor Styrelsen for Patientklager har modtaget klagen.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 17</p>\r\n<p class=\"TekstGenerel\">Med § 61, stk. 1, i det fremsatte lovforslag er det foreslået, at afgørelser truffet efter epidemiloven eller regler fastsat i medfør heraf skal kunne påklages til Ankenævnet for Epidemiloven.</p>\r\n<p class=\"TekstGenerel\">Ved 2. behandlingen af lovforslaget blev ændringsforslag nr. 33 vedtaget. Med ændringsforslaget blev ankenævnets kompetencer nærmere præciseret til at omfatte afgørelser truffet efter lovforslagets § 13, § 14, stk. 1, § 15, stk. 1, § 18, stk. 1, § 19, stk. 1, § 20 og § 21, stk. 2.</p>\r\n<p class=\"TekstGenerel\">Med lovforslagets §§ 62 og 63 fastsættes regler om ankenævnets sammensætning, frister for indgivelser af klager m.v.</p>\r\n<p class=\"TekstGenerel\">Med § 64, stk. 1, i det fremsatte lovforslag er det desuden foreslået, at Styrelsen for Patientsikkerhed, inden 5 søgnedage efter at der er truffet en afgørelse eller meddelt et påbud efter §§ 14, 15, 21 eller 26, som har karakter af frihedsberøvelse, skal indbringe sagen for retten til prøvelse efter reglerne i retsplejelovens kapitel 43 a om prøvelse af administrativt bestemt frihedsberøvelse.</p>\r\n<p class=\"TekstGenerel\">Ved 2. behandlingen af lovforslaget blev ændringsforslag nr. 41 og 42 vedtaget. Det indebærer, at lovforslagets §§ 13 og 18, hvorefter Styrelsen for Patientsikkerhed kan meddele påbud om henholdsvis undersøgelse og behandling, omfattes af den foreslåede automatiske domstolsprøvelse efter lovforslagets § 64, stk. 1. Det indebærer endvidere, at Styrelsen for Patientsikkerhed skal indbringe afgørelser og påbud i medfør af §§ 13-15, 18, 21 og 26 for retten til prøvelse efter reglerne i retsplejelovens kapitel 43 a om prøvelse af administrativt bestemt frihedsberøvelse, uanset om afgørelsen eller påbuddet har karakter af frihedsberøvelse. Det fremgår således bl.a. af bemærkningerne til ændringsforslag nr. 41 og 42, at den automatiske domstolsprøvelse udvides, så samtlige afgørelser og påbud i medfør af §§ 13-15, 18, 21 og 26 skal indbringes for domstolene, uanset om det har haft karakter af frihedsberøvelse, da det vurderes, at der kan være tale om meget indgribende foranstaltninger for den enkelte. Det følger endvidere af bemærkningerne, at det forudsættes, at domstolsprøvelsen fortsat skal foretages efter reglerne i retsplejelovens kapitel 43 a.</p>\r\n<p class=\"TekstGenerel\">Det vil herefter alene være de foreslåede §§ 19 og 20 om påbud om rensning og test m.v. af personer, der formodes forurenet med smitstof eller biologisk kampstof, som ikke både vil være omfattet af ankenævnets kompetence og den foreslåede automatiske domstolsprøvelse.</p>\r\n<p class=\"TekstGenerel\">Henset til at alle påbud over for enkeltpersoner efter lovforslagets kapitel 5, bortset fra de foreslåede §§ 19 og 20, vil blive omfattet af den automatiske domstolsprøvelse, finder Sundhedsministeriet det ikke formålstjenligt at oprette et selvstændigt ankenævn.</p>\r\n<p class=\"TekstGenerel\">Det bemærkes i den forbindelse, at der som led i den automatiske domstolsprøvelse af afgørelser truffet efter §§ 13-15, 18, 21 og 26 vil gælde en pligt for Styrelsen for Patientsikkerhed til at indbringe styrelsens afgørelser efter disse bestemmelser for retten inden 5 søgnedage, uanset om den administrative klageadgang udnyttes eller ej. Sagerne vil således, uanset om der er tale om frihedsberøvelse eller ej, skulle indbringes for retten til prøvelse efter reglerne i retsplejelovens kapitel 43 a, ligesom selve prøvelsen vil skulle ske i overensstemmelse med de særlige processuelle regler, der gælder for behandlingen af sager om prøvelse af administrativt bestemt frihedsberøvelse efter retsplejelovens kapitel 43 a.</p>\r\n<p class=\"TekstGenerel\">Det foreslås derfor, at de foreslåede §§ 61-63 om Ankenævnet for Epidemiloven udgår af lovforslaget.</p>\r\n<p class=\"TekstGenerel\">Udeladelse af indførelse af Ankenævnet for Epidemiloven vil herefter medføre, at afgørelser truffet af Styrelsen for Patientsikkerhed efter § 13, § 14, stk. 1, § 15, stk. 1, § 18, stk. 1, § 19, stk. 1, § 20, § 21, stk. 2, og § 26 – som følge af det sædvanlige administrative over-/underordnelsesforhold mellem et ministerielt departement og eksempelvis en styrelse – vil kunne påklages til Sundhedsministeriet, jf. dog ændringsforslag nr. 16.</p>\r\n<p class=\"TekstGenerel\">Det bemærkes i øvrigt, at afgørelser truffet efter §§ 19 og 20, som ikke omfattes af den automatiske domstolsprøvelse, vil kunne indbringes for domstolene i overensstemmelse med grundlovens § 63 om prøvelse af øvrighedsmyndighedens grænser.</p>\r\n<p class=\"TekstGenerel\">Derudover bemærkes det, at ændringsforslaget ikke ændrer ved, at patienter vil kunne klage over selve udførelsen af den sundhedsfaglige virksomhed til Styrelsen for Patientklager eller Sundhedsvæsenets Disciplinærnævn efter reglerne i lov om klage- og erstatningsadgang inden for sundhedsvæsenet, ligesom sundhedspersonen vil kunne modtage kritik, hvis den sundhedsfaglige virksomhed ligger under normen for almindelig anerkendt standard.</p>\r\n<p class=\"TekstGenerel\">Endelig bemærkes det, for så vidt angår værneting, at ændringsforslaget ikke ændrer ved, at det alene er afgørelser, påbud og foranstaltninger efter epidemiloven, der har karakter af frihedsberøvelse, som vil skulle forelægges for byretten på det sted, hvor frihedsberøvelsen har fundet sted, jf. den foreslåede ændring af retsplejelovens § 469, stk. 1, 3. pkt., i ændringsforslag nr. 56. Øvrige afgørelser, herunder efter §§ 13 og 18, der ikke har karakter af frihedsberøvelse, vil skulle indbringes for byretten i overensstemmelse med reglerne i retsplejelovens § 469, stk. 1, 1. pkt., dvs. for retten på det sted, hvor den pågældende har bopæl (hjemting), jf. retsplejelovens § 235.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 18</p>\r\n<p class=\"TekstGenerel\">Efter § 61, stk. 7, i det fremsatte lovforslag, kan sundhedsministeren fastsætte regler om, at afgørelser truffet efter regler udstedt i medfør af loven i stedet kan påklages til en anden administrativ myndighed end Ankenævnet for Epidemiloven.</p>\r\n<p class=\"TekstGenerel\">Efter den gældende § 1, stk. 3, i epidemiloven kan der fastsættes regler om, at afgørelser, der træffes af andre myndigheder efter bemyndigelse fra sundhedsministeren, skal kunne påklages til en anden myndighed end Sundhedsministeriet. Bestemmelsen kan ikke anvendes til helt eller delvis at afskære klageadgang, således at afgørelser hverken kan påklages til Sundhedsministeriet eller andre myndigheder.</p>\r\n<p class=\"TekstGenerel\">Det vil efter Sundhedsministeriets opfattelse være hensigtsmæssigt, at det også fremadrettet bliver muligt at fastsætte regler om adgangen til at klage over afgørelser, der er truffet efter loven eller efter regler udstedt i medfør af loven, ligesom det vil være hensigtsmæssigt at kunne fastsætte regler om, at klageadgangen til anden administrativ myndighed kan afskæres. Dette skal særlig ses i lyset af ændringsforslag nr. 14, hvorefter de foreslåede bestemmelser om Ankenævnet for Epidemiloven foreslås at udgå, og i lyset af at de foreslåede §§ 13-15, 18, 21 og 26 vil være omfattet af den automatiske domstolsprøvelse.</p>\r\n<p class=\"TekstGenerel\">Det bemærkes, at det sædvanlige administrative over-/underordnelsesforhold mellem et ministerielt departement og eksempelvis en styrelse bl.a. indebærer, at departementet som udgangspunkt fungerer som klageinstans for styrelsens afgørelser. Det følger således af den almindelige adgang til administrativ klageadgang (rekurs), at en afgørelse truffet af en underordnet myndighed kan påklages til en overordnet myndighed inden for samme forvaltningsgren. Hvor der er sket delegation af kompetence fra en myndighed til en anden, vil der – i mangel af en udtrykkelig lovhjemmel herom – normalt være rekurs til den delegerende myndighed.</p>\r\n<p class=\"TekstGenerel\">Særlig i forhold til den foreslåede § 3, stk. 3, er det efter Sundhedsministeriets opfattelse ikke hensigtsmæssigt, at afgørelser truffet efter bemyndigelse i medfør af den foreslåede bestemmelse som udgangspunkt vil kunne påklages til den delegerende minister, der efter lovforslaget er overladt visse beføjelser, f.eks. til at udmønte bemyndigelsesbestemmelser, og som i henhold til lovforslagets § 3, stk. 3, bemyndiger andre ministre eller myndigheder til at udøve de pågældende beføjelser.</p>\r\n<p class=\"TekstGenerel\">Det foreslås derfor, at der indsættes en bemyndigelse for vedkommende minister til at fastsætte regler om klageadgang efter loven. Det foreslås, at vedkommende minister kan fastsætte nærmere regler om adgangen til at klage over afgørelser truffet efter loven eller efter regler, der er udstedt i medfør af loven, herunder afgørelser, der er truffet i henhold til bemyndigelse i medfør af lovforslagets § 3, stk. 3. Det foreslås endvidere, at vedkommende minister i den forbindelse kan fastsætte regler om, at afgørelser ikke kan påklages til anden administrativ myndighed. Vedkommende minister kan endvidere fastsætte regler om indgivelse af klager, herunder om frister og formkrav, regler om behandling af klager og regler om opsættende virkning af klager.</p>\r\n<p class=\"TekstGenerel\">Der vil efter den foreslåede bestemmelse kunne fastsættes regler om, at afgørelser efter lovforslaget eller efter regler, der fastsættes i medfør heraf, herunder i henhold til bemyndigelse i medfør af lovforslagets § 3, stk. 3, skal kunne påklages til en anden myndighed end Sundhedsministeriet eller andre ministerier, som efter de almindelige forvaltningsretlige principper om administrativ rekurs normalt vil kunne efterprøve den pågældende afgørelse.</p>\r\n<p class=\"TekstGenerel\">Bestemmelsen skal bl.a. sikre, at det bliver muligt at henlægge kompetencen til at behandle klager over afgørelser til de sædvanlige klageinstanser på et område, hvor der normalt ikke er klageadgang til vedkommende minister.</p>\r\n<p class=\"TekstGenerel\">Det vil i medfør af den foreslåede bestemmelse eksempelvis kunne fastsættes, at afgørelser, som politiet måtte træffe efter bemyndigelse i henhold til lovforslagets § 3, stk. 3, kan påklages til Rigspolitiet i stedet for til vedkommende delegerende minister. Det vil endvidere kunne fastsættes, at adgangen til at påklage Rigspolitiets afgørelser til Justitsministeriets departement som tredjeinstans afskæres. Dette svarer til, hvad der følger af retsplejelovens § 109, stk. 2, hvorefter rigspolitichefens afgørelser i klagesager over afgørelser truffet af politidirektørerne ikke kan påklages til justitsministeren.</p>\r\n<p class=\"TekstGenerel\">Bemyndigelsen til at fastsætte regler om, at afgørelser ikke kan påklages til anden administrativ myndighed, vil særlig være relevant for afgørelser truffet efter de foreslåede §§ 13-15, 18, 21 og 26, som vil blive omfattet af den automatiske domstolsprøvelse.</p>\r\n<p class=\"TekstGenerel\">Det bemærkes i den forbindelse, at det efter Sundhedsministeriets opfattelse vil være meget uhensigtsmæssigt og skabe en uklar retsstilling, hvis klager over afgørelser truffet af Styrelsen for Patienssikkerhed efter §§ 13-15, 18 og 21 skal undergives automatisk domstolsprøvelse, samtidig med at afgørelserne kan indbringes for et administrativt klagenævn.</p>\r\n<p class=\"TekstGenerel\">Det bemærkes endvidere, at foranstaltninger efter det foreslåede kapitel 5 fortsat vil skulle efterprøves af Styrelsen for Patientsikkerhed henholdsvis 3, 10, 20 og 30 dage, efter at foranstaltningen er iværksat, for at påse, om betingelserne for foranstaltningen fortsat er opfyldt, jf. det forslåede § 12, stk. 4.</p>\r\n<p class=\"TekstGenerel\">Der vil med bemyndigelsen endvidere kunne fastsættes regler om frister og formkrav for indgivelse af klager. Der vil eksempelvis kunne fastsættes regler om, at klager skal indgives til rekursmyndigheden inden for et nærmere fastsat tidspunkt, f.eks. inden for 4 uger efter at klageren har fået meddelelse om afgørelsen. Der vil endvidere kunne fastsættes regler om, at rekursmyndigheden kan se bort fra overskridelse af klagefristen, hvis særlige grunde taler herfor. Det kan f.eks. være tilfældet, hvis klager grundet særlige omstændigheder er forhindret i at overholde sagsbehandlingsfristen, f.eks. hvor afsendelse af klagen via e-mail er sket inden fristens udløb, men klagen grundet tekniske problemer ikke er modtaget af rekursmyndigheden.</p>\r\n<p class=\"TekstGenerel\">Der vil endvidere kunne fastsættes regler om formkrav, herunder regler om, at klager skal indgives skriftligt til rekursmyndigheden for at være anset for indgivet til rekursmyndigheden. I den forbindelse kan der f.eks. fastsættes regler om, at skriftlig indgivelse af klage skal ske pr. e-mail eller fysisk brev.</p>\r\n<p class=\"TekstGenerel\">Der vil endvidere i medfør af den foreslåede bestemmelse kunne fastsættes regler om, hvorvidt klager over afgørelser truffet efter loven eller regler fastsat i medfør af loven tillægges opsættende virkning. I den forbindelse vil der for at undgå øget risiko for smittespredning kunne fastsættes regler om, at klager over afgørelser ikke vil have opsættende virkning.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 19</p>\r\n<p class=\"TekstGenerel\">Det følger af det foreslåede § 65, stk. 2, at medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der undlader at efterkomme en anmodning fremsat af Styrelsen for Patientsikkerhed, efter § 49, stk. 1 og 3, eller § 50, stk. 1.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at »§ 49, stk. 1 og 3,« ændres til »§ 49, stk. 2,«.</p>\r\n<p class=\"TekstGenerel\">Forslaget er en konsekvensændring af ændringsforslag nr. 11.</p>\r\n<p class=\"TekstGenerel\">Det bemærkes, at der i forbindelse med udmøntning af den foreslåede § 49, stk. 5, jf. ændringsforslag nr. 14, vil kunne fastsættes regler om, at fysiske personers undladelse af at efterkomme en oplysningspligt i henhold til regler fastsat i medfør af § 49, stk. 5, vil kunne straffes, jf. lovforslagets § 65, stk. 3, hvorefter der i regler, der fastsættes i medfør af loven, kan fastsættes straf af bøde eller fængsel indtil 6 måneder.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 20</p>\r\n<p class=\"TekstGenerel\">Det følger af det foreslåede § 65, stk. 3, at der i regler, der udstedes i medfør af loven, kan fastsættes straf af bøde eller fængsel indtil 6 måneder.</p>\r\n<p class=\"TekstGenerel\">Bestemmelsen betyder, at der også i regler udstedt i medfør af den foreslåede § 28 vil kunne fastsættes regler om straf.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der indsættes et nyt punktum i bestemmelsen om, at der, for så vidt angår bemyndigelsen i den foreslåede § 28, ikke kan fastsættes regler om straf.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget betyder, at eventuelle regler om krav om isolation og test, der måtte blive udstedt i medfør af § 28, ikke vil kunne sanktioneres strafferetligt eller håndhæves.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 21</p>\r\n<p class=\"TekstGenerel\">Forslaget indebærer, at loven automatisk ophæves, medmindre en ny lov vedtages. Det betyder ligeledes, at regler udstedt i medfør af loven også bortfalder den 1. juli 2021.</p>\r\n<p class=\"TekstGenerel\">Det må stå klart for enhver, at der ikke er klarhed over de fulde konsekvenserne ved vedtagelsen af L 134. Vi har det seneste år set konsekvenser ved ikke at have en tilstrækkelig gennemarbejdet epidemilov, og i Nye Borgerlige frygter vi, at Folketinget er i gang med at lave samme fejl. Derfor ønsker Nye Borgerlige at indsætte en ny solnedgangsklausul, så regeringen og Folketinget må sætte sig ned og fortsætte arbejdet, som skal være færdigt inden sommerferien 2021.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 22</p>\r\n<p class=\"TekstGenerel\">Venstre foreslår med henvisning til lovens baggrund, indhold og karakter indsat en revisionsbestemmelse i loven.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer konkret, at sundhedsministeren forpligtes til at fremsætte lovforslag om revision af epidemiloven i Folketinget senest den 15. oktober 2021.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 24</p>\r\n<p class=\"TekstGenerel\">Efter klage- og erstatningslovens § 64 gælder loven ikke for Færøerne og Grønland, men loven kan ved kongelig anordning sættes helt eller delvist i kraft for Færøerne med de ændringer, som de færøske forhold tilsiger.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Efter den gældende epidemilovs § 32, jf. lovbekendtgørelse nr. 1444 af 1. oktober 2020, gælder epidemiloven ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for Færøerne med de afvigelser, som de særlige færøske forhold tilsiger. Derudover vil bestemmelserne i lovforslagets §§ 1-66 i medfør af § 75, stk. 2, i lovforslag til L 134 som genoptrykt efter 2. behandling, kunne sættes helt eller delvis i kraft for Færøerne med de ændringer, som de færøske forhold tilsiger. Det er således med lovforslaget forudsat, at samtlige epidemilovens bestemmelser vil kunne sættes i kraft for Færøerne.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det findes hensigtsmæssigt at bibeholde den gældende retsstilling for Færøerne i forhold til muligheden for at sætte epidemilovens bestemmelser i kraft for Færøerne, hvorfor den foreslåede § 05 bør kunne sættes helt eller delvis i kraft for Færøerne med de ændringer, som de færøske forhold tilsiger.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som følge af at klage- og erstatningsloven kan sættes i kraft på Færøerne, bør lovforslagets § 74, hvorefter der foretages en ændring af klage- og erstatningslovens § 1, ligeledes kunne sættes helt eller delvis i kraft for Færøerne med de ændringer, som de færøske forhold tilsiger.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås herefter, at lovforslagets § 75, stk. 2, ændres, ved at », 05 og 74« indsættes efter »1-66«.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forslaget vil medføre, at lovforslagets §§ 05 og 74 ved kongelig anordning kan sættes helt eller delvis i kraft for Færøerne med de ændringer, som de færøske forhold tilsiger.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 25</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget er en konsekvens af ændringsforslag nr. 16. Med ændringsforslaget er det hensigten, at bestemmelserne ved kongelig anordning kan sættes helt i eller delvis kraft på Færøerne.</p>\r\n<p class=\"BetaenkningsTekst1\">6. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 22. december 2020 og var til 1. behandling den 19. januar 2021. Lovforslaget blev efter 1. behandling henvist til behandling i Sundheds- og Ældreudvalget. Udvalget afgav betænkning den 9. februar 2021. Lovforslaget var til 2. behandling den 11. februar 2021, hvorefter det blev henvist til fornyet behandling i udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har, efter lovforslaget blev henvist til fornyet udvalgsbehandling, behandlet lovforslaget i 3 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Efter udvalgets afgivelse af betænkning er der omdelt 10 bilag på lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Samråd</p>\r\n<p class=\"TekstGenerel\">Udvalget har, efter lovforslaget blev henvist til fornyet udvalgsbehandling, stillet 1 spørgsmål til sundhedsministeren til mundtlig besvarelse, som ministeren har besvaret den 22. februar 2021 i et åbent samråd.</p>\r\n<p class=\"BetaenkningsTekst2\">Teknisk gennemgang</p>\r\n<p class=\"TekstGenerel\">Sundhedsministeren og embedsmænd fra Sundhedsministeriet, Sundhedsstyrelsen og Styrelsen for Patientsikkerhed har den 22. februar 2021 foretaget en teknisk gennemgang af rækkevidden af ministerens ændringsforslag om udeladelse af oprettelse af ankenævn og om klageadgang samt om adgangen for beboere på plejehjem m.v. til at klage over restriktioner og forbud, som vedrører beboernes private boliger over for udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har efter afgivelsen af betænkning stillet 5 spørgsmål til sundhedsministeren til skriftlig besvarelse, som ministeren har besvaret.</p>\r\n<p class=\"UdvalgsSammensaetning\">Annette Lind (S) Birgitte Vind (S) Tanja Larsson (S) Camilla Fabricius (S) <span class=\"MedlemsTitel\">nfmd.</span> Daniel Toft Jakobsen (S) Kasper Roug (S) Julie Skovsby (S) Lennart Damsbo-Andersen (S) Rasmus Horn Langhoff (S) Stinus Lindgreen (RV) Lotte Rod (RV) Kirsten Normann Andersen (SF) Trine Torp (SF) Peder Hvelplund (EL) Pernille Skipper (EL) Susanne Zimmer (UFG) Jane Heitmann (V) <span class=\"MedlemsTitel\">fmd.</span> Ellen Trane Nørby (V) Hans Andersen (V) Martin Geertsen (V) Marlene Ambo-Rasmussen (V) Sophie Løhde (V) Liselott Blixt (DF) Karina Adsbøl (DF) Mette Hjermind Dencker (DF) Jens Henrik Thulesen Dahl (DF) Per Larsen (KF) Lars Boje Mathiesen (NB) Henrik Dahl (LA) </p>\r\n<p class=\"IkkeMedlemmer2\">Alternativet, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">49</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">40</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">15</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">8</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 134",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 134",
                    "title": "Skriftlig fremsættelse (22. december 2020) - L 134",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 219063,
                    "eliUri": "/eli/ft/20201XX00535",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 134",
                    "title": "Forslag til Lov om epidemier m.v. (epidemiloven)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 219059,
                    "eliUri": "/eli/ft/202012L00134",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l134/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 134",
                    "title": "Betænkning over Forslag til lov om epidemier m.v. (epidemiloven)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 220916,
                    "eliUri": "/eli/ft/202014L00690",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 TBL 134",
                    "title": "Tillægsbetænkning over Forslag til lov om epidemier m.v. (epidemiloven)",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 221180,
                    "eliUri": "/eli/ft/202015L00749",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 TBL 134",
                    "title": "Tilføjelse til tillægsbetænkning over Forslag til lov om epidemier m.v. (epidemiloven)",
                    "presentationName": "Tilføjelse til tillægsbetænkning",
                    "documentTypeId": 1540,
                    "documentId": 221192,
                    "eliUri": "/eli/ft/202015T00753",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 ÆF3 134",
                    "title": "Ændringsforslag til 3. behandling af Forslag til lov om epidemier m.v. (epidemiloven)",
                    "presentationName": "Ændringsforslag til 3. behandling",
                    "documentTypeId": 460,
                    "documentId": 221181,
                    "eliUri": "/eli/ft/202018L00751",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 134",
                    "title": "Forslag til Lov om epidemier m.v. (epidemiloven)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 221198,
                    "eliUri": "/eli/ft/202013L00134",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 285 af 27/02/2021",
                    "title": "Lov om epidemier m.v. (epidemiloven)",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 221207,
                    "eliUri": "/eli/lta/2021/285",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/02/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "202015L00749"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX025846"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/02/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/02/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Tillægsbetænkning over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "134"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}