{
    "id": 222512,
    "title": "Skriftlig fremsættelse (21. april 2021) - L 216",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 SF.L L 216",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (21. april 2021)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Transportministeren</span> (Benny Engelbrecht):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af færdselsloven (Omlægning af betalinger for køreprøve og kørekort m.v.)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 216)</p>\r\n<p class=\"TekstGenerel\">Lovforslaget er en udmøntning af den del af aftale om politiets og anklagemyndighedens økonomi 2021-2023 af 15. december 2020, der omhandler overdragelsen af en række færdselsopgaver fra politiet til Færdselsstyrelsen og Vejdirektoratet. Aftalen er indgået mellem regeringen, Dansk Folkeparti, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Det Konservative Folkeparti og Nye Borgerlige.</p>\r\n<p class=\"TekstGenerel\">Opgaverne, der ligger under Justitsministeriets ressort i dag, vil ifølge aftalen blive overdraget til Transportministeriets ressort pr. 1. oktober 2021. Færdselsstyrelsen vil overtage opgaverne med afvikling af køreprøver, udstedelse og administration af kørekort samt udstedelse af takografkort. Udstedelse af særtransporttilladelser skal fremover løses af Vejdirektoratet. Transportministeriet har i forvejen ressortansvar for lovgivning på færdselsområdet.</p>\r\n<p class=\"TekstGenerel\">Der er med aftale om politiets og anklagemyndighedens økonomi 2021-2023 samtidig indgået aftale om, at de ca. 115 politiårsværk, der i dag er beskæftiget med disse færdselsopgaver, frigøres, så de kan forblive i politiet og indgå i en styrkelse af politiets operative kapacitet.</p>\r\n<p class=\"TekstGenerel\">Ressortoverdragelsen er blandt andet begrundet i et ønske om at skabe en serviceforbedring, muliggøre digitalisering af pågældende opgaver og samle regeludstedelsen og opgavevaretagelsen under samme myndighed. Desuden har hensigten med ressortoverdragelsen været at frigive politibetjente til operativt politiarbejde. Færdselsopgaverne er primært opgaver af administrativ eller ikke-politifaglig karakter.</p>\r\n<p class=\"TekstGenerel\">Ressortoverdragelsen indebærer et behov for finansiering af en række meromkostninger, blandt andet til modernisering af systemunderstøttelsen. Samtidig er der behov for medfinansiering af frigivelse af de ca. 115 politiårsværk, som skal forblive i politiet i forbindelse med overdragelsen.</p>\r\n<p class=\"TekstGenerel\">For at tilvejebringe den nødvendige finansiering er det derfor besluttet med aftalen om politiets og anklagemyndighedens økonomi for 2021-2023, at den samlede betaling for køreprøver stiger fra nuværende 600 kr. til 1.000 kr.</p>\r\n<p class=\"TekstGenerel\">Med lovforslaget foreslås det, at betalingen for en køreprøve omlægges fra en afgift til et gebyr og hæves fra 600 kr. til 800 kr. for at dække omkostningerne forbundet med opgavernes overdragelse fra politiet til Færdselsstyrelsen og den modernisering af systemunderstøttelsen, der skal ske i den forbindelse.</p>\r\n<p class=\"TekstGenerel\">Derudover indeholder lovforslaget et forslag om, at der indføres en ny afgift på 200 kr., som betales i tillæg til betaling af gebyr for afholdelse af køreprøve til medfinansiering af de politiårsværk, der er valgt at fastholde i politiet i forbindelse med, at opgaverne flyttes.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget indeholder endvidere forslag om, at samtlige afgifter i færdselsloven på kørekortområdet samt afgiften på takografkort omlægges til administrative gebyrer i forbindelse med ressortoverdragelsen pr. 1. oktober 2021.</p>\r\n<p class=\"TekstGenerel\">Endelig indeholder lovforslaget et forslag om, at transportministeren får hjemmel til at fastsætte regler om, at en sideordnet myndighed inden for Transportministeriets ressort skal kunne agere som rekursinstans for en anden sideordnet myndighed.</p>\r\n<p class=\"TekstGenerel\">Henset til det tidsmæssige aspekt, herunder særligt, at aftale om politiets og anklagemyndighedens økonomi 2021-2023 faldt på plads lige før årsskiftet 2020/2021, har det ikke været muligt at fremsætte lovforslaget før den 1. april 2021.</p>\r\n<p class=\"TekstGenerel\">Da ressortoverdragelsen af opgaver fra Rigspolitiet til Færdselsstyrelsen efter aftalen om politiets og anklagemyndighedens økonomi for 2021-2023 skal ske pr. 1. oktober 2021, anmoder jeg om, at behandlingen af lovforslaget gennemføres i indeværende folketingsår.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget med tilhørende bemærkninger, skal jeg hermed anbefale forslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 216",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 216",
                    "title": "Skriftlig fremsættelse (21. april 2021) - L 216",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 222512,
                    "eliUri": "/eli/ft/20201XX00999",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 216",
                    "title": "Forslag til Lov om ændring af færdselsloven (Omlægning af betalinger for køreprøve og kørekort m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 222511,
                    "eliUri": "/eli/ft/202012L00216",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l216/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 216",
                    "title": "Betænkning over Forslag til lov om ændring af færdselsloven\n(Omlægning af betalinger for køreprøve og kørekort m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 223519,
                    "eliUri": "/eli/ft/202014L01363",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 216",
                    "title": "Forslag til Lov om ændring af færdselsloven (Omlægning af betalinger for køreprøve og kørekort m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 223768,
                    "eliUri": "/eli/ft/202013L00216",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1187 af 11/06/2021",
                    "title": "Lov om ændring af færdselsloven (Omlægning af betalinger for køreprøve og kørekort m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 223803,
                    "eliUri": "/eli/lta/2021/1187",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/04/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "20201XX00999"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DG000054"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/04/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/04/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 216"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}