{
    "id": 225274,
    "title": "Beretning over Forslag til folketingsbeslutning om afholdelse af en vejledende folkeafstemning om epidemiloven",
    "documentTypeId": "510",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 BRB 294",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Beretning afgivet af Epidemiudvalget den 24. september 2021</p>\r\n<p class=\"TitelPrefiks1\">Beretning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til folketingsbeslutning om afholdelse af en vejledende folkeafstemning om epidemiloven</p>\r\n<p class=\"Fremsaetter\">[af Morten Messerschmidt (DF) m.fl.]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Socialdemokratiet, Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Radikale Venstre, Enhedslisten og Det Konservative Folkeparti</p>\r\n<p class=\"TekstGenerel\">Et flertal i udvalget (udvalget med undtagelse af NB) noterer sig, at covid-19, håndteringen heraf og den efterfølgende debat om en ny epidemilov har givet anledning til både konspirationsteorier og mistillid til de folkevalgte institutioner, og er enige om, at dette skal tages alvorligt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Flertallet noterer sig derfor med tilfredshed, at regeringen med tillægsbetænkningen af 23. februar 2021 til L 134 om lov om epidemier m.v. (epidemiloven) har forpligtet sig til løbende at opsamle viden om og erfaringer med lovens anvendelse med henblik på primo oktober 2021 at udarbejde en redegørelse om de gjorte erfaringer, som sendes til Folketinget og Epidemikommissionen inden udgangen af oktober 2021. Redegørelsen vil kunne danne grundlag for Folketingets Epidemiudvalgs videre drøftelser om behovet for en eventuel revision af loven og for inddragelse af eksterne interessenter. Især det sidste kan være væsentligt for at komme myter eller upræcise antagelser i møde, inden de bl.a. på de sociale medier får et liv, som ikke afspejler virkeligheden.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Flertallet bemærker, at epidemiloven indfører en række særlige ordninger for transparens, retssikkerhed og øget politisk inddragelse i forbindelse med udmøntning af lovens beføjelser. Der er således bl.a. indført parlamentarisk kontrol med samfundsindgribende foranstaltninger efter loven, der sikrer, at Folketingets Epidemiudvalg på baggrund af en faglig indstilling fra Epidemikommissionen inddrages i beslutningen om udmøntning af en række bemyndigelsesbestemmelser. Regler kan således ikke udstedes, hvis et flertal i Epidemiudvalget er imod. Derudover er der indført automatisk domstolsprøvelse af bl.a. Styrelsen for Patientsikkerheds påbud til enkeltpersoner om undersøgelse, behandling, indlæggelse og isolation og med styrelsens påbud om besøgsrestriktioner på en behandlings-, pleje- eller omsorgsinstitution m.v. Styrelsen skal derudover administrativt efterprøve påbud til enkeltpersoner 3, 10, 20 og 30 dage efter iværksættelse af foranstaltningen, og påbud om bl.a. besøgsrestriktioner og implementeringen heraf kan påklages til Ankenævnet for Besøgsrestriktioner.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Epidemiloven blev den 23. februar 2021 vedtaget af et bredt politisk flertal i Folketinget og er resultat af længere tids politiske forhandlinger og stemmeaftalen af den 18. december 2020, der er indgået mellem regeringen (Socialdemokratiet), Venstre, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Det Konservative Folkeparti, Liberal Alliance og Alternativet, og flertallet noterer sig, at regeringen i betænkningen af 9. februar 2021 til L 134 om lov om epidemier m.v. (epidemiloven) har afgivet løfte om, at Sundhedsministeriet hvert femte år i samarbejde med Epidemikommissionen vil foretage en vurdering af lovgivningen med henblik på at sikre, at samfundet og myndighederne så vidt muligt er rustet til at håndtere kendte såvel som ukendte sygdomme. Ministeriet vil om nødvendigt på baggrund af vurderingen fremsætte lovforslag om eventuelle nødvendige justeringer. Ministeriet vil desuden orientere Folketingets Epidemiudvalg om vurderingen.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Flertallet vil imidlertid også overveje at inddrage eksterne grupper med henblik på at sikre en bred, folkelig forståelse både for lovens nødvendighed og dens tilblivelseshistories demokratiske betimelighed.</p>\r\n<p class=\"TekstGenerel\">Alternativet, Kristendemokraterne, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ved beretningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med politiske bemærkninger i beretningen.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Beslutningsforslaget blev fremsat den 15. april 2021 og var til 1. behandling den 27. maj 2021. Beslutningsforslaget blev efter 1. behandling henvist til behandling i Epidemiudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over beslutningsforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Beslutningsforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under beslutningsforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet beslutningsforslaget i 1 møde.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 3 bilag på beslutningsforslaget.</p>\r\n<p class=\"BeretningsUnderskriverPUV\">P.u.v.</p>\r\n<p class=\"BeretningsUnderskriverTekst\">Stinus Lindgreen</p>\r\n<p class=\"BeretningsUnderskriverTekst\">formand</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 BF 294",
            "stateLabel": "Beretning afgivet",
            "references": [
                {
                    "shortName": "2020/1 BSF 294",
                    "title": "Forslag til folketingsbeslutning om afholdelse af en vejledende folkeafstemning om epidemiloven",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 222360,
                    "eliUri": "/eli/ft/20201BB00294",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/beslutningsforslag/b294/index.htm"
                },
                {
                    "shortName": "2020/1 BRB 294",
                    "title": "Beretning over Forslag til folketingsbeslutning om afholdelse af en vejledende folkeafstemning om epidemiloven",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 225274,
                    "eliUri": "/eli/ft/20201EB01555",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/10/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "20201EB01555"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX026735"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/10/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/10/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beretning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "294"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}