{
    "id": 216984,
    "title": "Forslag til folketingsbeslutning om at livstidsdømte ikke skal kunne date eller indgå i personlige relationer med folk uden for fængslet",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 BSF 55",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 30. oktober 2020 af Peter Skaarup (DF), Karina Adsbøl (DF), Kristian Thulesen Dahl (DF), Søren Espersen (DF) og Dennis Flydtkjær (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at livstidsdømte ikke skal kunne date eller indgå i personlige relationer med folk uden for fængslet</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen i indeværende folketingsår at tage initiativ til at fremsætte et lovforslag, hvori det fremgår, at personer, der bliver idømt en livstidsstraf, ikke skal have mulighed for at date eller indgå i nye personlige relationer med personer uden for fængslet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Dette beslutningsforslag er en delvis genfremsættelse af B 72 om begrænsning af livstidsdømtes relationer, folketingsåret 2018-19, 1. samling. Der henvises til www. folketingstidende.dk, Folketingstidende 2018-19, 1. samling, tillæg A, B 72 som fremsat, og tillæg F, møde 56, kl. 10:58.</p>\r\n<p class=\"NormalInd\">Fængsel på livstid er lovens strengeste straf og er som udgangspunkt en dom til fængsel resten af ens liv.</p>\r\n<p class=\"NormalInd\">I Danmark er der ganske få, der bliver idømt livstidsdomme, og i gennemsnit sidder der omkring 25 mennesker i fængsel grundet en dom på livstid. Domme på livstid gives kun til folk, der har begået de allermest uhyrlige forbrydelser, og oftest har personerne tidligere begået drab eller anden meget alvorlig forbrydelse forud for straffelovsovertrædelsen, der udløste livstidsdommen. Det er altså mennesker, som ofte kan være særdeles farlige for deres omgivelser.</p>\r\n<p class=\"NormalInd\">Af nuværende livstidsdømte kan nævnes Peter Madsen (UbådsMadsen), Peter Lundin og Marcel Lychau Hansen, (Amagermanden). Alle sammen personer, der har begået uhyrlige forbrydelser mod andre mennesker.</p>\r\n<p class=\"NormalInd\">I forslagsstillernes optik skal det have mærkbare konsekvenser, hvis man bliver idømt en livstidsstraf. Konsekvenserne er en måde for samfundet til at understrege den store alvor i, at man har begået en eller flere forbrydelser, som har en så alvorlig karakter, at man har modtaget en dom på livstid. Derfor ønsker forslagsstillerne, at livstidsdømte bl.a. skal have frataget muligheden for at date personer uden for fængslet og ad den vej skabe relationer til at forsøde tilværelsen under afsoningen.</p>\r\n<p class=\"NormalInd\">Disse personer, som er blevet idømt livstidsstraffe, er grundlæggende så farlige, at når samfundet i første omgang har valgt at idømme dem livstidsstraffe og dermed sat dem bag lås og slå for at beskytte borgerne, skal samfundet også beskytte borgerne mod at indlede personlige forhold til de livstidsdømte under afsoningen.</p>\r\n<p class=\"NormalInd\">Det er efter forslagsstillernes klare overbevisning ligeledes ikke rimeligt over for offeret eller offerets eventuelle efterladte, at en livstidsdømt har mulighed for at indlede personlige relationer med personer uden for fængslet, da det strider imod enhver form for rimelighed og retsfølelse, at en livstidsdømt har mulighed for at opretholde et socialt liv med f.eks. dating for evt. senere at blive gift og få børn. Det er f.eks. sket for Peter Lundin.</p>\r\n<p class=\"NormalInd\">Livstidsdommen skal ses som en straf, der står mål med de alvorlige forbrydelser, der er begået. Efter forslagsstillernes opfattelse er det ikke en tilstrækkelig mærkbar straf, hvis den livstidsdømte under afsoningen fortsat kan date med henblik på at indlede et romantisk forhold til en anden person uden for fængslet.</p>\r\n<p class=\"NormalInd\">De mennesker, som efter samfundets og retssystemets opfattelse ikke egner sig til at leve et frit liv, er efter forslagsstillernes vurdering så karakterafvigende og farlige, at de ikke skal have mulighed for at indgå i nye personlige relationer med personer uden for fængslets mure, mens de afsoner.</p>\r\n<p class=\"NormalInd\">De livstidsdømte skal affinde sig med, at de har begået en så alvorlig form for kriminalitet, at de må acceptere, at de eventuelt nye relationer, de må indgå i de næste rigtig mange år, vil være med personer inden for fængslets mure.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne anerkender, at der er et fagligt og sagligt behov for, at livstidsdømte mødes med professionelle relationer uden for murerne, f.eks. i form af diverse behandlere og advokater, og derfor er disse former for relationer undtaget.</p>\r\n<p class=\"NormalInd\">\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Peter Skaarup </span>(DF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at livstidsdømte ikke skal kunne date eller indgå i personlige relationer med folk uden for fængslet.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 55)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 BF 55",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2020/1 BSF 55",
                    "title": "Forslag til folketingsbeslutning om at livstidsdømte ikke skal kunne date eller indgå i personlige relationer med folk uden for fængslet",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 216984,
                    "eliUri": "/eli/ft/20201BB00055",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/beslutningsforslag/b55/index.htm"
                },
                {
                    "shortName": "2020/1 BTB 55",
                    "title": "Betænkning over Forslag til folketingsbeslutning om, at livstidsdømte ikke skal kunne date eller indgå i personlige relationer med folk uden for fængslet",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 223191,
                    "eliUri": "/eli/ft/20201DB01155",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/10/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "20201BB00055"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX025049"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/10/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/10/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "55"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}