{
    "id": 218035,
    "title": "Forslag til Lov om ændring af lov om Det Økonomiske Råd og Det Miljøøkonomiske Råd (Formandskabets vurdering af adfærdsforudsætninger og ændret sammensætning af Det Økonomiske Råd og Det Miljøøkonomiske Råd m.v.)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 LSF 118",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 9. december 2020 af finansministeren (Nicolai Wammen)</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om Det Økonomiske Råd og Det Miljøøkonomiske Råd</p>\r\n<p class=\"UnderTitel2\">(Formandskabets vurdering af adfærdsforudsætninger og ændret sammensætning af Det Økonomiske Råd og Det Miljøøkonomiske Råd m.v.)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om Det Økonomiske Råd og Det Miljøøkonomiske Råd, jf. lovbekendtgørelse nr. 181 af 13. februar 2017, som ændret ved § 41 i lov nr. 384 af 26. april 2017, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 2, stk. 1, 2. pkt.,</span> ændres »22 og 20 medlemmer« til: »20 og 21 medlemmer«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 2, stk. 3, 5. pkt.,</span> ændres »18 medlemmer« til: »16 medlemmer«, »1 medlem indstilles af Dansk Byggeri,« udgår, »Landsorganisationen i Danmark« ændres til: »Fagbevægelsens Hovedorganisation«, »Akademikernes Centralorganisation« ændres til: »Akademikerne«, »1 medlem indstilles af Funktionærernes og Tjenestemændenes Fællesråd,« udgår, »Håndværksrådet« ændres til: »SMVdanmark«, »Forbrugerrådet« ændres til: »Forbrugerrådet Tænk«, og »Finansrådet« ændres til: »Finans Danmark«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 2, stk. 4, 5. pkt.,</span> ændres »15 medlemmer« til: »16 medlemmer«, »1 medlem indstilles af miljø- og fødevareministeren« ændres til: »1 medlem indstilles af miljøministeren«, efter »miljøministeren,« indsættes: »1 medlem indstilles af ministeren for fødevarer, landbrug og fiskeri,«, »energi-, forsynings- og klimaministeren« ændres til: »klima-, energi- og forsyningsministeren«, »Landsorganisationen i Danmark« ændres til: »Fagbevægelsens Hovedorganisation«, og »Forbrugerrådet« ændres til: »Forbrugerrådet Tænk«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 3</span> indsættes som <span class=\"Italic\">stk. 7:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfcf4f020-3a18-41d2-a7d3-1eac0b3d4d0a\">»Stk. 7.</span> Formandskabet skal mindst en gang årligt vurdere de adfærdsforudsætninger, som anvendes af ministerierne ved udarbejdelsen af konsekvensvurderinger af økonomisk-politiske tiltag. Vurderingen skal indeholde anbefalinger til konkrete justeringer af de anvendte forudsætninger, hvis der findes anledning hertil. Formandskabet kan i sit arbejde indhente bidrag fra eksterne eksperter efter behov.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> Efter § 3 a indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id44ba048b-0387-409b-80a3-7f11a36be2f5\">\r\n   <span class=\"ParagrafNr\">»§ 3 b.</span> Følges formandskabets anbefalinger efter § 3, stk. 7, 1. pkt., ikke, skal finansministeren offentligt redegøre herfor.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft den 1. februar 2021.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n<p class=\"KapitelOverskrift2\">Almindelige bemærkninger</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">Indledning</span></p>\r\n<p class=\"NormalInd\">Med henblik på at sikre, at ministeriernes skøn over adfærdsvirkninger er så tidssvarende, nuancerede og præcise som muligt på baggrund af den tilgængelige viden, ønsker finansministeren, at formandskabet for Det Økonomiske Råd og Det Miljøøkonomiske Råd (herefter De Økonomiske Råd) får til opgave at foretage et uafhængigt eftersyn af de forudsætninger, som ligger til grund for ministeriernes skøn over adfærdsvirkninger af økonomisk-politiske tiltag. Det drejer sig om tiltag vedrørende fx offentlige ydelser, offentligt forbrug, offentlige investeringer eller skatter og afgifter. Eftersynet omfatter både områder, hvor ministerierne i dag forudsætter adfærdsændringer af økonomisk-politiske tiltag, og områder, hvor der ikke forudsættes adfærdsændringer. Formandskabet fastlægger selv nærmere de konkrete emner, der tages op i eftersynet, samt rækkefølgen, hvorefter de behandles.</p>\r\n<p class=\"NormalInd\">Med lovforslaget får De Økonomiske Råds formandskab udvidet deres rolle og tilført en ny opgave med at stå for at udføre dette eftersyn. Formandskabet kan i forbindelse med den løbende afrapportering afgive eventuelle anbefalinger til finansministeren.</p>\r\n<p class=\"NormalInd\">Det foreslås endvidere, at det løbende eftersyn formaliseres, således at der anvendes et ”følg-eller-forklar”-princip, hvilket betyder, at finansministeren forpligtes til enten at følge formandskabets anbefalinger og vurderinger eller offentligt at redegøre for, hvorfor anbefalingerne ikke følges. Et lignende princip er gældende i forbindelse med formandskabets vurderinger af de offentlige finanser.</p>\r\n<p class=\"NormalInd\">Endeligt foreslås det at reducere antallet af medlemmer i Det Økonomiske Råd med to medlemmer som følge af fusioner blandt medlemsorganisationerne. Det foreslås desuden at øge antallet af medlemmer i Det Miljøøkonomiske Råd med et medlem som følge af, at der ved kongelig resolution af 19. november 2020 er besluttet oprettelse af Ministeriet for Fødevarer, Landbrug og Fiskeri, og da Miljø- og Fødevareministeriet ændrer betegnelse til Miljøministeriet.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">Lovforslagets hovedpunkter</span></p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.1 Formandskabets vurdering af adfærdsforudsætninger</span>\r\n</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.1.1 Gældende ret</span>\r\n</p>\r\n<p class=\"NormalInd\">Ifølge gældende lov er De Økonomiske Råds centrale virke at vurdere den økonomiske udvikling på kort og langt sigt og gennemføre analyser af strukturelle forhold i økonomien. De Økonomiske Råd har også til opgave at belyse miljøområdet. Herudover skal De Økonomiske Råd vurdere holdbarheden i de langsigtede offentlige finanser, den mellemfristede udvikling i den offentlige saldo samt vurdere, om de vedtagne udgiftslofter er afstemt med de finanspolitiske målsætninger for de offentlige finanser m.v. ligesom De Økonomiske Råd har til opgave at overvåge produktivitetsudviklingen i dansk økonomi.</p>\r\n<p class=\"NormalInd\">Det Økonomiske Råd og Det Miljøøkonomiske Råd ledes af det samme formandskab. Efter hver drøftelse i et af rådene afgiver formandskabet en redegørelse til regeringen og træffer bestemmelse om, hvorvidt redegørelsen skal offentliggøres. Formandskabet kan lade redegørelsen ledsage af et referat af synspunkter, fremført af medlemmer under rådenes drøftelser. Formandskabet har ansvaret for redegørelserne.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.1.2 Ministeriets overvejelser og den foreslåede ordning</span>\r\n</p>\r\n<p class=\"NormalInd\">Med nærværende lovforslag foreslås det, at formandskabet for De Økonomiske Råd, i forlængelse af deres rolle som finanspolitisk vagthund, yderligere får til opgave at skulle foretage et uafhængigt eftersyn af de forudsætninger, som ligger til grund for ministeriernes skøn over adfærdsvirkninger af økonomisk-politiske tiltag.</p>\r\n<p class=\"NormalInd\">Formandskabet vil skulle foretage eftersyn af de forudsætninger, som ligger til grund for ministeriernes skøn over adfærdsvirkninger af økonomisk-politiske tiltag vedrørende offentlige indkomstoverførsler, offentligt forbrug, offentlige investeringer samt skatter og afgifter. Formandskabet fastlægger selv nærmere de konkrete emner, der tages op i eftersynet, samt rækkefølgen, hvorefter de behandles.</p>\r\n<p class=\"NormalInd\">Formandskabet kan i forbindelse med den løbende afrapportering afgive anbefalinger til finansministeren. Disse anbefalinger kan omfatte dels konkrete forslag til justeringer af de anvendte forudsætninger for skøn over adfærdsvirkninger på et givent område dels opfordringer til, at finansministeren forholder sig til, hvorvidt konkrete dele af formandskabets afrapportering giver anledning til justeringer.</p>\r\n<p class=\"NormalInd\">Finansministeren responderer på formandskabets anbefalinger efter et ”følg eller forklar”-princip. Et lignende princip er gældende i forbindelse med formandskabet for De Økonomiske Råds eksisterende rolle som finanspolitisk vagthund.</p>\r\n<p class=\"NormalInd\">Formandskabet kan endvidere i forbindelse med eftersynet påpege konkrete områder, hvor der med fordel kan tilvejebringes ny viden. Sådanne opfordringer vil som udgangspunkt være rettet mod analyse- og forskningsmiljøer generelt og ikke specifikt mod ministerierne.</p>\r\n<p class=\"NormalInd\">Det er hensigten, at der i 2025 vil blive gennemført en evaluering af eftersynet og på den baggrund blive taget stilling til, om det løbende eftersyn skal indstilles efter en femårig periode. I så fald vil der skulle fremsættes lovforslag herom.</p>\r\n<p class=\"NormalInd\">Tilrettelæggelsen af arbejdet sker inden for rammerne af De Økonomiske Råds Sekretariat. Formandskabet og sekretariatet har i forvejen stor ekspertise i at udføre økonomiske og statistiske analyser af høj kvalitet og har den nødvendige kapacitet til at kommunikere deres resultater offentligt. Dette skal også gælde i forhold til den nye opgave. Formandskabet og sekretariatet kan i sit arbejde indhente bidrag fra eksperter og andre institutioner og konsultere relevante interessenter, under forudsætning af at sådanne bidrag er af samme høje kvalitet. Formandskabet og sekretariatet skal i sit virke i alle tilfælde være objektivt, neutralt og fungere fuldt ud uafhængigt, herunder hvad angår analyserne og anbefalingerne samt deres indhold, og må ikke repræsentere eller viderebringe primært andre interessenters holdninger.</p>\r\n<p class=\"NormalInd\">Anbefalinger fra formandskabet til den økonomiske politik i regi af Det Økonomiske Råd og Det Miljøøkonomiske Råd pålægges ikke begrænsninger som følge af den nye opgave, og de to råds øvrige opgaver og hidtidige funktioner er uændrede.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.2 Sammensætningen af Det Økonomiske Råd og Det Miljøøkonomiske Råd</span>\r\n</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.2.1 Gældende ret</span>\r\n</p>\r\n<p class=\"NormalInd\">Det Økonomiske Råd og Det Miljøøkonomiske Råd ledes af et fælles formandskab. Herudover er der i hvert råd henholdsvis 22 og 20 medlemmer, der repræsenterer myndigheder, organisationer m.v. Af § 2, stk. 3 og 4 i lov om Det Økonomiske Råd og Det Miljøøkonomiske Råd fremgår, hvem der indstiller medlemmer til de enkelte pladser.</p>\r\n<p class=\"NormalInd\">Det fremgår af § 2, stk. 3, 5. pkt., at 1 medlem indstilles af Dansk Byggeri, at 3 medlemmer indstilles af Landsorganisationen i Danmark, at 1 medlem indstilles af Akademikernes Centralorganisation, at 1 medlem indstilles af Funktionærernes og Tjenestemændenes Fællesråd, at 1 medlem indstilles af Håndværksrådet, at 1 medlem indstilles af Forbrugerrådet, og at 1 medlem indstilles af Finansrådet.</p>\r\n<p class=\"NormalInd\">Af § 2, stk. 4, 5. pkt. fremgår det, at 1 medlem indstilles af miljø- og fødevareministeren.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.2.2 Ministeriets overvejelser og den foreslåede ordning</span>\r\n</p>\r\n<p class=\"NormalInd\">Dansk Industri og Dansk Byggeri er fusioneret pr. 1. september 2020, hvilket indebærer, at Dansk Industri fremover vil have 2 medlemmer i Det Økonomiske Råd. Herudover dannede Funktionærernes og Tjenestemændenes Fællesråd sammen med det tidligere LO en ny, fælles hovedorganisation, Fagbevægelsens Hovedorganisation, med virkning pr. 1. januar 2019, hvilket indebærer, at Fagbevægelsens Hovedorganisation har i alt 4 medlemmer.</p>\r\n<p class=\"NormalInd\">Finansministeriet foreslår at reducere antallet af medlemmer i Det Økonomiske Råd med 2 medlemmer, idet antallet af rådsmedlemmer anses for at være forholdsvist stort. Arbejdsgiverorganisationernes medlemmer reduceres derfor med 1 medlem som følge af fusionen mellem Dansk Industri og Dansk Byggeri, mens lønmodtagerorganisationernes medlemmer reduceres med 1 medlem, så Fagbevægelsens Hovedorganisation fremover har 3 medlemmer.</p>\r\n<p class=\"NormalInd\">Det indebærer, at Det Økonomiske Råd går fra at have 22 medlemmer til 20 medlemmer.</p>\r\n<p class=\"NormalInd\">Det foreslås desuden at øge antallet af medlemmer i Det Miljøøkonomiske Råd med 1 medlem som følge af, at der ved kongelig resolution af 19. november 2020 er oprettet et nyt, selvstændigt Ministerium for Fødevarer, Landbrug og Fiskeri samt et selvstændigt Miljøministerium. Fremover vil miljøministeren således indstille et medlem, og ministeren for fødevarer, landbrug og fiskeri vil indstille et medlem. Det var også tilfældet før beslutningen om sammenlægning af de to ministerier den 28. juni 2015. I lovbekendtgørelsen fra 2007 (LBK nr. 1054 af 21/08/2007) fremgår således, at et medlem indstilles af miljøministeren, og et medlem af fødevareministeren.</p>\r\n<p class=\"NormalInd\">Det indebærer, at Det Miljøøkonomiske Råd går fra at have 20 medlemmer til 21 medlemmer.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">3.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for det offentlige</span></p>\r\n<p class=\"NormalInd\">De Økonomiske Råds Sekretariat tilføres en merbevilling på 1,9 mio. kr. årligt, svarende til 1,74 mio. kr. i 2021 og 1,9 mio. kr. årligt fra og med 2022, med henblik på at foretage eftersynet af ministeriernes adfærdsforudsætninger.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for erhvervslivet</span></p>\r\n<p class=\"NormalInd\">Lovforslaget har ikke økonomiske eller administrative konsekvenser for erhvervslivet.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">5.</span> <span class=\"Italic\">Administrative konsekvenser for borgerne</span></p>\r\n<p class=\"NormalInd\">Lovforslaget har ingen administrative konsekvenser for borgerne.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">6.</span> <span class=\"Italic\">Klima- og miljømæssige konsekvenser</span></p>\r\n<p class=\"NormalInd\">Lovforslaget har ingen klima- og miljømæssige konsekvenser.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">7.</span> <span class=\"Italic\">Forholdet til EU-retten</span></p>\r\n<p class=\"NormalInd\">Lovforslaget indeholder ingen EU-retlige aspekter.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">8.</span> <span class=\"Italic\">Hørte myndigheder og organisationer m.v.</span></p>\r\n<p class=\"NormalInd\">Et udkast til lovforslag har i perioden fra den 6. oktober 2020 til og med den 3. november 2020 været sendt i høring hos følgende myndigheder og organisationer m.v.:</p>\r\n<p class=\"NormalInd\">De Økonomiske Råds formandskab, Kommunernes Landsforening, Danske Regioner, Danmarks Nationalbank, Dansk Arbejdsgiverforening, Fagbevægelsens Hovedorganisation, Akademikerne, Dansk Industri, SMVdanmark, Landbrug &amp; Fødevarer, Dansk Erhverv, Forbrugerrådet Tænk, Finans Danmark, Arbejderbevægelsens Erhvervsråd, CEPOS, Dansk Energi, Dansk Fjernvarme, Dansk Vand- og Spildevandsforening, Dansk Affaldsforening, Danmarks Naturfredningsforening, Friluftsrådet, WWF Verdensnaturfonden, særligt sagkyndig Torben M. Andersen, særligt sagkyndig Mette Ejrnæs, særligt sagkyndig Helena Skyt Nielsen, særligt sagkyndig Jette Bredahl Jakobsen, særligt sagkyndig Mette Termansen, særligt sagkyndig Mogens Fosgerau og særligt sagkyndig Berit Hasler.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0.2cm 0cm 0.5cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"633\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"158px\">\r\n                     </col>\r\n                     <col width=\"160px\">\r\n                     </col>\r\n                     <col width=\"157px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr style=\"height:20px;\">\r\n                     <td colspan=\"3\" style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">9.</span> <span class=\"Italic\">Sammenfattende skema</span></div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Positive konsekvenser/mindreudgifter</div>\r\n                        <div class=\"TabelTekst\">(hvis ja, angiv omfang/hvis nej, anfør »Ingen«)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Negative konsekvenser/merudgifter</div>\r\n                        <div class=\"TabelTekst\">(hvis ja, angiv omfang/hvis nej, anfør »Ingen«)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Økonomiske konsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">De Økonomiske Råds Sekretariat tilføres en merbevilling på 1,74 mio. kr. i 2021 og 1,9 mio. kr. årligt fra og med 2022 med henblik på et eftersyn af ministeriernes  adfærdsforudsætninger</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Implementeringskonsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Økonomiske konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Administrative konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Administrative konsekvenser for borgerne</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 3pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Klima- og miljømæssige konsekvenser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 3pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 3pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 3pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Forholdet til EU-retten</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 0pt none #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Lovforslaget indeholder ingen EU-retlige aspekter</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 0pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Er i strid med de fem principper for implementering af erhvervsrettet EU-regulering/Går videre end minimumskrav i EU-regulering (sæt X)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">JA</div>\r\n                        <div class=\"TabelTekst\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.1cm;padding-right:0.2cm;padding-bottom:0.05cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">NEJ</div>\r\n                        <div class=\"TabelTekst\">X</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"TabelTekst\">\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">Til § 1</span>\r\n</p>\r\n<p>Til nr. 1</p>\r\n<p class=\"NormalInd\">Efter § 2, stk. 1, 2. pkt., i lov om Det Økonomiske Råd og Det Miljøøkonomiske Råd har Det Økonomiske Råd og Det Miljøøkonomiske Råd henholdsvis 22 og 20 medlemmer.</p>\r\n<p class=\"NormalInd\">Det foreslås at ændre <span class=\"Italic\">§ 2, stk. 1, 2. pkt.,</span> således, at antallet af medlemmer i Det Økonomiske Råd ændres til 20 medlemmer. Forslaget skal ses i sammenhæng med organisationsændringer (fusioner) samt et ønske om at reducere antallet af medlemmer i Det Økonomiske Råd.</p>\r\n<p>Til nr. 2</p>\r\n<p class=\"NormalInd\">Efter § 2, stk. 3, 5. pkt., i lov om Det Økonomiske Råd og Det Miljøøkonomiske Råd indstiller Dansk Byggeri et medlem til Det Økonomiske Råd, og Funktionærernes og Tjenestemændenes Fællesråd indstiller et medlem.</p>\r\n<p class=\"NormalInd\">Det foreslås at ændre <span class=\"Italic\">§ 2, stk. 3, 5. pkt.,</span> således at 18 medlemmer ændres til 16 medlemmer, at 1 medlem indstilles af Dansk Byggeri udgår, at Landsorganisationen i Danmark ændres til Fagbevægelsens Hovedorganisation, at Akademikernes Centralorganisation ændres til Akademikerne, at 1 medlem indstilles af Funktionærernes og Tjenestemændenes Fællesråd udgår, at Håndværksrådet ændres til SMVdanmark, at Forbrugerrådet ændres til Forbrugerrådet Tænk, og at Finansrådet ændres til Finans Danmark.</p>\r\n<p class=\"NormalInd\">Dansk Byggeri samt Funktionærernes og Tjenestemændenes Fællesråd eksisterer ikke længere som selvstændige organisationer. Funktionærernes og Tjenestemændenes Fællesråd dannede sammen med det tidligere LO en ny, fælles hovedorganisation, Fagbevægelsens Hovedorganisation, med virkning pr. 1. januar 2019, og Fagbevægelsens Hovedorganisation fik som følge af fusionen 4 medlemmer i Det Økonomiske Råd. Dansk Byggeri er pr. 1. september 2020 fusioneret med Dansk Industri, hvilket medfører, at Dansk Industri får 2 medlemmer i Det Økonomiske Råd. På den baggrund foreslås det at reducere antallet af udnævnte medlemmer fra 18 til 16 medlemmer. Det vil dermed gælde, at Fagbevægelsens Hovedorganisation indstiller 3 medlemmer, og Dansk Industri indstiller 1 medlem.</p>\r\n<p class=\"NormalInd\">Herudover foreslås, at et medlem indstilles af SMVdanmark frem for Håndværksrådet, at et medlem indstilles af Finans Danmark i stedet for Finansrådet, at et medlem indstilles af Akademikerne frem for Akademikernes Centralorganisation, og at et medlem indstilles af Forbrugerrådet Tænk frem for Forbrugerådet. Disse ændringer følger af, at organisationerne har ændret navn.</p>\r\n<p>Til nr. 3</p>\r\n<p class=\"NormalInd\">Det fremgår af § 2, stk. 4, 5. pkt., hvem der indstiller medlemmer til Det Miljøøkonomiske Råd.</p>\r\n<p class=\"NormalInd\">Det foreslås at ændre <span class=\"Italic\">§ 2, stk. 4, 5. pkt.,</span> således at 15 medlemmer ændres til 16 medlemmer, at 1 medlem indstilles af miljø- og fødevareministeren ændres til, at et medlem indstilles af miljøministeren, og 1 medlem indstilles af ministeren for fødevarer, landbrug og fiskeri, at et medlem indstilles af klima-, energi- og forsyningsministeren frem for energi-, forsynings- og klimaministeren, at et medlem indstilles af Fagbevægelsens Hovedorganisation frem for Landsorganisationen i Danmark, og at Forbrugerrådet ændres til Forbrugerrådet Tænk.</p>\r\n<p class=\"NormalInd\">Disse ændringer følger af, at der ved kongelig resolution af 19. november 2020 er oprettet et nyt, selvstændigt Ministerium for Fødevarer, Landbrug og Fiskeri og et selvstændigt Miljøministerium, og at der derfor lægges op til, at miljøministeren og fødevareministeren hver især indstiller et medlem, svarende til loven før sammenlægningen af de to ministerier den 28. juni 2015. Desuden følger ændringerne af, at organisationer og et ministerie har ændret navn.</p>\r\n<p>Til nr. 4</p>\r\n<p class=\"NormalInd\">Formandskabet for De Økonomiske Råds opgaver er fastsat i lovens § 3. Det følger af bestemmelsen, at formandskabet blandt andet årligt skal vurdere holdbarheden i de langsigtede offentlige finanser m.v. og overvåge produktivitetsudviklingen i dansk økonomi.</p>\r\n<p class=\"NormalInd\">Det foreslås, at formandskabet skal have yderligere en opgave.</p>\r\n<p class=\"NormalInd\">Det foreslås således at indsætte et nyt <span class=\"Italic\">stk. 7, i stk. 3</span>. Det følger heraf, at formandskabet mindst en gang årligt skal vurdere de adfærdsforudsætninger, som anvendes af ministerierne i udarbejdelsen af konsekvensvurderinger af økonomisk-politiske tiltag. Vurderingen skal indeholde anbefalinger til konkrete justeringer af de anvendte forudsætninger, hvis der findes anledning hertil. Formandskabet kan i sit arbejde indhente bidrag fra eksterne eksperter efter behov.</p>\r\n<p class=\"NormalInd\">Det foreslås i 1. pkt., at vurderingen skal foretages mindst en gang årligt. Med årligt forstås det, at analyserne og anbefalingerne skal publiceres i en årlig rapport. Hvis formandskabet finder det nødvendigt, kan formandskabet publicere flere analyser end en gang årligt.</p>\r\n<p class=\"NormalInd\">Med adfærdsforudsætninger menes de forudsætninger, som ministerierne anvender i udarbejdelsen af konsekvensvurderinger af økonomisk-politiske tiltag, det vil sige tiltag vedrørende offentlige ydelser, offentligt forbrug, offentlige investeringer samt skatter og afgifter. Det drejer sig både om områder, hvor ministerierne i dag forudsætter adfærdsændringer, og områder, hvor der ikke forudsættes adfærdsændringer. Formandskabet udvælger selv både de konkrete emner, der tages op i eftersynet, og den rækkefølge, de behandles i.</p>\r\n<p class=\"NormalInd\">Det foreslås i 2. pkt., at vurderingen skal indeholde anbefalinger til konkrete justeringer, hvis der findes anledning hertil. Formandskabet kan således i forbindelse med den løbende afrapportering afgive eventuelle anbefalinger til finansministeren. Disse anbefalinger kan dels omfatte konkrete forslag til justeringer af de anvendte forudsætninger for skøn over adfærdsvirkninger på et givent område, dels opfordringer til, at finansministeren forholder sig til, hvorvidt formandskabets konkrete gennemgang af et område giver anledning til justeringer. Det er ikke er et krav, at formandskabet fremlægger anbefalinger.</p>\r\n<p class=\"NormalInd\">Det foreslås i 3. pkt., at der kan indhentes bidrag efter behov fra eksterne eksperter. Det kan fx være fra forskningsmiljøet.</p>\r\n<p class=\"NormalInd\">Da opgaven vedrører formandskabet, er det ikke forudsat, at analyserne og anbefalingerne skal fremlægges til diskussion i De Økonomiske Råd.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til pkt. 2.1.2 i lovforslagets almindelige bemærkninger.</p>\r\n<p>Til nr. 5</p>\r\n<p class=\"NormalInd\">Det følger af lovens § 3a, at der allerede gælder et ”følg eller forklar”-princip for så vidt angår formandskabets vurderinger af budgetlovens korrektionsmekanisme og bestemmelser om exceptionelle omstændigheder.</p>\r\n<p class=\"NormalInd\">Det foreslås at indsætte et nyt <span class=\"Italic\">§ 3b</span>, hvoraf det fremgår, at såfremt formandskabets anbefalinger efter § 3, stk. 7, 1. pkt. ikke følges, skal finansministeren offentligt redegøre herfor.</p>\r\n<p class=\"NormalInd\">Finansministeren forpligtes dermed til enten at følge formandskabets anbefalinger og vurderinger vedrørende adfærdsforudsætninger i konsekvensvurderinger eller offentligt at redegøre for, hvorfor anbefalingerne ikke følges. Det kan eksempelvis ske ved at publicere finansministerens redegørelse på Finansministeriets hjemmeside.</p>\r\n<p class=\"NormalInd\">Finansministeren responderer således på formandskabets anbefalinger efter et ”følg eller forklar”-princip i forhold til de anbefalinger, der vedrører ministeriernes adfærdsforudsætninger. Et lignende princip er gældende i forbindelse med formandskabets rolle som finanspolitisk vagthund.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til pkt. 2.1.2 i lovforslagets almindelige bemærkninger.</p>\r\n<p class=\"Overskriftstekst3\">\r\n   <span class=\"Italic\">Til § 2</span>\r\n</p>\r\n<p>Det foreslås, at loven træder i kraft den 1. februar 2021.</p>\r\n<p class=\"NormalInd\">Loven gælder ikke for Færøerne eller Grønland, da hovedloven ikke gælder for Færøerne eller Grønland og heller ikke kan sættes i kraft for Færøerne og Grønland.</p>\r\n<p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Finansministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 118",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 118",
                    "title": "Skriftlig fremsættelse (9. december 2020) - L 118",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 218036,
                    "eliUri": "/eli/ft/20201XX00360",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 118",
                    "title": "Forslag til Lov om ændring af lov om Det Økonomiske Råd og Det Miljøøkonomiske Råd (Formandskabets vurdering af adfærdsforudsætninger og ændret sammensætning af Det Økonomiske Råd og Det Miljøøkonomiske Råd m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 218035,
                    "eliUri": "/eli/ft/202012L00118",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l118/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 118",
                    "title": "Betænkning over Forslag til lov om ændring af lov om Det Økonomiske Råd og Det Miljøøkonomiske Råd\n(Formandskabets vurdering af adfærdsforudsætninger og ændret sammensætning af Det Økonomiske Råd og Det Miljøøkonomiske Råd m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 219421,
                    "eliUri": "/eli/ft/202014L00576",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 ÆF2 118",
                    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om Det Økonomiske Råd og Det Miljøøkonomiske Råd\n(Formandskabets vurdering af adfærdsforudsætninger og ændret sammensætning af Det Økonomiske Råd og Det Miljøøkonomiske Råd m.v.)",
                    "presentationName": "Ændringsforslag til 2. behandling (L)",
                    "documentTypeId": 450,
                    "documentId": 219728,
                    "eliUri": "/eli/ft/202017L00650",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 118",
                    "title": "Forslag til Lov om ændring af lov om Det Økonomiske Råd og Det Miljøøkonomiske Råd (Formandskabets vurdering af adfærdsforudsætninger og ændret sammensætning af Det Økonomiske Råd og Det Miljøøkonomiske Råd m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 221338,
                    "eliUri": "/eli/ft/202013L00118",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 428 af 16/03/2021",
                    "title": "Lov om ændring af lov om Det Økonomiske Råd og Det Miljøøkonomiske Råd (Formandskabets vurdering af adfærdsforudsætninger og ændret sammensætning af Det Økonomiske Råd og Det Miljøøkonomiske Råd m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 221373,
                    "eliUri": "/eli/lta/2021/428",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/12/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "202012L00118"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AE002830"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/12/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/12/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "118"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}