{
    "id": 219611,
    "title": "Betænkning og indstilling om Instrukskommissionens beretning",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 BSF 134",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning og indstilling afgivet af Udvalget for Forretningsordenen den 27. januar 2021</p>\r\n<p class=\"TitelPrefiks1\">Betænkning og indstilling</p>\r\n<p class=\"TitelPrefiks2\">om</p>\r\n<p class=\"Titel2\">Instrukskommissionens beretning</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Udvalget for Forretningsordenens baggrund for beretningen</span></p>\r\n<p class=\"NormalInd\">Undersøgelseskommissionen i sagen om instruksen om adskillelse ved indkvartering i asylsystemet (Instrukskommissionen) afgav delberetning den 14. december 2020. Delberetningen udgør seks af de forventelige syv bind i den endelige beretning. Det fortsat udestående bind vil efter det oplyste indeholde en gennemgang af det regelgrundlag, der er relevant i relation til spørgsmålet om offentligt ansattes ansvar, ligesom bindet vil indeholde undersøgelseskommissionens retlige vurderinger af dette ansvar. Bindet udkommer forventeligt i foråret/sommeren 2021.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ifølge Forretningsorden for Folketinget skal alle beretninger fra undersøgelseskommissioner, der vedrører ministres, herunder afgåede ministres, forhold, behandles af Udvalget for Forretningsordenen med henblik på eventuel indstilling om ansvarsspørgsmålet, jf. forretningsordenens § 56, 1. pkt.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Udvalget for Forretningsordenen har nedsat et permanent underudvalg til den forberedende behandling af sager vedrørende undersøgelseskommissioner. Underudvalget skal således afgive udtalelse til Udvalget for Forretningsordenen til brug for dettes beretning eller betænkning til Folketinget vedrørende en eventuel indstilling om ansvarsspørgsmålet i forhold til ministre, herunder afgåede ministre, jf. forretningsordenens § 59, 1. pkt.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Udvalget for Forretningsordenen og underudvalget har alene til opgave at beskæftige sig med ministres – og ikke med embedsmænds – forhold. Udvalget og underudvalget har således ikke forholdt sig til, hvorvidt eller i hvilket omfang det forløb, som undersøgelseskommissionen har redegjort for i sin delberetning, kan eller bør give anledning til kritik eller andre reaktioner over for embedsmænd.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Af lov om undersøgelseskommissioner fremgår følgende:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">»§ 4.</span> Undersøgelseskommissionen har ikke dømmende myndighed.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Undersøgelseskommissionen kan få til opgave at undersøge og redegøre for et faktisk begivenhedsforløb.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Undersøgelseskommissionen kan endvidere få til opgave at komme med forslag til sådanne ændringer af love, administrative bestemmelser eller administrativ praksis, som undersøgelsen kan begrunde.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 4.</span> Undersøgelseskommissionen kan i øvrigt få til opgave at foretage retlige vurderinger til belysning af, om der foreligger grundlag for, at det offentlige søger nogen draget til ansvar. En undersøgelseskommission kan dog ikke få til opgave at foretage retlige vurderinger til belysning af spørgsmålet om ministres ansvar.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 5.</span> Er et medlem af undersøgelseskommissionen dommer, foretager undersøgelseskommissionen alene retlige vurderinger som nævnt i stk. 4 i det omfang, dommeren ikke finder det retssikkerhedsmæssigt betænkeligt.«</p>\r\n<p class=\"NormalInd\">Det er således ikke undersøgelseskommissioners opgave, jf. § 4, stk. 4, i lov om undersøgelseskommissioner, at foretage retlige vurderinger af ministres forhold. Vurderinger af ministres politiske og/eller retlige ansvar tilkommer under hensyn til de særlige regler om ministeransvar udelukkende Folketinget, jf. grundlovens §§ 15 og 16.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Baggrunden for nedsættelsen af Instrukskommissionen</span></p>\r\n<p class=\"NormalInd\">Om baggrunden for Instrukskommissionens nedsættelse fremgår det af kommissionens delberetning, at Udlændinge-, Integrations- og Boligministeriet den 10. februar 2016 udsendte en pressemeddelelse om en praksisændring vedrørende indkvartering i asylsystemet af gifte eller samlevende asylansøgere, hvor den ene part var mindreårig. Af pressemeddelelsens ordlyd fremgik bl.a.:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»Efter de nye retningslinjer må ingen mindreårige under 18 år indkvarteres på samme asylcenter som en ægtefælle eller samlever. Det gælder også, hvis parret har et eller flere fælles børn.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Inger Støjberg har også bedt Udlændingestyrelsen om at skille parrene ad i aktuelle sager om mindreårige, der bor sammen med en ældre ægtefælle eller samlever.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Pressemeddelelsen blev samme dag sendt til Udlændingestyrelsen, der umiddelbart herefter påbegyndte udmøntningen af praksisændringen, som indebar, at hovedparten af de allerede indkvarterede asylpar, der blev berørt af instruksen, blev adskilt henover foråret 2016.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Et af de berørte par klagede til Folketingets Ombudsmand, som gik ind i sagen. Da Udlændingestyrelsen imidlertid i april 2016 besluttede at genoptage sagerne, afsluttede Ombudsmanden undersøgelsen, men indledte i stedet af egen drift en generel sag om lovligheden af instruksen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ombudsmanden afgav den 23. marts 2017 en endelig redegørelse, hvori han bl.a. konkluderede, at det måtte lægges til grund, at det ikke havde været ministeriets »samlede intention« at pålægge Udlændingestyrelsen en ulovlig praksis, men at instruksen efter sit indhold var ulovlig. Ombudsmanden fandt desuden, at ministeriets fremgangsmåde var meget vanskelig at forstå og medførte en betydelig risiko for, at der blev truffet forkerte afgørelser. Senere har Ombudsmanden gennemført yderligere undersøgelser i relation til sagen, der dog ikke har ført til en ændring af konklusionerne i redegørelsen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Sagen gav desuden anledning til en lang række spørgsmål til udlændinge- og integrationsministeren, der frem til sommeren 2019 besvarede mere end 200 folketingsspørgsmål og deltog i 6 samråd.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Efter regeringsskiftet i 2019 besluttede et politisk flertal bestående af den nye regering og partierne Radikale Venstre, SF, Enhedslisten og Alternativet den 6. september 2019 at nedsætte en undersøgelseskommission til at undersøge forløbet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Justitsministeriet meddelte den 5. november 2019, at der var opnået enighed om et udkast til kommissorium, som samme dag blev sendt til  Udvalget for Forretningsordenen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Kommissoriet</span></p>\r\n<p class=\"NormalInd\">Efter visse drøftelser med Udvalget for Forretningsordenen, som delvis er gengivet i kommissionens delberetning, fastsatte justitsministeren den 3. december 2019 følgende kommissorium for Instrukskommissionen:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»<span class=\"Bold\">1.</span> Justitsministeren nedsætter herved i medfør af § 1, stk. 1, i lov om undersøgelseskommissioner en kommission til undersøgelse af sagen om instruksen om adskillelse ved indkvartering i asylsystemet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Undersøgelseskommissionen har efter § 4, stk. 2, i lov om undersøgelseskommissioner til opgave at undersøge og redegøre for det samlede begivenhedsforløb, som knytter sig til statslige myndigheders generelle administration og håndtering af konkrete sager om indkvartering af gifte eller samlevende asylansøgere, hvoraf den ene var mindreårig.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Undersøgelseskommissionen skal bl.a. undersøge og redegøre for, om myndighedernes administration og håndtering af sager om indkvartering af gifte eller samlevende asylansøgere, hvoraf den ene var mindreårig, herunder i tilfælde, hvor parret havde et eller flere fælles børn, er sket i overensstemmelse med de forvaltningsretlige regler og principper og Danmarks internationale forpligtelser, herunder Den Europæiske Menneskerettighedskonvention og FN’s konvention om barnets rettigheder.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Undersøgelsen og redegørelsen skal navnlig omfatte Udlændinge-, Integrations- og Boligministeriets pressemeddelelse af 10. februar 2016 om, at ingen mindreårige asylansøgere fremadrettet måtte indkvarteres med en ægtefælle eller samlever samt ministeriets skriftlige såvel som mundtlige instruktioner til Udlændingestyrelsen samt øvrig skriftlig og mundtlig kommunikation i forbindelse med pressemeddelelsen, herunder drøftelser mv. på koncerndirektionsmødet den 10. februar 2016. Undersøgelseskommissionen skal herunder undersøge og redegøre for grundlaget for og omstændighederne vedrørende tilblivelsen af pressemeddelelsen og ministeriets instruktioner til Udlændingestyrelsen, herunder den rådgivning til ministeren, som blev ydet i forbindelse hermed.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Undersøgelseskommissionen skal endvidere undersøge og redegøre for forløbet efter udstedelsen af pressemeddelelsen den 10. februar 2016, herunder om og i givet fald hvornår Udlændinge-, Integrations- og Boligministeriet eller Udlændingestyrelsen blev opmærksom på, at der i konkrete sager om indkvartering kunne rejses spørgsmål i forhold til bl.a. forvaltningsretten og Danmarks internationale forpligtelser, samt hvilke skridt af konkret eller generel karakter dette i givet fald gav anledning til, herunder i forhold til dialog med andre myndigheder.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Undersøgelseskommissionen skal herudover undersøge og redegøre for de involverede myndigheders oplysning af Folketingets Ombudsmand i forbindelse med de undersøgelser af adskilt indkvartering af mindreårige gifte eller samlevende asylansøgere, som Ombudsmanden har foretaget. Undersøgelsen og redegørelsen skal endvidere omfatte de oplysninger, der er givet til Folketinget om forløbet. Som led i undersøgelsen og redegørelsen for oplysningen af Folketingets Ombudsmand og Folketinget skal kommissionen inddrage den rådgivning til ministeren, som blev ydet i forbindelse hermed.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Undersøgelsen og redegørelsen skal omfatte perioden fra den 25. januar 2016 frem til kommissionens nedsættelse. Undersøgelseskommissionen skal i relevant omfang inddrage oplysninger forud for denne periode.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Fremkommer der i forbindelse med kommissionens undersøgelse andre forhold, som er af en sådan karakter, at de ud fra kommissoriet må anses for nærliggende at undersøge, men som ikke umiddelbart skønnes at være omfattet af kommissoriet, kan undersøgelseskommissionen rette henvendelse til Justitsministeriet med henblik på en drøftelse heraf.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På baggrund af den beskrevne undersøgelse og redegørelse skal undersøgelseskommissionen efter § 4, stk. 4, i lov om undersøgelseskommissioner foretage retlige vurderinger til belysning af, om der foreligger grundlag for, at det offentlige søger nogen draget til ansvar.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">2.</span> Folketingets Ombudsmand afgav den 23. marts 2017 en endelig redegørelse for sin egen drift-undersøgelse vedrørende Udlændinge-, Integrations- og Boligministeriets instruks af 10. februar 2016 (udtalelse 2017-10). Folketingets Ombudsmand har senere gennemført yderligere undersøgelser mv. med relation til sagen. Undersøgelseskommissionen forudsættes at inddrage Ombudsmandens undersøgelser mv., i det omfang det er relevant for at belyse de forhold, som kommissionen har til opgave at undersøge og redegøre for.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">3.</span> Kommissionen vil blive tildelt fuld og omfattende sekretariatsbistand. Justitsministeriet vil løbende drøfte med kommissionen, om den har tilstrækkelige ressourcer.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I lyset af spørgsmålet om forældelse af eventuelt ansvar opfordres kommissionen til at tilrettelægge undersøgelsen således, at der foretages vidneafhøringer så tidligt som muligt i undersøgelsen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Undersøgelseskommissionen bør tilrettelægge sit arbejde, således at den så vidt muligt kan afgive beretning om resultatet af sin undersøgelse senest halvandet år, efter at kommissionen er nedsat.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Hvis kommissionen ikke kan afgive beretning inden det nævnte tidspunkt, anmodes kommissionen om at orientere justitsministeren skriftligt om baggrunden herfor, om fremdriften i undersøgelsen og om, hvornår kommissionen forventer at kunne afgive sin beretning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Justitsministeren vil med passende mellemrum, og første gang et halvt år efter nedsættelsen af kommissionen, informere Folketingets Udvalg for Forretningsordenen om fremdriften i arbejdet.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Instrukskommissionens konklusioner, for så vidt angår ministres forhold</span></p>\r\n<p class=\"NormalInd\">Instrukskommissionen har i sit resumé af sagen i delberetningen sammenfattet sine konklusioner om forhenværende udlændinge-, integrations- og boligminister Inger Støjbergs rolle således:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»Kommissionen har fundet, at der efter det materiale, der er indgået i kommissionsundersøgelsen, og de afgivne forklaringer ikke er nogen rimelig tvivl om, at Inger Støjberg forud for udsendelsen af pressemeddelelsen var blevet advaret mundtligt af embedsfolk fra sit departement om, at en <span class=\"Italic\">ordning</span> uden undtagelser ikke ville være lovlig, men at hun også i forbindelse med rådgivningen fra departementet var blevet bibragt en opfattelse af, at man lovligt kunne lave en ordning, der ville føre til, at i hvert fald hovedparten af de omhandlede par kunne skilles ad efter en konkret og individuel vurdering, og at undtagelsesmulighederne således kunne gøres snævre. Tilkendegivelserne fra embedsfolkene i relation til muligheden for en undtagelsesfri ordning har ikke desto mindre været klar.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Vedrørende spørgsmålet om Inger Støjbergs hensigt med pressemeddelelsen har kommissionen i det hele tilsidesat Inger Støjbergs forklaring om betydningen af et notat, som hun godkendte den 9. februar 2016. Ordningen beskrevet i notatet mistede således utvivlsomt sin betydning som følge af Inger Støjbergs efterfølgende meget klare tilkendegivelser – både eksternt og internt i departementet – om, at hun ville have en undtagelsesfri ordning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Kommissionen har ikke fundet grundlag for at konkludere, at Inger Støjberg <span class=\"Italic\">direkte</span> har udtalt en tjenestebefaling om, at ministeriets embedsfolk skulle iværksætte en administration i strid med loven, men embedsfolk i departementet har handlet i overensstemmelse med Inger Støjbergs udtrykte ønske og afgivet en undtagelsesfri instruks til Udlændingestyrelsen. Dette ønske fastholdt Inger Støjberg på trods af flere mundtlige advarsler fra embedsværket, og den praksisændring, der blev meddelt Udlændingestyrelsen den 10. februar 2016, var således en direkte konsekvens af Inger Støjbergs tydeligt udtrykte ønske om en undtagelsesfri ordning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det er desuden med en høj grad af sikkerhed lagt til grund, at Inger Støjbergs hensigt med praksisændringen den 10. februar 2016 var, at der skulle ske en undtagelsesfri adskillelse af parrene.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Den undtagelsesfrie instruks havde den følge, at der i Udlændingestyrelsen i hvert fald i en periode blev administreret klart ulovligt, og den ulovlige administration af ordningen fandt sted i hvert fald i perioden fra den 10. februar til den 1. juli 2016. Heller ikke efter mailen af 18. marts 2016 ses der således at være sket væsentlige ændringer i administrationen, og de par, der var blevet adskilt, fik ikke genbehandlet deres sag forud for genoptagelsen af alle sager i perioden efter den 28. april 2016.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Kommissionen har om oplysningen af Folketingets Ombudsmand lagt til grund bl.a., at der var dokumenter, der ikke blev givet til ombudsmanden, som åbenbart var relevante for ombudsmandens undersøgelse, og at udlændingemyndighedernes oplysninger til ombudsmanden derfor har været utilstrækkelige. Med undtagelse af Henrik Grunnets mail af 10. februar 2016 kl. 13.45 har kommissionen dog ikke fundet holdepunkter for at antage, at oplysningerne bevidst blev tilbageholdt. Kommissionen har fundet det mest sandsynligt, at Inger Støjberg blev gjort bekendt med indholdet af mailen den 22. juni 2017, men har ikke fundet tilstrækkeligt grundlag for at afvise hendes forklaring om det modsatte.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Herudover har kommissionen lagt til grund, at departementet i beskrivelsen af hændelsesforløbet afgav misvisende oplysninger til Folketingets Ombudsmand, og at Inger Støjberg – såfremt hun gjorde sig nærmere bekendt med udtalelsen til ombudsmanden – i hvert fald må have indset den mulighed, at beskrivelsen af forløbet kunne fremstå misvisende for ombudsmanden. Kommissionen har dog ikke fundet tilstrækkeligt grundlag for at fastslå, at Inger Støjberg rent faktisk gjorde sig bekendt med indholdet af besvarelsen, hvilket hænger sammen med Inger Støjbergs forklaring om, at hun generelt trådte lidt tilbage og lod juristerne i departementet om at formulere breve til ombudsmanden. Kommissionen har imidlertid med sikkerhed lagt til grund, at Inger Støjberg godkendte udtalelsen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">For så vidt angår oplysningen af Folketinget har kommissionen ikke fundet grundlag for at fastslå, at Inger Støjberg i 2017 var klar over, at hendes udtalelser til Folketinget om Udlændingestyrelsens <span class=\"Italic\">sagsbehandling</span> var urigtige.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Under samråd AT og AU den 1. juni 2017 fremkom Inger Støjberg med en række udtalelser vedrørende <span class=\"Italic\">ordningen,</span> som efter kommissionens opfattelse samlet set tegner et urigtigt billede af forløbet den 10. februar 2016. Den beskrivelse af ordningen, som blev givet under samrådet, fremgik af talepapiret og beredskaberne og var således udarbejdet af embedsværket. Uanset dette har kommissionen fundet, at Inger Støjberg ikke kan have været i tvivl om, at hendes beskrivelse under samrådet af den ordning, der den 10. februar 2016 blev fastlagt i pressemeddelelsen, var urigtig og misvisende. Den urigtige og misvisende beskrivelse af disse forhold blev senere gentaget i flere folketingsbesvarelser og efterfølgende samråd. Kommissionen har desuden fundet, at Inger Støjbergs omtale af fire piger, som var blevet »reddet«, var misvisende og med til at tegne et billede af ordningens virkning, som omstændighederne i sagerne ikke gav grundlag for.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Instrukskommissionen har sammenfattet sine konklusioner om forhenværende justitsminister Søren Pinds rolle således:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»Kommissionen har lagt til grund, at Søren Pind via sit virke som justitsminister fik kendskab til, at der hos hans embedsfolk på et tidspunkt var en bekymring i relation til den indkvarteringsordning, som blev introduceret med pressemeddelelsen den 10. februar 2016, ligesom han blev gjort bekendt med, at der havde været drøftelser mellem embedsfolk i Udlændinge-, Integrations- og Boligministeriet og Justitsministeriet herom. Der er imidlertid ikke i sagen holdepunkter for at fastslå, at Søren Pind i øvrigt skulle have siddet inde med en særlig viden om sagen, herunder hverken i relation til den afgivne instruks eller administrationen af ordningen. Kommissionen har desuden lagt til grund, at Søren Pind på et tidspunkt i hvert fald kan have rettet henvendelse til Lars Løkke Rasmussen i anledning af sagen, men kan hverken konkludere noget om indholdet af henvendelsen til Lars Løkke Rasmussen eller tidspunktet herfor. Kommissionen har dog fundet, at det til brug for vurderingen af Søren Pinds rolle i sagen kan lægges til grund, at han – mest sandsynligt i foråret/forsommeren 2016 – kan have sendt en henvendelse til Lars Løkke Rasmussen om sagen, hvilken henvendelse Søren Pind selv kan have opfattet som en form for »indberetning«.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Instrukskommissionen har sammenfattet sine konklusioner om forhenværende statsminister Lars Løkke Rasmussens rolle således:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»Kommissionen har lagt til grund, at Lars Løkke Rasmussen – i hvert fald i forbindelse med forberedelsen af forespørgselsdebatten den 4. marts 2016 – var blevet oplyst om, at Udlændinge-, Integrations- og Boligministeriet ville administrere indkvarteringsordningen lovligt. Der er ikke i sagen sikre oplysninger om, at Lars Løkke Rasmussen i øvrigt havde særlige oplysninger om sagen. Kommissionen har vedrørende den mulige henvendelse fra Søren Pind ikke fundet grundlag for at tilsidesætte Lars Løkke Rasmussens forklaring om, at han ikke mener at have modtaget henvendelser om ulovligheder eller andet, som han skulle handle på.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Underudvalgets behandling af sagen</span></p>\r\n<p class=\"NormalInd\">Instrukskommissionen afgav som nævnt indledningsvis sin delberetning den 14. december 2020, og justitsministeren fremsendte straks delberetningen til Udvalget for Forretningsordenen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Formanden for Udvalget for Forretningsordenen henviste ved brev af samme dato den foreløbige behandling af delberetningen til Underudvalget under Udvalget for Forretningsordenen, jf. UFO alm. del – bilag 41. Sammen med brevet fremsendte Folketingets formand en af Udvalget for Forretningsordenen godkendt overordnet tidsplan for behandlingen af sagen til underudvalget.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Underudvalget besluttede på sit indledende møde om sagen den 15. december 2020 at foretage høring af Inger Støjberg, men ingen andre tidligere ministre, om Instrukskommissionens delberetning, jf. forretningsordenens § 56, 2. pkt. Inger Støjberg blev herefter ved brev af samme dato anmodet om sine eventuelle kommentarer til delberetningen inden den 4. januar 2021.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Endvidere besluttede underudvalget på mødet den 15. december 2020 på baggrund af et ønske fra flere af underudvalgets medlemmer at anmode Advokatrådet om at give indstilling om advokater til at bistå underudvalget med belysning af spørgsmålet om muligt retligt ministeransvar, dette med henblik på beslutning på et efterfølgende møde.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På et møde den 17. december 2020 besluttede underudvalget følgende opdrag for rådgivningsopgaven, dog med forbehold for en beslutning, som blev udsat til et efterfølgende møde, om, hvorvidt opgaven konkret skulle overlades til to advokater eller til flere personer:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»I overensstemmelse med § 57, stk. 2, i Folketingets Forretningsorden har Underudvalget under Udvalget for Forretningsordenen besluttet at udpege to advokater til som sagkyndige at yde juridisk bistand til udvalget til brug for dettes vurdering af, om der jf. Instrukskommissionens beretning er grundlag for at indstille overfor Folketinget, at der rejses tiltale med forventning om domfældelse imod tidligere minister Inger Støjberg (V) for overtrædelse af ministeransvarlighedsloven.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På et møde den 18. december 2020 besluttede underudvalget at antage advokat Anne Birgitte Gammeljord og advokat Jon Lauritzen, som var indstillet af Advokatrådet, til opgaven med som sagkyndige at yde juridisk bistand til underudvalget.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Efter ønske fra et medlem af underudvalget blev to responsa om sagen, som var indhentet af partiet Venstre, omdelt i underudvalget den 2. januar 2021, jf. UUF alm. del – bilag 5. De to responsa er udarbejdet af henholdsvis advokat Poul Heidmann og vicedirektør, adjungeret professor Peer Schaumburg-Müller.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Den 4. januar 2021 fremsendte Inger Støjbergs bisidder, advokat Nicolai Mallet, sit foreløbige skriftlige indlæg om sagen på vegne af Inger Støjberg til underudvalget, jf. UUF alm. del – bilag 6 og 10, idet han i sit fremsendelsesbrev af 4. januar 2021 bl.a. oplyste, at han fremlagde de to af Venstre indhentede responsa som bilag til sit indlæg.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På et møde i underudvalget den 6. januar 2021 afgav advokat Nicolai Mallet et mundtligt indlæg svarende i hovedtræk til det, som er anført i hans foreløbige skriftlige indlæg fremsendt til underudvalget den 4. januar 2021. Advokat Nicolai Mallet opfordrede i samme forbindelse til, at der foretages yderligere sagsoplysning under underudvalgets behandling af sagen, således at der søges indhentet en ansvarsvurdering fra Instrukskommissionen angående de mest centrale embedsmænd i sagen, idet han anførte, at denne ansvarsvurdering var afgørende for vurderingen af Inger Støjbergs forhold.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I forlængelse af advokat Nicolai Mallets indlæg fremlagde de af underudvalget antagne advokater deres vurdering af sagen på grundlag af det givne opdrag, ligesom de afleverede en skriftlig sammenfatning af vurderingen, jf. UUF alm. del – bilag 9. Underudvalgets medlemmer fik lejlighed til at stille spørgsmål til advokat Nicolai Mallet og de af underudvalget antagne advokater, og advokat Nicolai Mallet og Inger Støjberg fik ligeledes lejlighed til at stille spørgsmål til de af underudvalget antagne advokater.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Underudvalgets flertal besluttede på samme møde ikke at iværksætte yderligere sagsoplysning med hensyn til ansvarsvurderinger for involverede embedsmænd.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ved brev af 7. januar 2021 henvendte professor emeritus Jørn Vestergaard, Københavns Universitet, sig uopfordret til underudvalget med en række vurderinger og synspunkter om sagen. Henvendelsen er omdelt i underudvalget som UUF alm. del – bilag 12.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På et møde den 14. januar 2021 uden eksterne deltagere fortsatte underudvalget sin drøftelse af sagen og dens videre behandling. Der blev i den forbindelse konstateret et politisk flertal for, at sagen bør føre til tiltale ved Rigsretten mod forhenværende minister Inger Støjberg. I forlængelse heraf drøftede underudvalget valget af anklagere, jf. § 13, stk. 1, i lov om Rigsretten.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På nye møder den 19. og 20. januar 2021 uden eksterne deltagere fortsatte underudvalget yderligere sin drøftelse af sagen og udarbejdede herunder et udkast til denne betænkning og indstilling med henblik på høring af forhenværende minister Inger Støjberg og dennes bisidder, jf. forretningsordenens § 58.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Underudvalgets sekretariat sendte den 20. januar 2021 udkastet til betænkning og indstilling, således som det forelå efter mødet samme dag, til advokat Nicolai Mallet med anmodning om at modtage eventuelle bemærkninger hertil senest den 25. januar 2021. Samtidig gjorde sekretariatet advokat Nicolai Mallet opmærksom på muligheden for at redegøre nærmere for hans og hans klients synspunkter i et møde med underudvalget, jf. forretningsordenens § 58.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Advokat Nicolai Mallet meddelte den 24. januar 2021 sekretariatet, at han og hans klient ikke fandt grundlag for at mødes med underudvalget. Endvidere meddelte advokat Nicolai Mallet den 25. januar 2021 sekretariatet, at han afstod fra at kommentere det fremsendte udkast til betænkning og indstilling, som herefter blot toges til efterretning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Sekretariatet foretog fornyet høring af advokat Nicolai Mallet den 26. januar 2021 på grundlag af et ønske hos underudvalgets flertal om at ændre affattelsen af beslutningsforslaget om rigsretstiltale, således at også andre samråd end samrådet den 1. juni 2017 nævnes. Advokat Nicolai Mallet fremsendte sine bemærkninger hertil til underudvalget samme dag. Underudvalget afsluttede herefter sit arbejde med sagen i en skriftlig proces, hvorved udkastet til denne betænkning og indstilling endelig færdiggjordes med henblik på afgivelse til Udvalget for Forretningsordenen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Udvalgets behandling af sagen</span></p>\r\n<p class=\"NormalInd\">Udvalget for Forretningsordenen har behandlet sagen i 1 møde.</p>\r\n<p class=\"NormalInd\">For så vidt angår ministrene, der nævnes i Instrukskommissionens delberetning, har underudvalget behandlet sagen på en række møder med henblik på at tage stilling til, om de af Instrukskommissionen konstaterede forhold for forhenværende udlændinge-, integrations- og boligminister Inger Støjbergs vedkommende kunne begrunde, at der blev gjort et ansvar gældende ved Rigsretten.</p>\r\n<p class=\"NormalInd\">For så vidt angår ansvarsvurderingerne i forhold til de i delberetningen nævnte embedsmænd, bemærker udvalget, at dette fortsat afventer sidste del af kommissionens beretning. Udvalget bemærker endvidere, at det er de enkelte ministres opgave at tage stilling til, om tjenstlige undersøgelser bør igangsættes.</p>\r\n<p class=\"NormalInd\">Med hensyn til spørgsmålet om at gøre et retligt ansvar gældende mod ministeren har et flertal i udvalget fundet, at der bør drages de i det følgende omtalte konklusioner.</p>\r\n<p class=\"NormalInd\">Udvalget indstiller, at der dispenseres fra bestemmelsen i Folketingets forretningsordens § 8 a, stk. 2, om, at der skal gå 2 dage, fra offentliggørelsen af en betænkning, til sagen behandles i Tinget, således at beslutningsforslaget kan komme til 1. behandling torsdag den 28. januar 2021.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Politiske bemærkninger</span></p>\r\n<p class=\"NormalInd\">Et <span class=\"Italic\">flertal</span> i udvalget (S, V, RV, SF, EL, KF, LA, ALT, Simon Emil Ammitzbøll-Bille (UFG) og Susanne Zimmer (UFG)) lægger Instrukskommissionens faktumbeskrivelse, bevisvurderinger og bevisafvejninger samt de af underudvalget antagne advokaters (Anne Birgitte Gammeljord og Jon Lauritzens) vurdering til grund. Flertallet udtaler på denne baggrund følgende:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">I.</span> <span class=\"Italic\">Ad indkvarteringsordningen og dens administration</span></p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Efter de af underudvalget antagne advokaters vurdering består tidligere minister Inger Støjbergs overtrædelse af ministeransvarlighedsloven objektivt set i udstedelsen af den undtagelsesfrie instruks af 10. februar 2016 til Udlændingestyrelsen. Den undtagelsesfrie instruks igangsatte en adskillelse af alle de af instruksen berørte par, hvilket gjorde instruksen klart ulovlig og i strid med uskrevne forvaltningsretlige grundsætninger om saglig forvaltning, pligtmæssigt skøn og proportionalitet, en krænkelse af Den Europæiske Menneskerettighedskonventions artikel 8 og børnekonventionen. Instruksen var desuden i strid med de formelle og processuelle krav, der stilles både efter dansk forvaltningsret og menneskerettighedskonventionen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det fremgår af beretningen, at Inger Støjberg mundtligt var advaret om, at en ordning uden undtagelser ville være ulovlig, og at hun klart tilkendegav, at hun ville have en undtagelsesfri ordning. Det fremgår således af beretningen, at den praksisændring, der blev meddelt Udlændingestyrelsen den 10. februar 2016, var en direkte konsekvens af tidligere minister Inger Støjbergs tydeligt udtrykte ønske om en undtagelsesfri ordning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Instrukskommissionen har fundet, at det endvidere med en høj grad af sikkerhed kan lægges til grund, at tidligere minister Inger Støjbergs hensigt med praksisændringen den 10. februar 2016 var, at der skulle ske en undtagelsesfri adskillelse af parrene, og at det i hvert fald lægges til grund som utvivlsomt, at det må have stået tidligere minister Inger Støjberg klart, at der var en nærliggende risiko for, at der ville blive iværksat en administration af ordningen svarende til de tilkendegivelser, som hun fremkom med den 10. februar 2016. Henset til tidligere minister Inger Støjbergs gentagne tilkendegivelser om, at hun ville have alle parrene adskilt, er der ifølge beretningen ingen tvivl om, at hun også må have accepteret dette som et muligt udfald af tilkendegivelserne.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det er på ovennævnte baggrund blevet vurderet af de af underudvalget antagne advokater, at tidligere minister Inger Støjberg var ansvarlig for, at Udlændingestyrelsen meget kort tid efter påbegyndte den klart ulovlige adskillelse og indkvarteringsordning. Flertallet finder ikke grundlag for at tilsidesætte den vurdering.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ved advokaternes vurdering af, om adfærden falder ind under ministeransvarlighedslovens § 5, stk. 1, har de overvejet, om den ulovlige indkvarteringsordning alvorligt kan bebrejdes tidligere minister Inger Støjberg. De har i den forbindelse på baggrund af Rigsrettens dom af 22. juni 1995 overvejet, om ministeren har forfulgt saglige formål, og forholdets tidsmæssige udstrækning og konsekvenserne for de berørte.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ifølge advokaterne er et ønske om at beskytte mindreårige mod tvangsægteskaber/tvangssamliv i sig selv et sagligt formål. Dette saglige formål kan imidlertid ikke varetages gennem en undtagelsesfri ordning, som er i strid med uskrevne forvaltningsretlige grundsætninger om saglig forvaltning, pligtmæssigt skøn og proportionalitet, som udgør en krænkelse af menneskerettighedskonventionens artikel 8 og børnekonventionen, og som er i strid med de formelle og processuelle krav, der stilles både efter dansk forvaltningsret og menneskerettighedskonventionen. På baggrund af beretningen vurderer advokaterne, at ordningen ikke kan anses for sagligt begrundet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I forhold til konsekvenserne for de berørte har advokaterne, henset til intensiteten af de indgreb, der var en følge af ordningen, fundet, at adskillelsen kunne medføre alvorlige skadevirkninger for de berørte.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">De af underudvalget antagne advokater har påpeget, at de er opmærksomme på, at den tidsmæssige udstrækning i denne sag ikke har samme varighed som i Rigsrettens sag fra den 22. juni 1995. De finder imidlertid ikke, at dette forhold – ud fra en samlet vurdering af sagen – kan føre til, at adfærden ikke betragtes som værende tilstrækkelig kritisabel til, at der foreligger en strafbar adfærd efter ministeransvarlighedsloven. Ved vurderingen af den relevante tidsmæssige udtrækning har de derudover fundet, at det bør indgå, at tidligere minister Inger Støjberg ikke tog initiativ til, at der blev udstedt retningslinjer for en ændret administration af indkvarteringsordningen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det bemærkes i den forbindelse, at ministeransvarlighedsloven kan bringes i anvendelse på medvirken, såfremt tidligere minister Inger Støjberg har medvirket til en underordnets handling og fremmet handlingen ved ikke i rimeligt omfang at fastsætte retningslinjer. Det er således advokaternes vurdering, at der foreligger en så kritisabel adfærd, at § 5, stk. 1, i ministeransvarlighedsloven må anses for at være overtrådt.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Flertallet finder på baggrund af udvalgsspørgsmål, samråd, Ombudsmandens udtalelse, Københavns Byrets dom af 1. marts 2019, Instrukskommissionens delberetning og de uvildige advokaters vurdering, at der bør rejses tiltale ved Rigsretten.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Flertallet finder det således tilstrækkeligt begrundet og belyst, at tidligere udlændinge-, integrations- og boligminister Inger Støjberg med forsæt eller groft uagtsomt har overtrådt ministeransvarlighedslovens § 5, stk. 1, og at dette, hvilket flertallet finder er en skærpende omstændighed, har medført retstab for enkeltpersoner. Endvidere finder flertallet, at det er en skærpende omstændighed, jf. ministeransvarlighedslovens § 5, stk. 2, at tidligere minister Inger Støjberg i tilknytning til forløbet afgav urigtige eller misvisende oplysninger til Folketinget under samråd. Ifølge de af underudvalget antagne advokater vil det med en rimelig formodning kunne føre til domfældelse ved Rigsretten.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På baggrund af ovenstående indstiller flertallet, at der rejses tiltale mod Inger Støjberg for overtrædelse af ministeransvarlighedslovens § 5, stk. 1. Tiltalen skal omfatte perioden fra den 10. februar 2016 og indtil senest den 12. december 2016.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">II.</span> <span class=\"Italic\">Ad forholdet til Folketingets Ombudsmand</span></p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Efter lov om Folketingets Ombudsmand omfatter dennes indseende med statens civile forvaltning ministrenes funktion som ledere af forvaltningen, herunder administration af lovgivningen. Efter lovens § 19, jf. § 7, er bl.a. ministre forpligtet til at meddele Ombudsmanden de oplysninger og udlevere de dokumenter m.v., som forlanges af Ombudsmanden.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Instrukskommissionen har lagt til grund, at der er dokumenter, der ikke blev givet til Ombudsmanden, som var åbenbart relevante for Ombudsmandens undersøgelse, at udlændingemyndighedernes oplysninger i sagen til Ombudsmanden derfor har været utilstrækkelige, men at der imidlertid ikke er sikre holdepunkter for at antage, at tilbageholdelsen af oplysninger over for Ombudsmanden har været bevidst.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På den baggrund mener flertallet ikke, at der er tilstrækkeligt grundlag for, at der kan rejses sag mod tidligere minister Inger Støjberg for afgivelse af urigtige og misvisende oplysninger til Folketingets Ombudsmand.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">III.</span> <span class=\"Italic\">Ad forholdet til Folketinget</span></p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Instrukskommissionen har fundet, at tidligere minister Inger Støjberg ikke kan have været i tvivl om, at hendes beskrivelse under samråd AT og AU den 1. juni 2017 af den ordning, der den 10. februar 2016 blev fastlagt i pressemeddelelsen, var urigtig og misvisende, og at den urigtige og misvisende beskrivelse af disse forhold senere blev gentaget i flere folketingsbesvarelser og efterfølgende samråd.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Instrukskommissionen har desuden fundet, at tidligere minister Inger Støjbergs omtale af fire piger, som var blevet »reddet«, var misvisende og med til at tegne et billede af ordningens virkning, som hun ikke havde grundlag for at sige noget om, og at oplysningen fremkom, uden at hun havde undersøgt eller iværksat undersøgelser af omstændighederne i disse sager, som viste et klart andet billede end det, hun gav udtryk for.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">De af underudvalget antagne advokater har overvejet, om disse forhold kunne begrunde et særskilt ansvar efter ministeransvarlighedslovens § 5, stk. 2, uafhængigt af lovens § 5, stk. 1, jf. ovenfor vedrørende indkvarteringsordningen og dens administration. De har fundet, at forholdet om oplysninger til Folketinget har en nær sammenhæng med vurderingen af instruksen og den ulovlige administration og som følge heraf, at de urigtige oplysninger og misvisende oplysninger efter deres vurdering bør indgå som skærpende omstændigheder til belysning af forholdet om instruksen og den ulovlige administration.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Flertallet anser derfor den ulovlige administration som sagens hovedforhold, således at de urigtige oplysninger m.v. indgår som skærpende omstændighed til belysning af dette forhold.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det bemærkes, at det følger af grundlovens § 16, at det er Rigsretten, der påkender sager mod ministre for deres embedsførelse. Da flertallet på grundlag af Instrukskommissionens delberetning og de uvildige advokaters vurdering finder grundlag for at rejse tiltale mod tidligere minister Inger Støjberg for dennes embedsførelse, følger det af grundloven, at sagen skal behandles ved Rigsretten.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det bemærkes endvidere, at der ikke er et påkrævet eller obligatorisk personsammenfald mellem valg af advokater til at vurdere, om der er grundlag for en rigsretssag, og det – hvis der findes grundlag for at rejse en rigsretssag – efterfølgende valg af anklagere til at føre sagen, idet der tages selvstændig stilling til valg af advokater ved hver af disse opgaver.</p>\r\n<p class=\"NormalInd\">Et <span class=\"Italic\">flertal</span> i udvalget (S, V og KF), der indgår i det ovennævnte flertal, bemærker endvidere følgende:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Tiltalerejsning i den konkrete sag ændrer ikke ved flertallets generelle forståelse for, at den til enhver tid siddende demokratisk valgte regering har et legitimt ønske om at få gennemført sin politik. Flertallet anerkender således en ministers behov for at sætte den politiske retning og arbejde for sin politik, herunder muligheden for gentagne gange at kunne udfordre og sætte spørgsmålstegn ved embedsværkets vurderinger og indstillinger.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Tiltalerejsningen i den konkrete sag ændrer således ikke ved det forhold, at en minister fortsat skal kunne trykteste embedsværkets vurderinger og lade dem afsøge alternativer i arbejdet med politiske løsningsforslag. Dette må dog ikke føre til, at en minister trods gentagne advarsler er ansvarlig for, at der iværksættes en klart ulovlig administration, eller, hvor dette er tilfældet, ikke sikrer, at administrationen lovliggøres hurtigst muligt.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Flertallet bemærker endvidere, at hensigten om at beskytte mindreårige piger fra overgreb i form af indkvartering med ældre mænd er prisværdig og at adskillelsen af de berørte par politisk set var rigtig, men at den juridisk var forkert, da den indebar en ulovlig indkvarteringsordning. Adskillelsen kan ikke ske gennem en undtagelsesfri ordning, idet det strider mod de formelle og processuelle krav, der stilles både efter dansk forvaltningsret og menneskerettighedskonventionen. Tidligere udlændinge- og integrationsminister Inger Støjberg burde have søgt den nødvendige ændring i samråd med Folketinget.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det bemærkes endvidere, at ansvar vedrørende misvisende og vildledende oplysninger til Folketinget generelt bør afsøges i den parlamentariske proces i videst muligt omfang.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Et <span class=\"Italic\">mindretal</span> i udvalget (RV, SF, EL og ALT), der indgår i flertallet for beslutningsforslaget, bemærker endvidere følgende:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">For RV, SF, EL og ALT er det principielt, at man som minister overholder loven.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">RV, SF, EL og ALT understreger, at når der er tale om så indgribende foranstaltninger i personers menneskerettigheder, er det afgørende, at forvaltningsretlige regler og principper overholdes.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">De tiltag, man som minister iværksætter, skal altid være inden for lovgivningen, Danmarks internationale forpligtelser og forvaltningsretlige regler.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Dette har ikke været tilfældet i den pågældende sag, hvorfor RV, SF, EL og ALT støtter forslaget om at rejse tiltale.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Et <span class=\"Italic\">andet mindretal</span> (V), som indgår i det ovennævnte flertal, bemærker endvidere følgende:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Venstre bemærker, at der i Venstres folketingsgruppe er en række forskellige opfattelser af Instrukskommissionens konklusioner og de af Folketinget antaget uvildige advokaters juridiske vurderinger. Medlemmernes personlige opfattelse af sagen vil give sig udtryk under afstemningen om beslutningsforslaget om at rejse rigsretssag mod forhenværende udlændinge-, integrations- og boligminister Inger Støjberg.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Følgende folketingsmedlemmer stemmer imod beslutningsforslaget: Inger Støjberg (V), Preben Bang Henriksen (V), Hans Christian Schmidt (V), Peter Juel-Jensen (V), Britt Bager (V), Thomas Danielsen (V), Michael Aastrup (V), Kristian Pihl Lorentzen (V) og Mads Fuglede (V).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Et <span class=\"Italic\">mindretal</span> i udvalget (DF og NB) bemærker følgende:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Rigsretten er det stærkeste instrument, Folketinget kan tage i anvendelse over for regeringens ministre. Derfor er der siden 1849 alene rejst fem rigsretssager og kun to gange sket domfældelse. Det er ikke ensbetydende med, at Folketinget siden grundlovens vedtagelse kun to gange har rejst kritik af en minister. Tværtimod. Det hører langtfra til sjældenhederne, at Folketingets flertal kritiserer en minister eller endda kræver en ministers tilbagetræden. Det sker blot ikke ved Rigsretten, men i Folketinget som sådan gennem beretninger (næser) og mistillidsvota.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det centrale spørgsmål i nærværende sag er, om det, der er blevet belyst i Instrukskommissionen, har en sådan karakter, at det kan sammenlignes med de to tidligere rigsretssager, eller snarere har karakter af de sager, hvor Folketinget har valgt at rejse kritik i form af en næse eller krav om tilbagetræden.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">For Dansk Folkeparti og Nye Borgerlige er der ingen tvivl om, at denne sag overhovedet ikke kan bære en rigsretssag, men alene bør føre til kritik på linje med andre tilsvarende sager. Der mangler simpelthen proportionalitet. Den påståede forseelse står ikke i et rimeligt forhold til det redskab, som man vil bringe i anvendelse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Der mindes om daværende justitsminister Morten Bødskov, der i sin forklaring til Folketingets Retsudvalg om en aflyst studietur til Christiania talte direkte usandt, idet han anvendte en såkaldt nødløgn. Der mindes om daværende integrationsminister Birthe Rønn Hornbech, der i strid med flere internationale konventioner nægtede statsborgerskab til bl.a. 30 statsløse palæstinensere, der havde søgt herom efter reglerne. Og der mindes om Annette Vilhelmsen, der som social-, børne- og integrationsminister i strid med reglerne gav særbehandling og 1 mio. kr. til »Stemmer på Kanten«<span class=\"Italic\">.</span></p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Mange tilsvarende sager kunne nævnes. Siden 1990 har Folketinget tildelt 60 næser til ministre fra skiftende regeringer.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det er Dansk Folkepartis og Nye Borgerliges opfattelse, at Rigsretten som instrument alene bør anvendes, når der foreligger en alvorlig og klokkeklar overtrædelse af ministeransvarlighedsloven. Der mindes i den forbindelse om, at loven principielt åbner for, at selv små forseelser kan pådømmes. Endog uagtsomme forseelser kan ifalde straf, jf. ministeransvarlighedslovens § 5, stk. 2. Alligevel har Folketinget siden lovens ikrafttrædelse været tilbageholdende hermed.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Dansk Folkeparti og Nye Borgerlige ønsker ikke at ændre den eksisterende praksis, men finder det rigtigt, at Rigsretten som instrument reserveres til grove tilsidesættelser af loven med alvorlige konsekvenser til følge. Det er under ingen omstændigheder tilfældet i nærværende sag.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Desuden bør man end ikke overveje at rejse en rigsretssag, før Folketinget er bibragt det fulde billede af sagsforløbet. Instrukskommissionen har kun offentliggjort en delrapport. Hele komplekset omkring embedsværkets rolle i sagen vil Instrukskommissionen først offentliggøre på et senere tidspunkt. Det forekommer uansvarligt, at Folketinget skulle beslutte at anvende et så kraftigt redskab som en rigsretssag uden at afvente den fulde rapport og lade den indgå i overvejelserne.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I lyset heraf afviser Dansk Folkeparti og Nye Borgerlige en rigsretssag, der sammenholdt med de mange sager, hvor Folketinget ikke har valgt at rejse rigsretssager, ikke kan undgå at fremstå som styret af politiske fremfor juridiske hensyn og således mest af alt minder om en politisk hetz mod den tidligere udlændinge- og integrationsminister og den politik, som hun står for – og som Dansk Folkeparti og Nye Borgerlige er enige i.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Dansk Folkeparti og Nye Borgerlige er ydermere bekymret for, at denne rigsretssag vil danne præcedens for en lempeligere udlændingepolitik, der samtidig holdes i et jerngreb inden for rammerne af forældede internationale konventioner.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Endelig stiller partierne sig uforstående over for, at de ikke kan få oplyst, hvad denne politiske beslutning koster de danske skatteborgere. Det er under alle omstændigheder dyrt og spild af skatteborgernes penge. I den forbindelse skal det bemærkes, at Justitsministeriet i svaret på spørgsmål nr. 2 (alm. del) fra Folketingets Underudvalg under Udvalget for Forretningsordenen kunne oplyse, at der i den seneste rigsretssag bl.a. blev givet tilslutning til afholdelse af følgende omkostningsposter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Vederlæggelse af medlemmerne af rigsretten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Vederlag til anklagere og forsvarere samt godtgørelse for disses nødvendige udgifter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udgifter til leje og indretning af lokaler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udgifter til sekretariatsbistand, herunder merarbejdsvederlag, og substitution i sekretariatets fravær m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Eventuelle merudgifter i forbindelse med tilkaldelse af en eller flere landsdommere til deltagelse i sagers behandling ved Højesteret som følge af rigsretssagens gennemførelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Øvrige driftsudgifter, herunder udgifter til fotokopiering, leje af optageudstyr m.v.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Grundlaget for nærværende ønske om en rigsretssag forekommer således ikkeeksisterende for Dansk Folkeparti og Nye Borgerlige, der dermed ikke finder grundlag for en rigsretssag og derfor er imod forslaget. En rigsretssag mod Inger Støjberg er og bliver en historisk fejltagelse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Et <span class=\"Italic\">mindretal</span> i udvalget (DF), som indgår i det ovennævnte mindretal, bemærker endvidere følgende:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I Dansk Folkeparti er vi dybt utilfredse med, at et flertal af partier ønsker at udvide rigsretssagen i 11. time – endda lang tid efter at alle fristen er overskredet. Det er dårlig stil og vil bare bidrage til at forøge omkostningerne ved og forlænge tidsforbruget for rigsretssagen yderligere.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Indstilling</span></p>\r\n<p class=\"NormalInd\">Herefter fremsætter udvalget med tilslutning fra et <span class=\"Italic\">flertal </span>(S, V, RV, SF, EL, KF, LA, ALT, Simon Emil Ammitzbøll-Bille (UFG) og Susanne Zimmer (UFG)) følgende:</p>\r\n<p>\r\n</p>\r\n<p class=\"TitelPrefiks1_B2\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2_B2\">om rigsretstiltale mod forhenværende minister Inger Støjberg</p>\r\n<p class=\"NormalInd\">Folketinget beslutter at rejse tiltale ved Rigsretten mod forhenværende minister Inger Støjberg med påstand om straf for overtrædelse af § 5, stk. 1, i lov nr. 117 af 15. april 1964 om ministres ansvarlighed ved som udlændinge-, integrations- og boligminister at være ansvarlig for, at Udlændingestyrelsen i perioden fra den 10. februar 2016 og indtil senest den 12. december 2016 iværksatte og fastholdt en indkvarteringsadministration, hvorefter der i et antal sager adskiltes ægtefæller og samlevende par indkvarteret i asylsystemet, hvoraf mindst den ene part var under 18 år, i strid med Den Europæiske Menneskerettighedskonventions artikel 8 og under tilsidesættelse af almindelige forvaltningsretlige grundsætninger om saglig forvaltning, pligtmæssigt skøn og proportionalitet samt forvaltningsrettens og Den Europæiske Menneskerettighedskonventions krav til konkret og individuel partshøring, sagsoplysning og begrundede afgørelser. Det er en skærpende omstændighed, jf. § 5, stk. 2, i lov nr. 117 af 15. april 1964 om ministres ansvarlighed, at forhenværende minister Inger Støjberg i tilknytning til dette forløb afgav urigtige eller misvisende oplysninger til Folketinget under samrådene i Folketingets Udlændinge- og Integrationsudvalg den 1. juni 2017 om samrådsspørgsmål AT og AU, den 23. juni 2017 om samrådsspørgsmål AW-AZ, den 11. oktober 2017 om samrådsspørgsmål A og B og den 1. marts 2019 om samrådsspørgsmål Q, R og U.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Folketinget vælger som anklagere under rigsretssagen advokat Anne Birgitte Gammeljord og advokat Jon Lauritzen.</p>\r\n<p class=\"UdvalgsSammensaetning\">Henrik Dam Kristensen (S) <span class=\"MedlemsTitel\">fmd.</span> Karen Ellemann (V) Pia Kjærsgaard (DF) Kristian Hegaard (RV) Trine Torp (SF) Mogens Jensen (S) Annette Lind (S) Jeppe Bruus (S) Leif Lahn Jensen (S) Lennart Damsbo-Andersen (S) Andreas Steenberg (RV) Karina Lorentzen Dehnhardt (SF) Rosa Lund (EL) Susanne Zimmer (UFG) Sophie Løhde (V) Karsten Lauritzen (V) Hans Christian Schmidt (V) Peter Skaarup (DF) Mai Mercado (KF) Peter Seier Christensen (NB) Simon Emil Ammitzbøll-Bille (UFG) </p>\r\n<p class=\"IkkeMedlemmer2\">Liberal Alliance, Alternativet, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnağarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">48</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">41</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">15</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">15</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnağarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">7</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 BF 134",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2020/1 BSF 134",
                    "title": "Betænkning og indstilling om Instrukskommissionens beretning",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 219611,
                    "eliUri": "/eli/ft/20201BB00134",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 BTB 134",
                    "title": "Tillægsbetænkning over Forslag til folketingsbeslutning om rigsretstiltale mod forhenværende minister Inger Støjberg",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 219700,
                    "eliUri": "/eli/ft/20201DB00644",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/beslutningsforslag/b134/index.htm"
                },
                {
                    "shortName": "2020/1 BSV 134",
                    "title": "Folketingsbeslutning om rigsretstiltale mod forhenværende minister Inger Støjberg",
                    "presentationName": "Beslutningsforslag som vedtaget",
                    "documentTypeId": 490,
                    "documentId": 219707,
                    "eliUri": "/eli/ft/20201CB00134",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/01/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "20201BB00134"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX025694"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/01/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/01/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "134"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}