{
    "id": 220948,
    "title": "Betænkning over Forslag til folketingsbeslutning om ny retssikkerhedsfond på handicapområdet og opsættende virkning ved klage",
    "documentTypeId": "500",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 BTB 49",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Social- og Indenrigsudvalget den 4. februar 2021</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til folketingsbeslutning om ny retssikkerhedsfond på handicapområdet og opsættende virkning ved klage</p>\r\n<p class=\"Fremsaetter\">[af Karina Adsbøl (DF) m.fl.]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (S, V og KF) indstiller beslutningsforslaget til <span class=\"Italic\">forkastelse</span>.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (DF, EL, NB, LA og ALT) indstiller beslutningsforslaget til <span class=\"Italic\">vedtagelse</span> ved 2. (sidste) behandling.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">andet mindretal</span> i udvalget (SF og RV) vil stemme hverken for eller imod beslutningsforslaget.</p>\r\n<p class=\"TekstGenerel\">Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Socialdemokratiet, Venstre og Det Konservative Folkeparti</p>\r\n<p class=\"TekstGenerel\">Socialdemokratiets, Venstres og Det Konservative Folkepartis medlemmer af udvalget deler forslagsstillernes bekymring for retssikkerheden på handicapområdet. Imidlertid finder partierne ikke, at økonomisk straf og øgede udgifter for kommunerne er den rigtige vej at gå. Partierne kan derfor ikke støtte beslutningsforslaget.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">For S, V og KF er det vigtigt, at den nødvendige viden og faglighed er til stede – både i tilbuddene til mennesker med handicap og i visitationen til disse tilbud. Dette er en forudsætning for, at mennesker med handicap får den rigtige hjælp i første omgang. Partierne glæder sig derfor over initiativer, der har til formål at sikre dette, herunder f.eks. Ankestyrelsens taskforceforløb, læringsforløb og webinarer, der har til formål at understøtte, at den rigtige afgørelse træffes i første omgang.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Partierne ser endvidere frem til at drøfte den igangværende evaluering af det specialiserede socialområde, når denne er færdiggjort, bl.a. med henblik på at sikre, at den rette viden og specialisering er til stede i både tilbud og visitation på handicapområdet.</p>\r\n<p class=\"BetaenkningsTekst2\">Dansk Folkeparti</p>\r\n<p class=\"TekstGenerel\">Dansk Folkepartis medlemmer af udvalget mener, at det er vigtigt at styrke retssikkerheden for de borgere, der bliver udsat for forkerte afgørelser, som har stor indvirkning på deres liv og dagligdag. Og det er netop formålet med dette beslutningsforslag, som DF har fremsat.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Dels skal der være konsekvenser, når kommunen træffer forkerte afgørelser, dels skal borgerne kompenseres for den utryghed og urimelighed, det medfører, når en sag skal igennem et langt klageforløb blot for at konstatere, at afgørelsen skal laves om.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">DF mener, at etableringen af en retssikkerhedsfond både vil skabe et økonomisk incitament for kommunerne til at træffe den rigtige afgørelse første gang, og vil give borgeren den støtte og tryghed, der er brug for i et klageforløb, og i sidste ende en kompensation, hvis kommunens afgørelse er forkert. Advokatrådet har i forbindelse med rapporten »Retssikkerhed for udsatte borgere« (juni 2020) netop anbefalet, at der oprettes en retssikkerhedsfond.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Endelig mener DF, at der er behov for, at klager over kommunens afgørelser om at frakende eller nedsætte allerede tildelt hjælp bør have opsættende virkning, så ingen borger risikerer at miste den hjælp, de har brug for i hverdagen, mens en klage behandles. Når sagsbehandlingstiderne i både kommunerne og Ankestyrelsen er lange, kan borgeren meget vel risikere at stå uden hjælp i en periode, fordi sagsbehandlingen trækker ud. DF mener, at det aldrig må gå ud over borgeren, at kommunen laver fejl, eller at sagsbehandlingstiden er lang. Derfor har DF også tidligere fremsat beslutningsforslag om opsættende virkning, jf. beslutningsforslag nr. B 36 om opsættende virkning i klagesager for borgere med handicap (folketingsåret 2015-16), og selv om der dengang blev etableret en varslingsordning, er der fortsat behov for at sikre, at borgerne ikke mister deres hjælp, hvis sagsbehandlingen i deres klagesag trækker ud.</p>\r\n<p class=\"TekstGenerel\">Der er fortsat brug for opsættende virkning i klagesager på socialområdet.</p>\r\n<p class=\"BetaenkningsTekst2\">Socialistisk Folkeparti</p>\r\n<p class=\"TekstGenerel\">Socialistisk Folkepartis medlemmer af udvalget deler forslagsstillernes bekymring for retssikkerheden på handicapområdet, hvor der observeres en høj grad af fejl i påklagede sager. Borgere med handicap oplever i stigende grad at få frataget deres hjælp, og at de får mindre hjælp, end de har behov for, eller slet ingen hjælp. SF er enig i, at der er behov for en styrkelse af borgernes retssikkerhed, herunder også oprettelse af en retssikkerhedsfond.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">SF mener dog ikke, at det er den rigtige model, der er stillet forslag om. Borgeren har brug for den rette hjælp og ikke for en økonomisk kompensation, når der sker fejl i sagsbehandlingen. Dog mener vi, at kommunerne skal kompensere borgerne, når de har haft ekstra udgifter i forbindelse med deres handicap grundet manglende indsatser fra kommunen. SF mener ligeledes, at Ankestyrelsen skal have mulighed for at idømme kommunerne en bod i de tilfælde, hvor kommunen bevidst har undladt at give borgeren en indsats med det formål at spare penge. Den bod skal gå til en retssikkerhedsfond, der skal anvende midlerne til initiativer, der skal styrke retssikkerheden i hele landet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">SF er enig i den del af forslaget, der vil give borgeren opsættende virkning ved klage, således at borgeren ikke kan miste sin hjælp, førend klagesagen er afsluttet. Det mener vi, vil være en styrkelse af den enkeltes retssikkerhed, hvilket der er behov for. Men da forslaget om opsættende virkning ved klagesager er en del af et samlet beslutningsforslag om en retssikkerhedsfond i en model, som vi er imod, vil vi ikke kunne bakke op om forslaget i sin nuværende form.</p>\r\n<p class=\"BetaenkningsTekst2\">Radikale Venstre</p>\r\n<p class=\"TekstGenerel\">Radikale Venstres medlemmer af udvalget mener grundlæggende, at borgerne skal kunne regne med, at lovgivningen bliver overholdt. Det gælder naturligvis også borgere med nedsat funktionsevne eller handicap, og RV kan derfor grundlæggende støtte beslutningsforslaget. Dog ønsker RV at se beslutningsforslaget i sammenhæng med de analyser, der p.t. pågår omkring det specialiserede socialområde, og dermed skabe en samlet tilgang til hele området. RV ser frem til, at overvejelserne om såvel en retssikkerhedsfond som opsættende virkning i klagesager bliver tænkt sammen med analysen og efterfølgende forslag, herunder at de økonomiske konsekvenser ved forslaget bliver belyst.</p>\r\n<p class=\"BetaenkningsTekst2\">Enhedslisten</p>\r\n<p class=\"TekstGenerel\">For Enhedslistens medlemmer af udvalget er det åbenlyst, at der i mange af landets kommuner føres en stærkt grænsesøgende sagsbehandling, der medfører, at mange borgere med handicap ikke får den støtte og hjælp, de har ret til efter lovgivningen, eller de modtager den med urimelig forsinkelse. Antallet af omgørelser i klagesager er kæmpestort, og praksisundersøgelser fra Ankestyrelsen dokumenterer tilsvarende et meget stort antal forkerte afgørelser. Sådan har det været længe, og sådan kan det ikke fortsætte. Derfor er der behov for politisk handling.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Der pågår i øjeblikket en omfattende evaluering af hele det specialiserede socialområde, der efter EL’s opfattelse bør resultere i en omfattende omlægning af handicapområdets organisering og finansiering. En sådan omlægning må gå hånd i hånd med en styrkelse af borgernes retssikkerhed, så borgerne kan regne med at få den støtte og hjælp, de har krav på.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">På den baggrund støtter EL beslutningsforslaget om indførelse af en retssikkerhedsfond og indførelse af opsættende virkning i klagesager, således at en omlægning af handicapområdet ledsages af en forbedret retssikkerhed.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Beslutningsforslaget blev fremsat den 22. oktober 2020 og var til 1. behandling den 8. december 2020. Beslutningsforslaget blev efter 1. behandling henvist til behandling i  Social- og Indenrigsudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over beslutningsforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Beslutningsforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under beslutningsforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet beslutningsforslaget i 2 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 2 bilag på beslutningsforslaget.</p>\r\n<p class=\"UdvalgsSammensaetning\">Birgitte Vind (S) Bjørn Brandenborg (S) Camilla Fabricius (S) Christian Rabjerg Madsen (S) Daniel Toft Jakobsen (S) Malte Larsen (S) Tanja Larsson (S) Rasmus Stoklund (S) Henrik Vinther (RV) Kathrine Olldag (RV) Jacob Mark (SF) Charlotte Broman Mølbæk (SF) Kirsten Normann Andersen (SF) <span class=\"MedlemsTitel\">fmd.</span> Pernille Skipper (EL) Jakob Sølvhøj (EL) Torsten Gejl (ALT) Karen Ellemann (V) Anni Matthiesen (V) Marie Bjerre (V) Marlene Ambo-Rasmussen (V) Hans Andersen (V) Stén Knuth (V) Karina Adsbøl (DF) <span class=\"MedlemsTitel\">nfmd.</span> Liselott Blixt (DF) Jens Henrik Thulesen Dahl (DF) Brigitte Klintskov Jerkel (KF) Per Larsen (KF) Mette Thiesen (NB) Ole Birk Olesen (LA) </p>\r\n<p class=\"IkkeMedlemmer2\">Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">49</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">41</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti SF</td>\r\n      <td class=\"PartiMandater\">15</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">7</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 BF 49",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2020/1 BSF 49",
                    "title": "Forslag til folketingsbeslutning om ny retssikkerhedsfond på handicapområdet og opsættende virkning ved klage",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 216923,
                    "eliUri": "/eli/ft/20201BB00049",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/beslutningsforslag/b49/index.htm"
                },
                {
                    "shortName": "2020/1 BTB 49",
                    "title": "Betænkning over Forslag til folketingsbeslutning om ny retssikkerhedsfond på handicapområdet og opsættende virkning ved klage",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 220948,
                    "eliUri": "/eli/ft/20201DB00717",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/02/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "20201DB00717"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX025786"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/02/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/02/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "49"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}