{
    "id": 218871,
    "title": "Betænkning over Forslag til lov om ændring af ejendomsvurderingsloven og forskellige andre love\n(Adgang til fravalg af den midlertidige indefrysningsordning for grundskyld, ansættelse af grundværdier for erhvervsejendomme m.v. og andre tilpasninger på ejendomsområdet samt ændring af beregningsgrundlaget for tinglysningsafgift og indførelse af særordning for godtgørelse af for meget betalt tinglysningsafgift m.v.)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 BTL 107",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Skatteudvalget den 16. december 2020</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af ejendomsvurderingsloven og forskellige andre love</p>\r\n<p class=\"UnderTitel2\">(Adgang til fravalg af den midlertidige indefrysningsordning for grundskyld, ansættelse af grundværdier for erhvervsejendomme m.v. og andre tilpasninger på ejendomsområdet samt ændring af beregningsgrundlaget for tinglysningsafgift og indførelse af særordning for godtgørelse af for meget betalt tinglysningsafgift m.v.)</p>\r\n<p class=\"Fremsaetter\">[af skatteministeren (Morten Bødskov)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Skatteministeren har stillet 7 ændringsforslag til lovforslaget, herunder om deling af lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (udvalget med undtagelse af Simon Emil Ammitzbøll-Bille (UFG)) vil stemme for ændringsforslag nr. 1 om deling af lovforslaget.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (S) indstiller det under A og B nævnte lovforslag til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">andet mindretal</span> i udvalget (V) vil ved 3. behandling af det under A nævnte lovforslag redegøre for sin stilling til lovforslaget. Mindretallet vil stemme for ændringsforslaget til det under A nævnte lovforslag. Mindretallet indstiller det under B nævnte lovforslag til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">tredje mindretal</span> i udvalget (DF) vil ved 3. behandling af det under A nævnte lovforslag redegøre for sin stilling til lovforslaget. Mindretallet vil stemme for ændringsforslaget til det under A nævnte lovforslag. Mindretallet indstiller det under B nævnte lovforslag til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et<span class=\"Italic\"> fjerde mindretal</span> i udvalget (RV) vil ved 3. behandling af det under A nævnte lovforslag redegøre for sin stilling til lovforslaget. Mindretallet vil stemme for ændringsforslaget til det under A nævnte lovforslag. Mindretallet indstiller det under B nævnte lovforslag til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et<span class=\"Italic\"> femte mindretal</span> i udvalget (SF) indstiller det under A nævnte lovforslag til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for ændringsforslaget til det under A nævnte lovforslag. Mindretallet vil stemme hverken for eller imod det under B nævnte lovforslag. Mindretallet vil stemme for ændringsforslagene til det under B nævnte lovforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et<span class=\"Italic\"> sjette mindretal</span> i udvalget (EL) indstiller det under A og B nævnte lovforslag til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for ændringsforslag nr. 2 til det under A nævnte lovforslag og for ændringsforslag nr. 7 til det under B nævnte lovforslag. Mindretallet vil stemme imod ændringsforslag nr. 3-6 til det under B nævnte lovforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et<span class=\"Italic\"> syvende mindretal</span> i udvalget (KF) vil ved 3. behandling af det under A nævnte lovforslag redegøre for sin stilling til lovforslaget. Mindretallet vil stemme for ændringsforslaget til det under A nævnte lovforslag. Mindretallet indstiller det under B nævnte lovforslag til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et<span class=\"Italic\"> ottende mindretal</span> i udvalget (LA) vil ved 3. behandling af det under A nævnte lovforslag redegøre for sin stilling til lovforslaget. Mindretallet vil stemme for ændringsforslaget til det under A nævnte lovforslag. Mindretallet indstiller det under B nævnte lovforslag til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">niende</span> mindretal i udvalget (Simon Emil Ammitzbøll-Bille (UFG)) vil ved 2. behandling af lovforslaget redegøre for sin stilling til lovforslaget og de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Nye Borgerlige, Alternativet, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Socialistisk Folkeparti</p>\r\n<p class=\"TekstGenerel\">Socialistisk Folkepartis medlemmer af udvalget bemærker, at SF ikke er en del af forligskredsen, der har beskæftiget sig med modellen for ansættelse af grundværdier for erhvervsejendomme m.v., jf. det under A nævnte lovforslag. Det er SF’s vurdering, at der ikke er tilstrækkelig viden om konsekvenserne for bl.a. husleje og omlægning af jord. Ligeledes har processen med at inddrage høringsparter været kritisabel med en kort høringsfrist trods forslagets betydning. Derfor kan SF ikke støtte forslaget.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagrafGruppe\">a</p>\r\n<p class=\"TilParagrafGruppeOverskrift\">Ændringsforslag om deling af lovforslaget</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">skatteministeren,</span> tiltrådt af et <span class=\"Italic\">flertal</span> (udvalget med undtagelse af Simon Emil Ammitzbøll-Bille (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> Lovforslaget deles i to lovforslag med følgende titler og indhold:</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Bold\">A.</span> »Forslag til lov om ændring af ejendomsvurderingsloven og forskellige andre love (Ansættelse af grundværdier for erhvervsejendomme m.v.)« omfattende § 1, nr. 1-12, 14-43 og 50-54, § 2, § 3, nr. 1-9, § 4, nr. 1, og § 12, stk. 1 og 3.</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Bold\">B.</span> »Forslag til lov om ændring af ejendomsvurderingsloven og forskellige andre love (Adgang til fravalg af den midlertidige indefrysningsordning for grundskyld, ændring af vurderingsterminen for vurderingsåret 2021 og andre tilpasninger på ejendomsområdet samt ændring af beregningsgrundlaget for tinglysningsafgift og indførelse af særordning for godtgørelse af for meget betalt tinglysningsafgift m.v.)« omfattende § 1, nr. 13, 44-49, 55 og 56, § 3, nr. 10 og 11, § 4, nr. 2 og 3, §§ 5-11 og § 12, stk. 1, 2 og 4.</p>\r\n<p class=\"AendringsBeskrivelse\">[Forslag om deling af lovforslaget]</p>\r\n<p class=\"TilParagrafGruppe\">b</p>\r\n<p class=\"TilParagrafGruppeOverskrift\">Ændringsforslag til det under A nævnte forslag</p>\r\n<p class=\"TilParagraf\">Til § 12</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> I <span class=\"Italic\">stk. 1</span> udgår »2 og«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 1]</p>\r\n<p class=\"TilParagrafGruppe\">c</p>\r\n<p class=\"TilParagrafGruppeOverskrift\">Ændringsforslag til det under B nævnte forslag</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">skatteministeren,</span> tiltrådt af et <span class=\"Italic\">flertal</span> (udvalget med undtagelse af EL og Simon Emil Ammitzbøll-Bille (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> Før nr. 1 indsættes som nye numre:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> Overalt i loven bortset fra i §§ 69 og 70 ændres »pr. 1. januar 2021« til: »pr. 1. marts 2021«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">02.</span> I <span class=\"Italic\">§ 5, stk. 1, 2. pkt.,</span> ændres »jf. dog §§ 87 og 88« til: »jf. dog § 81, stk. 7, og §§ 87 og 88«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 5]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> Efter nr. 3 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»03.</span> I <span class=\"Italic\">§ 8, 1. pkt.,</span> indsættes efter »omvurderingsåret«: », jf. dog § 81, stk. 7«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 5]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> Efter nr. 49 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»04.</span> I <span class=\"Italic\">§ 81</span> indsættes som <span class=\"Italic\">stk. 7:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide8a98fb7-a038-40ec-9117-e51773e8bc52\">»Stk. 7.</span> I vurderingsåret 2021 foretages almindelig vurdering efter § 5, stk. 1, og omvurdering efter § 6, stk. 1, pr. 1. marts 2021.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Ændring af vurderingsterminen for vurderingsåret 2021]</p>\r\n<p class=\"TilParagraf\">Ny paragraf </p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6)</span> Efter § 1 indsættes som ny paragraf:</p>\r\n<p class=\"CentreretParagraf\">»§ 01</p>\r\n<p class=\"Paragraf\">I ejendomsværdiskatteloven, jf. lovbekendtgørelse nr. 1590 af 2. november 2020, som ændret ved § 3 i lov nr. 1580 af 27. december 2019, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> Fire steder i <span class=\"Italic\">§ 4 a, stk. 5, </span>ændres »§§ 87 og 88« til: »§ 81, stk. 7, og §§ 87 og 88«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 4 a, stk. 7, 2. pkt., </span>indsættes efter »vurderingsår efter ændringen«: », jf. dog § 16, stk. 3«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 16</span> indsættes som <span class=\"Italic\">stk. 3:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7e6f4996-731d-4a0c-94a6-dcfc4debef6c\">»Stk. 3.</span> Det foreløbige beskatningsgrundlag efter § 4 a, stk. 7, fastsættes med udgangspunkt i forholdene på og prisniveauet for ejendommen pr. 1. marts 2021, når det førstkommende vurderingsår efter ændringen er 2021.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 5]</p>\r\n<p class=\"TilParagraf\">Til § 12</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">skatteministeren,</span> tiltrådt af et <span class=\"Italic\">flertal</span> (udvalget med undtagelse af Simon Emil Ammitzbøll-Bille (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7)</span> I <span class=\"Italic\">stk. 1</span> udgår »og 3«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 1]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Det foreslås at dele lovforslaget i to lovforslag. Det ene lovforslag (A) vedrører ansættelse af grundværdier for erhvervsejendomme m.v. og justeringer vedrørende vurderingen af landbrugs- og skovejendomme.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det andet lovforslag (B) vedrører ændring af vurderingsterminen for vurderingsåret 2021, fremrykning af klageadgangen for erhvervsejendomme m.v. i stedet for etablering af tilbagebetalingsordning, adgang til fravalg af den midlertidige indefrysningsordning for grundskyld og andre tilpasninger på ejendomsområdet samt ændring af beregningsgrundlaget for tinglysningsafgift og indførelse af særordning for godtgørelse af for meget betalt tinglysningsafgift m.v.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med den foreslåede deling af lovforslaget vil det være muligt at forlænge udvalgsbehandlingen af den del af lovforslaget, der vedrører de nye ejendomsvurderinger for erhvervsejendomme m.v., samtidig med at de øvrige elementer i lovforslaget kan vedtages inden den 1. januar 2021.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget er en konsekvensændring som følge af ændringsforslag nr. 1 om deling af lovforslaget.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">»Pr. 1. januar 2021« fremgår flere steder i ejendomsvurderingsloven. Datoen relaterer sig til steder, hvor der er behov for at definere, at der er tale om de første vurderinger foretaget med det nye ejendomsvurderingssystem for erhvervsejendomme m.v.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslag nr. 5 foreslås det, at vurderingsterminen i vurderingsåret 2021 ændres fra den 1. januar til den 1. marts.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som en konsekvens heraf foreslås det, at det overalt i ejendomsvurderingsloven, hvor der står pr. 1. januar 2021, ændres til pr. 1. marts 2021, bortset fra i § 69 og § 70, stk. 1 og 2, hvor henvisningen til vurderingsåret udgår, jf. L 107, § 1, nr. 49.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Efter ejendomsvurderingslovens § 5, stk. 1, 1. pkt., foretages der almindelig vurdering af fast ejendom hvert andet år, jf. dog lovens § 9. Efter § 5, stk. 1, 2. pkt., foretages vurderingerne pr. 1. januar i vurderingsåret, jf. dog §§ 87 og 88.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslag nr. 5 foreslås indsat et nyt stk. 7 i ejendomsvurderingslovens § 81, hvorefter vurderingsterminen for vurderingsåret 2021 ændres til den 1. marts.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som en konsekvens heraf foreslås det at ændre § 5, stk. 1, 2. pkt., så henvisningen til overgangsreglerne i ejendomsvurderingslovens §§ 87 og 88 ændres til en henvisning til den foreslåede vurderingstermin for vurderingsåret 2021, jf. det foreslåede § 81, stk. 7, jf. ændringsforslag nr. 5, og til overgangsreglerne i §§ 87 og 88.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Efter ejendomsvurderingslovens § 6, stk. 1, foretages der omvurdering pr. 1. januar i året efter en almindelig vurdering som beskrevet i § 5.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Efter ejendomsvurderingslovens § 8 foretages omvurderingen efter § 6 på grundlag af ejendommens størrelse og forholdene i øvrigt pr. 1. januar i omvurderingsåret. Omvurderingen foretages efter prisforholdene ved seneste almindelige vurdering.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslag nr. 5 foreslås indsat et nyt stk. 7 i ejendomsvurderingslovens § 81, hvorefter vurderingsterminen for vurderingsåret 2021 ændres til den 1. marts.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås som en konsekvens heraf, at der i ejendomsvurderingslovens § 8, 1. pkt., indsættes en henvisning til den foreslåede vurderingstermin for vurderingsåret 2021, jf. ændringsforslag nr. 5.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 5</p>\r\n<p class=\"TekstGenerel\">Det fremgår af ejendomsvurderingslovens § 5, stk. 1, at almindelige vurderinger foretages pr. 1. januar i vurderingsåret. Desuden fremgår det af § 5, stk. 3, at ejendomme vurderes på grundlag af ejendommenes størrelse og forholdene i øvrigt på vurderingstidspunktet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det fremgår af bemærkningerne til § 5, stk. 3, jf. lovforslag nr. L 211 som fremsat, folketingsåret 2016-17, at ejendommene skal vurderes sådan, som de fremtræder på vurderingstidspunktet, dvs. pr. 1. september (nu 1. januar) i vurderingsåret, og efter prisforholdene på dette tidspunkt. Det er ejendommens faktiske, fysiske fremtræden og forholdene på vurderingstidspunktet i øvrigt, der er afgørende. Dette gælder også i tilfælde, hvor der måtte være en uoverensstemmelse mellem det, der er registreret i et offentligt register, og den faktiske ejendom.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det forhold, at en ejendom ændres efter den 1. januar i vurderingsåret, eller at der sker væsentlige prisændringer, er uden betydning for vurderingen. Det er altid ejendommen, som den forefindes pr. 1. januar i vurderingsåret, der skal vurderes.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ejendomsvurderingslovens § 81 indeholder en række ikrafttrædelses- og overgangsbestemmelser.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås ved ændringsforslag nr. 5, at der i ejendomsvurderingslovens § 81 indsættes et nyt stk. 7, hvorefter der i vurderingsåret 2021 skal foretages almindelig vurdering efter § 5, stk. 1, og omvurdering efter § 6, stk. 1, pr. 1. marts 2021.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med forslaget vil den almindelige vurdering i 2021 af erhvervsejendomme m.v. efter ejendomsvurderingslovens § 5 skulle foretages på baggrund af ejendommens størrelse og forholdene i øvrigt pr. 1. marts 2021 og efter prisforholdene på dette tidspunkt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ligeledes vil omvurderingerne af ejerboliger i 2021 efter ejendomsvurderingslovens § 6 skulle foretages på baggrund af ejendommens størrelse og forholdene i øvrigt pr. 1. marts 2021. Prisforholdene vil derimod fortsat skulle ansættes ud fra den seneste almindelige vurdering, som vil være den almindelige vurdering pr. 1. januar 2020.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forslaget om at udskyde vurderingsterminen fra den 1. januar til den 1. marts 2021 skønnes med usikkerhed at medføre et merprovenu efter tilbageløb på et tocifret millionbeløb.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forslaget vil isoleret set medføre en forsinkelse af it-udviklingen af det nye ejendomsvurderingssystem og merudgifter til it-udvikling og de løbende driftsopgaver i Skatteforvaltningen. På det foreliggende grundlag og med betydelig usikkerhed skønnes forsinkelsen isoleret set at medføre merudgifter på op til et stort tocifret millionbeløb.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">De samlede udviklingsomkostninger forbundet med det nye vurderingssystem er under konsolidering, og der vil blive gennemført en ekstern trykprøvning af programmets leverancer, tidsplaner og økonomiske rammer. De samlede udviklingsomkostninger vil indgå i et aktstykke, der vil blive forelagt Folketingets Finansudvalg, når der foreligger et konsolideret skøn.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 6</p>\r\n<p class=\"TekstGenerel\">Efter ejendomsværdiskattelovens § 4 a, stk. 5, følger det, at anvender den skattepligtige et andet indkomstår end kalenderåret (forskudt indkomstår), er det den ejendomsværdi, der er ansat pr. 1. januar i det kalenderår, som det forskudte indkomstår træder i stedet for, der bruges som ejendomsværdien pr. 1. januar i indkomståret, jf. § 4 a, stk. 1-4, og den ejendomsværdi, der er ansat pr. 1. januar i kalenderåret forud for dette kalenderår, der bruges som ejendomsværdien pr. 1. januar i året før indkomståret. Hvis vurderingerne er foretaget efter ejendomsvurderingslovens §§ 87 eller 88, anvendes i stedet terminen pr. 1. oktober.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at henvisningen fire steder i § 4 a, stk. 5, ændres fra »§§ 87 og 88« til: »§ 81, stk. 7, og §§ 87 og 88«.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forslaget skal ses i sammenhæng med ændringsforslag nr. 5, hvorefter det foreslås, at vurderingsterminen i 2021 ændres fra den 1. januar til den 1. marts.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Efter ejendomsværdiskattelovens § 4 a, stk. 7, 1. pkt., skal Skatteforvaltningen fastsætte foreløbige værdier, når det er muligt, som danner grundlag for en forskudsopkrævning af ejendomsværdiskat frem til det tidspunkt, hvor den nye vurdering udsendes.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">De foreløbige værdier fastsættes efter 2. pkt. ud fra forholdene på og prisniveauet for ejendommen pr. 1. januar i vurderingsåret. Ved fastsættelsen af de foreløbige værdier tages der udgangspunkt i de data, Skatteforvaltningen er i besiddelse af på tidspunktet for værdifastsættelsen.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der i § 4 a, stk. 7, 2. pkt., indsættes en henvisning til det foreslåede § 16, stk. 3.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forslaget skal ses i sammenhæng med ændringsforslag nr. 5, hvorefter det foreslås, at vurderingsterminen i 2021 ændres fra den 1. januar til den 1. marts.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ejendomsvurderingslovens § 16 indeholder undtagelsesregler til reglerne om fastsættelse af beskatningsgrundlaget for ejendomsværdiskatten i enkelte indkomstår.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Efter ejendomsvurderingslovens § 5, stk. 1, skal almindelige vurderinger foretages pr. 1. januar i vurderingsåret. Desuden fremgår det af § 5, stk. 3, at ejendomme vurderes på grundlag af ejendommenes størrelse og forholdene i øvrigt på vurderingstidspunktet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Af bemærkningerne til § 5, stk. 3, jf. lovforslag nr. L 211 som fremsat, folketingsåret 2016-17, fremgår det, at ejendommene skal vurderes sådan, som de fremtræder på vurderingstidspunktet, dvs. pr. 1. september (nu pr. 1. januar) i vurderingsåret, og efter prisforholdene på dette tidspunkt. Det er ejendommens faktiske, fysiske fremtræden og forholdene på vurderingstidspunktet i øvrigt, der er afgørende. Dette gælder også i tilfælde, hvor der måtte være uoverensstemmelse mellem det, der er registreret i et offentligt register, og den faktiske ejendom.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det forhold, at en ejendom ændres efter den 1. januar i vurderingsåret, eller at der sker væsentlige prisændringer, er uden betydning for vurderingen. Det er altid ejendommen, som den forefindes pr. 1. januar i vurderingsåret, der skal vurderes.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslag nr. 5 foreslås det at ændre vurderingsterminen i 2021 fra pr. 1. januar til pr. 1. marts.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som en konsekvens heraf vil ændringer på ejendomme omfattet af ejendomsværdiskatteloven, hvor der er sket om- eller tilbygning, nybygning m.v. fra og med den 2. januar 2021 til og med den 1. marts 2021, blive medtaget ved vurderingen i 2021.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der i ejendomsværdiskattelovens § 16 indsættes et nyt stk. 3, hvorefter det foreløbige beskatningsgrundlag efter § 4 a, stk. 7, vil skulle fastsættes med udgangspunkt i forholdene på og prisniveauet for ejendommen pr. 1. marts, når det førstkommende vurderingsår efter ændringen er 2021.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Hermed sikres det, at de foreløbige beskatningsgrundlag for 2021 fastsættes i overensstemmelse med den foreslåede ændring af vurderingsterminen, jf. ændringsforslag nr. 5, hvormed det foreløbige beskatningsgrundlag for 2021 vil skulle ansættes på baggrund af ejendommens forhold pr. 1. marts 2021.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">De foreslåede ændringer i ejendomsværdiskatteloven er alle konsekvensændringer som følge af forslaget om ændring af vurderingsterminen i 2021, jf. ændringsforslag nr. 5.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 7</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget er en konsekvensændring som følge af ændringsforslag nr. 1 om deling af lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 20. november 2020 og var til 1. behandling den 26. november 2020. Lovforslaget blev efter 1. behandling henvist til behandling i Skatteudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 4 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og Skatteministeriet sendte den 19. november 2020 dette udkast til udvalget, jf. SAU alm. del – bilag 52. Den 20. november 2020 sendte skatteministeren høringssvarene og et høringsnotat til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 11 bilag på lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Skriftlige henvendelser</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet modtaget 5 skriftlige henvendelser om lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Deputationer</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet modtaget 2 deputationer, der mundtligt har redegjort for deres holdning til lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet stillet 18 spørgsmål til skatteministeren til skriftlig besvarelse. Skatteministeren har besvaret spørgsmål nr. 1-14. Der udestår svar på spørgsmål nr. 15-18, som udvalget forventer besvaret inden 2. behandling af lovforslaget.</p>\r\n<p class=\"UdvalgsSammensaetning\">Birgitte Vind (S) Bjørn Brandenborg (S) <span class=\"MedlemsTitel\">fmd.</span> Jens Joel (S) Jeppe Bruus (S) Jesper Petersen (S) Kasper Sand Kjær (S) Malte Larsen (S) Thomas Jensen (S) Troels Ravn (S) Kathrine Olldag (RV) Katrine Robsøe (RV) Carl Valentin (SF) Theresa Berg Andersen (SF) Rasmus Nordqvist (SF) Rune Lund (EL) Victoria Velasquez (EL) Louise Schack Elholm (V) Anne Honoré Østergaard (V) Kristian Pihl Lorentzen (V) Torsten Schack Pedersen (V) Kim Valentin (V) <span class=\"MedlemsTitel\">nfmd.</span> Morten Dahlin (V) Dennis Flydtkjær (DF) Hans Kristian Skibby (DF) René Christensen (DF) Rasmus Jarlov (KF) Mona Juul (KF) Ole Birk Olesen (LA) Simon Emil Ammitzbøll-Bille (UFG) </p>\r\n<p class=\"IkkeMedlemmer2\">Nye Borgerlige, Alternativet, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">48</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">42</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">15</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">5</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 107",
            "stateLabel": "Delt",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 107",
                    "title": "Skriftlig fremsættelse (20. november 2020) - L 107",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 217551,
                    "eliUri": "/eli/ft/20201XX00244",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 107",
                    "title": "Forslag til Lov om ændring af ejendomsvurderingsloven og forskellige andre love (Adgang til fravalg af den midlertidige indefrysningsordning for grundskyld, ansættelse af grundværdier for erhvervsejendomme m.v. og andre tilpasninger på ejendomsområdet samt ændring af beregningsgrundlaget for tinglysningsafgift og indførelse af særordning for godtgørelse af for meget betalt tinglysningsafgift m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 217533,
                    "eliUri": "/eli/ft/202012L00107",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l107/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 107",
                    "title": "Betænkning over Forslag til lov om ændring af ejendomsvurderingsloven og forskellige andre love\n(Adgang til fravalg af den midlertidige indefrysningsordning for grundskyld, ansættelse af grundværdier for erhvervsejendomme m.v. og andre tilpasninger på ejendomsområdet samt ændring af beregningsgrundlaget for tinglysningsafgift og indførelse af særordning for godtgørelse af for meget betalt tinglysningsafgift m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 218871,
                    "eliUri": "/eli/ft/202014L00470",
                    "externalLink": ""
                }
            ]
        },
        {
            "heading": "Sagsforløb 2020/1 LF 107 B",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l107B/index.htm"
                },
                {
                    "shortName": "2020/1 LSV 107 B",
                    "title": "Forslag til Lov om ændring af ejendomsvurderingsloven og forskellige andre love (Adgang til fravalg af den midlertidige indefrysningsordning for grundskyld, ændring af vurderingsterminen for vurderingsåret 2021 og andre tilpasninger på ejendomsområdet samt ændring af beregningsgrundlaget for tinglysningsafgift og indførelse af særordning for godtgørelse af for meget betalt tinglysningsafgift m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 219039,
                    "eliUri": "/eli/ft/202013LB0107",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 2227 af 29/12/2020",
                    "title": "Lov om ændring af ejendomsvurderingsloven og forskellige andre love (Adgang til fravalg af den midlertidige indefrysningsordning for grundskyld, ændring af vurderingsterminen for vurderingsåret 2021 og andre tilpasninger på ejendomsområdet samt ændring af beregningsgrundlaget for tinglysningsafgift og indførelse af særordning for godtgørelse af for meget betalt tinglysningsafgift m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 219114,
                    "eliUri": "/eli/lta/2020/2227",
                    "externalLink": ""
                }
            ]
        },
        {
            "heading": "Sagsforløb 2020/1 LF 107 A",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l107A/index.htm"
                },
                {
                    "shortName": "2020/1 TBL 107 A",
                    "title": "Tillægsbetænkning over Forslag til lov om ændring af ejendomsvurderingsloven og forskellige andre love\n(Ansættelse af grundværdier for erhvervsejendomme m.v.)",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 221050,
                    "eliUri": "/eli/ft/202015L00737",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 107 A",
                    "title": "Forslag til Lov om ændring af ejendomsvurderingsloven og forskellige andre love (Ansættelse af grundværdier for erhvervsejendomme m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 221153,
                    "eliUri": "/eli/ft/202013LA0107",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 291 af 27/02/2021",
                    "title": "Lov om ændring af ejendomsvurderingsloven og forskellige andre love (Ansættelse af grundværdier for erhvervsejendomme m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 221188,
                    "eliUri": "/eli/lta/2021/291",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/12/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "202014L00470"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX025478"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/12/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/12/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "107"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}