{
    "id": 223726,
    "title": "Forslag til Lov om ændring af lov om ophavsret (Implementering af dele af direktiv om ophavsret og beslægtede rettigheder på det digitale indre marked og direktiv om regler for udøvelse af ophavsretten og beslægtede rettigheder, der gælder for visse af tv- og radioselskabernes onlinetransmissioner og retransmissioner af tv- og radioprogrammer m.v.)",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 LSV 205",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 3. juni 2021</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om ophavsret<a class=\"FodnoteHenvisning\" name=\"Henvisning_id5abe0d8a-f868-4333-8727-d9959fc60e75\" href=\"#id5abe0d8a-f868-4333-8727-d9959fc60e75\">1)</a></p>\r\n<p class=\"UnderTitel2\">(Implementering af dele af direktiv om ophavsret og beslægtede rettigheder på det digitale indre marked og direktiv om regler for udøvelse af ophavsretten og beslægtede rettigheder, der gælder for visse af tv- og radioselskabernes onlinetransmissioner og retransmissioner af tv- og radioprogrammer m.v.)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om ophavsret, jf. lovbekendtgørelse nr. 1144 af 23. oktober 2014, som ændret ved § 42 i lov nr. 321 af 5. april 2016 og lov nr. 719 af 8. juni 2018, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten</span> til lovens titel ændres »og Europa-Parlamentets og Rådets direktiv 2017/1564/EU af 13. september 2017, EU-Tidende 2017, nr. L 242, side 6« til: »Europa-Parlamentets og Rådets direktiv 2017/1564/EU af 13. september 2017, EU-Tidende 2017, nr. L 242, side 6, Europa-Parlamentets og Rådets direktiv 2019/789/EU af 17. april 2019 om regler for udøvelse af ophavsretten og beslægtede rettigheder, der gælder for visse af TV- og radioselskabernes onlinetransmissioner samt retransmissioner af TV- og radioprogrammer, og om ændring af Rådets direktiv 93/83/EØF, EU-Tidende 2019, nr. L 130, side 82, og dele af Europa-Parlamentets og Rådets direktiv 2019/790/EU af 17. april 2019 om ophavsret og beslægtede rettigheder på det digitale indre marked og om ændring af direktiv 96/9/EF og 2001/29/EF, EU-Tidende 2019, nr. L 130, side 92«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 11, stk. 1</span>, <span class=\"Italic\">stk. 2, 1. pkt.,</span> og <span class=\"Italic\">stk. 3, 1. pkt</span>., ændres »dette kapitel« til: »dette kapitel, § 52 c, stk. 10,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> Efter § 29 indsættes før overskriften før § 30:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">»Aftalelicens for pressepublikationer</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id80d92642-a8be-44d7-a4cb-ca18d5ee92a1\">\r\n   <span class=\"ParagrafNr\">§ 29 a.</span> Pressepublikationer og værker, der indgår heri, kan af udbydere af informationssamfundstjenester eftergøres online eller stilles til rådighed på en sådan måde, at almenheden får adgang til dem på et individuelt valgt sted og tidspunkt, jf. § 2, stk. 1 og stk. 4, nr. 1, såfremt betingelserne for aftalelicens efter § 50 er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcc65b2a5-57a1-4582-b42e-5f16f7d7fdaa\">Stk. 2.</span> Ophavsmanden kan over for de aftalesluttende parter nedlægge forbud mod den i stk. 1 nævnte anvendelse af pressepublikationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8f688fa3-b5cc-4a53-b328-ef014becfd69\">Stk. 3.</span> Opstår der spørgsmål om, hvorvidt en organisation, der efter § 50, stk. 4, er godkendt til at indgå aftaler omfattet af stk. 1, stiller urimelige vilkår for at indgå aftale, kan hver af parterne forelægge spørgsmålet for Ophavsretslicensnævnet, jf. § 47. Nævnet kan fastsætte vilkårene, herunder vederlagets størrelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 35, stk. 1, 1. pkt.,</span> udgår »trådløst« og »over kabelanlæg og på samme måde videreudsendes til almenheden ved hjælp af radioanlæg«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 35, stk. 1,</span> indsættes efter 1. pkt. som nyt punktum:</p>\r\n<p class=\"TekstGenerel\">»Bestemmelsen i 1. pkt. finder kun anvendelse på videreudsendelse i en internetadgangstjeneste, såfremt denne udbydes i et kontrolleret miljø.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I<span class=\"Italic\"> § 35, stk. 3,</span> ændres i <span class=\"Italic\">1. pkt.</span> »som nævnt i stk. 1« til: »og udbyderen af en internettjeneste«, »af radio- og fjernsynsudsendelser« ændres til: »efter stk. 1«, og efter »over anlægget« indsættes: »eller internettjenesten«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I<span class=\"Italic\"> § 35, stk. 3, 2. pkt.,</span> indsættes efter »som ejeren«: »eller udbyderen«, og efter »betale ejeren« indsættes: »eller udbyderen«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 35, stk. 5,</span> ændres i <span class=\"Italic\">1. pkt.</span> »et radio- eller fjernsynsforetagende« til: »en onlinetjenesteudbyder med et samlet udbud af audiovisuelle produktioner«, og »stilles til rådighed af andre på en sådan måde, at almenheden får adgang til dem på et individuelt valgt sted og tidspunkt, jf. § 2, stk. 4, nr. 1, når tilrådighedsstillelsen sker på samme måde og inden for samme tidsrum som radio- eller fjernsynsforetagendets« ændres til: »gengives af andre, når gengivelsen sker inden for samme tidsrum som onlinetjenesteudbyderens«, og <span class=\"Italic\">2. pkt.</span> udgår.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 35, stk. 6, 2. pkt.,</span> indsættes efter »radio- og fjernsynsforetagender«: »eller onlinetjenesteudbydere«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 47, stk. 2, 1. pkt.,</span> indsættes efter »§ 24 a,«: »§ 29 a, stk. 3,«, og efter »§ 52 b, stk. 4,« indsættes: »§ 52 c, stk. 6,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> I<span class=\"Italic\"> § 48, stk. 1, 1. pkt.,</span> udgår »trådløst«, og »over kabelanlæg eller trådløst« ændres til: »efter § 35, stk. 1,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12.</span> I <span class=\"Italic\">§ 50, stk. 1,</span> indsættes efter »og §§ 24 a,«: »29 a,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13.</span> I <span class=\"Italic\">§ 52, stk. 1,</span> ændres »§ 24 a og § 30 a« til: »§§ 24 a, 29 a og 30 a«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">14.</span> Efter kapitel 2 a indsættes:</p>\r\n<p class=\"Kapitel\" id=\"idc5320cb5-6707-4e3f-bbe7-9256f989c172\">\r\n   <span>»Kapitel 2 b</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Onlineindholdsdelingstjenester</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6711b9eb-330d-400d-8a37-be97aa54f716\">\r\n   <span class=\"ParagrafNr\">§ 52 c.</span> Ved udbyder af onlineindholdsdelingstjeneste forstås en udbyder af en informationssamfundstjeneste, der har som hovedformål eller som et af sine hovedformål at lagre og give almenheden adgang til en stor mængde værker eller frembringelser beskyttet efter §§ 65-71, som uploades af dens brugere, og som den organiserer og promoverer med det formål at opnå direkte eller indirekte profit.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3d0398e9-475d-4801-9156-d27684628ac9\">Stk. 2.</span> En udbyder af en onlineindholdsdelingstjeneste foretager en overføring til almenheden eller tilrådighedsstillelse til almenheden af værker og frembringelser beskyttet efter §§ 65-71, når disse uploades af onlineindholdsdelingstjenestens brugere. En udbyder af en onlineindholdsdelingstjeneste skal søge at opnå tilladelse fra rettighedshaverne til brug af rettigheder i henhold til 1. pkt., medmindre rettighedshaverne ikke ønsker at give en sådan tilladelse. Hvis der ikke er givet tilladelse, finder stk. 4 anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd3af4275-3130-468b-9791-9eb7193ccd8e\">Stk. 3.</span> En tilladelse i medfør af stk. 2, 2. pkt., omfatter også de handlinger, der udføres af onlineindholdsdelingstjenestens brugere. Dette gælder dog ikke, når brugerne handler i kommercielt øjemed eller deres aktivitet skaber betydelige indtægter. Brugeren opnår ikke bedre retsstilling end den, som rettighedshaverne har givet til udbyderen af onlineindholdsdelingstjenesten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1c922c0b-ab3a-4aad-a5d7-a4811405ca7b\">Stk. 4.</span> Hvis der ikke er givet tilladelse efter stk. 2, 2. pkt., er udbydere af onlineindholdsdelingstjenester ansvarlige for uautoriseret overføring til almenheden, herunder tilrådighedsstillelse, af ophavsretligt beskyttede værker og andre frembringelser, medmindre udbyderen påviser, at denne har opfyldt følgende betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5a8b36d6-2cb7-4b26-82d3-d96a3946aa3c\">1)</span> Udbyderen har gjort sit bedste for at opnå en tilladelse fra rettighedshaverne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5de11a66-a8fb-4e82-b480-0bede0874cdb\">2)</span> Udbyderen har i overensstemmelse med høje branchestandarder for erhvervsmæssig diligenspligt gjort sit bedste for at sikre, at specifikke værker og andre frembringelser, for hvilke rettighedshaverne har givet tjenesteudbyderne de relevante og nødvendige oplysninger, ikke er tilgængelige.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddf03aa6d-bf62-4464-88be-d074ce3db575\">3)</span> Udbyderen har handlet hurtigt efter at have modtaget en tilstrækkelig begrundet meddelelse fra rettighedshaverne om at forhindre tilgængeligheden af adgangen til eller fjerne de værker og andre frembringelser, der er givet meddelelse om, fra deres websteder og gjort sit bedste for at forhindre, at de fremover uploades, i overensstemmelse nr. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc11b8351-d1f2-495e-830a-f5d76d614edd\">Stk. 5.</span> Under hensyn til proportionalitetsprincippet tages bl.a. følgende elementer i betragtning ved fastlæggelsen af, om en udbyder af en onlineindholdsdelingstjeneste har opfyldt sine forpligtelser i henhold til stk. 4:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id172bdee2-579c-4a28-ba43-0ca26d0109dc\">1)</span> Tjenestens type og publikum og størrelsen og typen af værker eller andre frembringelser, som uploades af tjenestens brugere.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc539c10f-e4cf-4cde-81bb-1e51df4ea870\">2)</span> Tilgængeligheden af egnede og effektive midler til at forhindre adgang til uautoriseret ophavsretligt beskyttet indhold og omkostninger forbundet hermed for udbydere af onlineindholdsdelingstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id261a6637-ec65-470f-b02a-ea3a2e22fd46\">Stk. 6.</span> Udbydere af onlineindholdsdelingstjenester skal stille en effektiv klageordning til rådighed for brugerne af deres tjenester i tilfælde af uenighed om at forhindre tilgængeligheden af eller fjernelse af værker eller frembringelser beskyttet efter §§ 65-71, som brugerne har uploadet, og hvor brugerne gør gældende, at brugen er omfattet af stk. 9. Klagen skal behandles uden unødig forsinkelse og underkastes menneskelig kontrol. Tvister mellem rettighedshaverne, udbydere af onlineindholdsdelingstjenester og deres brugere om de forhold nævnt i 1. pkt. kan af hver af parterne indbringes for Ophavsretslicensnævnet, jf. § 47.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd719e3d7-e410-47f4-a40e-7858daa9c458\">Stk. 7.</span> Udbydere af onlineindholdsdelingstjenester skal efter anmodning fra rettighedshaverne give disse tilstrækkelig præcise oplysninger om, hvordan tjenesternes praksis fungerer med hensyn til det samarbejde, der er nævnt i stk. 4. Når der er indgået licensaftaler mellem udbydere af onlineindholdsdelingstjenester og rettighedshavere, skal tjenesteudbyderen give rettighedshaverne oplysninger om anvendelsen af de værker og frembringelser beskyttet efter §§ 65-71, der er omfattet af aftalerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4ff4a7b4-3853-464d-82f3-937e6494bee3\">Stk. 8.</span> Stk. 4, nr. 2, og sidste led i nr. 3 vedrørende kravet om at have gjort sit bedste for at forhindre, at værker og frembringelser beskyttet efter §§ 65-71 fremover uploades i overensstemmelse med stk. 4, nr. 2, finder ikke anvendelse på onlineindholdsdelingstjenester, der påviser, at de har været til rådighed for almenheden i Den Europæiske Union i mindre end 3 år, og som har en årlig omsætning på under 10 mio. euro. Hvis det gennemsnitlige antal af sådanne tjenesteudbyderes unikke besøgende pr. måned overstiger 5 millioner beregnet på grundlag af det forrige kalenderår, skal udbyderen af en onlineindholdsdelingstjeneste ligeledes påvise, at denne har gjort sit bedste for at forhindre yderligere upload af de værker og frembringelser beskyttet efter §§ 65-71, som udbyderne har modtaget meddelelse om, og som de har modtaget relevante og nødvendige oplysninger om fra rettighedshaverne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5b76a055-ba3c-4903-9ed3-dad62da3037f\">Stk. 9.</span> Samarbejdet i stk. 4 mellem udbydere af onlineindholdsdelingstjenester og rettighedshavere må ikke hindre adgangen til værker eller frembringelser beskyttet efter §§ 65-71, der uploades af brugere, og som ikke krænker ophavsretten eller beslægtede rettigheder. Udbydere af onlineindholdsdelingstjenester skal i deres vilkår og betingelser informere brugerne om, at brugerne kan anvende værker og frembringelser beskyttet efter §§ 65-71 i henhold til undtagelser fra eller indskrænkninger i ophavsretten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd72e1baf-cfc2-46b5-b197-e0c8e49c6e11\">Stk. 10.</span> Brugere af onlineindholdsdelingstjenester må uploade og stille brugergenereret indhold, der indeholder værker og frembringelser beskyttet efter §§ 65-71, til rådighed på onlineindholdsdelingstjenesterne, når dette sker med henblik på karikatur, parodi eller pastiche.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">15.</span> I <span class=\"Italic\">§ 66, stk. 2,</span> ændres »31 og 34, § 35, stk. 4 og 5, §§ 39-47« til: »31, 34, 35, 39-47«, og i <span class=\"Italic\">§ 67, stk. 2,</span> ændres »32 og 34, § 35, stk. 4 og 5, §§ 39-47« til: »32, 34, 35, 39-47«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">16.</span> <span class=\"Italic\">§ 66, stk. 3,</span> og <span class=\"Italic\">§ 67, stk. 3,</span> ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">17.</span> Efter § 69 indsættes før overskriften før § 70:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">»Udgivere af pressepublikationer</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4a149bbc-340f-4901-bb20-789ae6f3bb96\">\r\n   <span class=\"ParagrafNr\">§ 69 a.</span> Pressepublikationer må ikke af udbydere af informationssamfundstjenester uden udgiverens samtykke eftergøres online eller stilles til rådighed på en sådan måde, at almenheden får adgang til dem på et individuelt valgt sted og tidspunkt, før 2 år er forløbet efter udgangen af det år, hvor udgivelsen eller offentliggørelsen fandt sted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcb51e98c-bcc3-4425-a4be-a9edadc4d361\">Stk. 2.</span> Bestemmelsen i stk. 1 finder ikke anvendelse på følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1b90fba3-ed67-46dc-b55c-94b5c8dfaa3b\">1)</span> Individuelle brugeres anvendelse, som er privat eller ikke foretages i kommercielt øjemed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id154a647b-56c2-4c2b-b57b-005c192a909d\">2)</span> Hyperlink.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idafb17034-bfd4-4198-a54a-2d8d550e759a\">3)</span> Enkelte ord eller meget korte uddrag af en pressepublikation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id14a69660-8990-4c25-b394-1ad9c17b96d7\">Stk. 3.</span> De i stk. 1 fastsatte rettigheder berører ikke rettigheder, der er indrømmet ophavsmænd og andre rettighedshavere med hensyn til de værker og andre frembringelser, der indgår i en pressepublikation. Stk. 1 kan ikke påberåbes over for ophavsmænd og andre rettighedshavere og kan ikke fratage dem deres ret til at udnytte deres værker og andre frembringelser uafhængigt af en pressepublikation, som de indgår i.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5ac97be2-3d28-4a06-a01f-a7a84b4c89d0\">Stk. 4.</span> Ophavsmænd til værker, der indgår i en pressepublikation, har ret til at modtage en passende andel af de indtægter, som udgiveren modtager for den i henhold til stk. 1 nævnte udnyttelse af dennes pressepublikationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id04f3dcc4-aeba-44bc-8646-f0e81fb4008c\">Stk. 5.</span> Bestemmelserne i § 2, stk. 2-4, § 7, stk. 1, § 11, stk. 2 og 3, § 11 a, § 12, stk. 1, stk. 2, nr. 5, stk. 3, stk. 4, nr. 1, og stk. 5, 1. pkt., §§ 13, 15-16 b og 17-17 e, § 18, stk. 1 og 2, § 19, stk. 1 og 2, og §§ 21, 22, 25, 25 a, 27, 28, 29 a, 31 og 49-52 finder tilsvarende anvendelse på de pressepublikationer, der er nævnt i stk. 1.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">18.</span> I <span class=\"Italic\">§ 76, stk. 1, nr. 2,</span> ændres »69, 70 eller 71,« til: »69 eller § 69 a, stk. 1, eller §§ 70 eller 71,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">19.</span> I <span class=\"Italic\">§ 76, stk. 1, nr. 3, </span>indsættes efter »§ 11, stk. 2,«: »§ 52 c, stk. 2, 4, 6, 7 eller 9,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">20.</span> I <span class=\"Italic\">§ 86</span> indsættes efter stk. 4 som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id85a8b8a6-b0af-4adb-9545-65ecda8f089d\">»Stk. 5.</span> Bestemmelsen i § 69 a gælder for pressepublikationer, der er publiceret af udgivere, der har hovedsæde i et land inden for Det Europæiske Økonomiske Samarbejdsområde.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 5-8 bliver herefter stk. 6-9.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">21.</span> I <span class=\"Italic\">§ 86, stk. 7,</span> der bliver stk. 8, ændres »stk. 6« til: »stk. 7«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">22.</span> I <span class=\"Italic\">overskriften</span> før § 87 indsættes efter »via satellit«: »eller via tilknyttede onlinetjenester«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">23.</span> Efter § 87 indsættes før overskriften før § 88:</p>\r\n<p class=\"Paragraf\" id=\"iddd747485-831a-4db9-949a-01ee82e14444\">\r\n   <span class=\"ParagrafNr\">»§ 87 a.</span> Når et radio- eller fjernsynsforetagende, der har sit hovedsæde her i landet, foretager trådbunden eller trådløs overføring af programmer til almenheden og tilrådighedsstillelse af programmer på en sådan måde, at almenheden får adgang til dem på et individuelt valgt sted og tidspunkt via en af radio- eller fjernsynsforetagendets tilknyttede onlinetjenester, som har et klart og underordnet forhold til foretagendets udsendelser, eller under dettes kontrol og ansvar samtidig med eller i en defineret tidsperiode efter radio- eller fjernsynsforetagendets udsendelse af disse radio- eller fjernsynsprogrammer, anses med henblik på udøvelsen af ophavsretten og beslægtede rettigheder overføringen og enhver eksemplarfremstilling, der er nødvendig i forbindelse hermed, for at finde sted i Danmark, når der er tale om følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf85ef38d-43d3-46db-8544-a07a8b61507f\">1)</span> Radioprogrammer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idda974e1a-261f-4109-8e4f-f7ec630aa1c4\">2)</span> Tv-programmer, som er</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id0c6f15f7-9dee-4cb2-8653-74c2d5d56460\">a)</span> nyheds- og aktualitetsprogrammer eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id999f13a8-6a46-49f4-8892-e5caf36cab4c\">b)</span> radio- eller fjernsynsforetagendets fuldt finansierede egenproduktioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd1038009-32da-4ecd-a34c-aecae134da1d\">Stk. 2.</span> Stk. 1, nr. 2, finder ikke anvendelse på udsendelser af sportsbegivenheder og værker og andre beskyttede frembringelser, der indgår heri.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id618ce8a7-58a1-46f7-aea0-c84e3c8efaa9\">Stk. 3.</span> Vederlaget for brug af rettigheder efter stk. 1 skal fastsættes under hensyntagen til samtlige aspekter af den tilknyttede onlinetjeneste såsom tjenestens egenskaber, herunder varigheden af de i tjenesten indeholdte programmers tilgængelighed online, publikum og de tilgængelige sprogversioner.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">24.</span> I <span class=\"Italic\">§ 91</span> indsættes som <span class=\"Italic\">stk. 6:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id91fec4a8-6af5-4caa-80dc-a4a794a61f7c\">»Stk. 6.</span> Kulturministeren vil senest i 2023 foretage en evaluering af denne lovs § 29 a med henblik på at vurdere behovet for en eventuel justering af ordningen.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 7. juni 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Lovforslaget kan stadfæstes straks efter dets vedtagelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> § 69 a finder ikke anvendelse på pressepublikationer, der blev udgivet eller offentliggjort første gang før den 6. juni 2019 uanset den videre brug efter lovens ikrafttræden. For pressepublikationer udgivet eller offentliggjort før den 6. juni 2019 finder de hidtidige regler anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> § 87 a som affattet ved denne lovs § 1, nr. 23, finder anvendelse på aftaler om udøvelse af ophavsretten og beslægtede rettigheder, der er relevante for handlinger i form af trådbunden eller trådløs overføring til almenheden af værker eller andre beskyttede frembringelser og trådbunden eller trådløs tilrådighedsstillelse for almenheden af værker eller andre beskyttede frembringelser på en sådan måde, at almenheden kan få adgang til dem på et individuelt valgt sted og tidspunkt, og som foregår i forbindelse med udbud af en onlinetjeneste, og for handlinger i form af eksemplarfremstilling, der er nødvendige for udbud af, adgang til eller anvendelse af en sådan onlinetjeneste, som er indgået før lovens ikrafttræden, fra den 7. juni 2023.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Grønland med de ændringer, som de grønlandske forhold tilsiger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 3. juni 2021</p><p class=\"Sign1\" align=\"center\">Pia Kjærsgaard</p><p class=\"Sign2\" align=\"right\">/ Erling Bonnesen</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id5abe0d8a-f868-4333-8727-d9959fc60e75\" href=\"#Henvisning_id5abe0d8a-f868-4333-8727-d9959fc60e75\">1)</a> Loven indeholder bestemmelser, der gennemfører Europa-Parlamentets og Rådets direktiv 2019/789/EU af 17. april 2019 om regler for udøvelse af ophavsretten og beslægtede rettigheder, der gælder for visse af tv- og radioselskabernes onlinetransmissioner samt retransmissioner af tv- og radioprogrammer, og om ændring af Rådets direktiv 93/83/EØF, EU-Tidende 2019, nr. L 130, side 82, og dele af Europa-Parlamentets og Rådets direktiv 2019/790/EU af 17. april 2019 om ophavsret og beslægtede rettigheder på det digitale indre marked og om ændring af direktiv 96/9/EF og 2001/29/EF, EU-Tidende 2019, nr. L 130, side 92.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 205",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 205",
                    "title": "Skriftlig fremsættelse (26. marts 2021) - L 205",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 222104,
                    "eliUri": "/eli/ft/20201XX00921",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 205",
                    "title": "Forslag til Lov om ændring af lov om ophavsret (Implementering af dele af direktiv om ophavsret og beslægtede rettigheder på det digitale indre marked samt direktiv om regler for udøvelse af ophavsretten og beslægtede rettigheder, der gælder for visse af TV- og radioselskabernes onlinetransmissioner samt retransmissioner af TV- og radioprogrammer m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 222101,
                    "eliUri": "/eli/ft/202012L00205",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l205/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 205",
                    "title": "Betænkning over Forslag til lov om ændring af lov om ophavsret\n(Implementering af dele af direktiv om ophavsret og beslægtede rettigheder på det digitale indre marked og direktiv om regler for udøvelse af ophavsretten og beslægtede rettigheder, der gælder for visse af tv- og radioselskabernes onlinetransmissioner og retransmissioner af tv- og radioprogrammer m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 223526,
                    "eliUri": "/eli/ft/202014L01367",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 ÆF2 205",
                    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om ophavsret\n(Implementering af dele af direktiv om ophavsret og beslægtede rettigheder på det digitale indre marked og direktiv om regler for udøvelse af ophavsretten og beslægtede rettigheder, der gælder for visse af tv- og radioselskabernes onlinetransmissioner og retransmissioner af tv- og radioprogrammer m.v.)",
                    "presentationName": "Ændringsforslag til 2. behandling (L)",
                    "documentTypeId": 450,
                    "documentId": 223581,
                    "eliUri": "/eli/ft/202017L01398",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 ÆF2 205",
                    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om ophavsret\n(Implementering af dele af direktiv om ophavsret og beslægtede rettigheder på det digitale indre marked og direktiv om regler for udøvelse af ophavsretten og beslægtede rettigheder, der gælder for visse af tv- og radioselskabernes onlinetransmissioner og retransmissioner af tv- og radioprogrammer m.v.)",
                    "presentationName": "Ændringsforslag til 2. behandling (L)",
                    "documentTypeId": 450,
                    "documentId": 223585,
                    "eliUri": "/eli/ft/202017L01400",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 205",
                    "title": "Forslag til Lov om ændring af lov om ophavsret (Implementering af dele af direktiv om ophavsret og beslægtede rettigheder på det digitale indre marked og direktiv om regler for udøvelse af ophavsretten og beslægtede rettigheder, der gælder for visse af tv- og radioselskabernes onlinetransmissioner og retransmissioner af tv- og radioprogrammer m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 223726,
                    "eliUri": "/eli/ft/202013L00205",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1121 af 04/06/2021",
                    "title": "Lov om ændring af lov om ophavsret (Implementering af dele af direktiv om ophavsret og beslægtede rettigheder på det digitale indre marked og direktiv om regler for udøvelse af ophavsretten og beslægtede rettigheder, der gælder for visse af tv- og radioselskabernes onlinetransmissioner og retransmissioner af tv- og radioprogrammer m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 223817,
                    "eliUri": "/eli/lta/2021/1121",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/06/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "202013L00205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX026622"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/06/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/06/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "205"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}