{
    "id": 224075,
    "title": "Beretning over Forslag til folketingsbeslutning om krav om energirenoveringsrate i kommunale og regionale bygninger",
    "documentTypeId": "510",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 BRB 239",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Beretning afgivet af Indenrigs- og Boligudvalget den 10. juni 2021</p>\r\n<p class=\"TitelPrefiks1\">Beretning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til folketingsbeslutning om krav om energirenoveringsrate i kommunale og regionale bygninger</p>\r\n<p class=\"Fremsaetter\">[af Katarina Ammitzbøll (KF) m.fl.]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Socialdemokratiet, Socialistisk Folkeparti, Radikale Venstre, Enhedslisten, Det Konservative Folkeparti og Sikandar Siddique (UFG)</p>\r\n<p class=\"TekstGenerel\">Et flertal i udvalget (S, SF, RV, EL, KF og Sikandar Siddique (UFG)) noterer sig behovet for et løft af den kommunale og regionale bygningsmasse, idet standarden af disse bygninger er meget ringe. I dag har syv ud af ti kommunale bygninger et dårligt energimærke og forbruger langt mere energi end nødvendigt. Staten er i dag underlagt et krav fra EU’s side om at energirenovere med 3 pct. årligt, og de seneste opgørelser fra statens bygninger viser, at staten stort set opfylder denne målsætning via fokuseret og løbende optimering af sin bygningsmasse på grund af den opstillede målsætning.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">S, SF, RV, EL, KF og Sikandar Siddique (UFG) noterer sig desuden, at energirenovering ofte kan betale sig, da energibesparelsesprojekter betales hjem over en årrække og har en række positive afledte effekter, og derfor har både staten, regionerne og kommunerne en samlet samfundsøkonomisk interesse i at reducere energiforbruget og optimere standen af hele den offentlige bygningsmasse.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">S, SF, RV, EL, KF og Sikandar Siddique (UFG) noterer sig ligeledes, at en forbedret offentlig bygningsmasse har positive afledte effekter på indlæringsevnen og koncentrationen hos eleverne i skolerne, på ældre på plejehjem, på brandsikkerheden i de offentlige velfærdsbygninger og på trivslen for brugerne og de offentlige ansatte samt sundheden på grund af det forbedrede indeklima. Derudover skaber energirenovering beskæftigelse på tværs af hele landet og holder Danmark i balance.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">S, SF, RV, EL, KF og Sikandar Siddique (UFG) noterer sig, at Europa-Kommissionen i deres »Renovation Wave« har foreslået en energirenoveringsrate på 3 pct. for alle offentlige bygninger som led i den kommende revision af energieffektivitetsdirektivet (EED).</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">S, SF, RV, EL, KF og Sikandar Siddique (UFG) noterer sig, at der som led i økonomiforhandlingerne kan igangsættes et arbejde, der skal belyse potentialet for energirenovering i den kommunale og regionale bygningsmasse samt anvise konkrete greb til at øge energieffektiviseringer på den samfundsøkonomisk mest hensigtsmæssige måde med henblik på over tid at nå en energirenoveringsrate på 3 pct.</p>\r\n<p class=\"BetaenkningsTekst2\">Venstre</p>\r\n<p class=\"TekstGenerel\">Venstre mener, at bæredygtigt byggeri og energirenovering er en vigtig del af klimadagsordenen. V går ind for grøn omstilling i byggeriet, hvor vores byggesektor bygger grønnere og renoverer grønt. På den måde får vi rykket byggeriet og vores bygningsmasse i en mere bæredygtig retning. V ønsker sunde, energirigtige boliger med godt indeklima til gavn for borgerne og til gavn for klimaet. Derfor indgik V sammen med et bredt flertal i Folketinget en aftale om bæredygtigt byggeri.</p>\r\n<p class=\"TekstGenerel\">V støtter intentionen i forslaget, og idéen om, at kommuner og regioner går forrest, er i sig selv fornuftig, for der er meget bygningsmasse at gå i gang med. V kan desværre ikke se i forslaget, hvordan det er finansieret, og da V er et økonomiske ansvarligt parti, kan V derfor ikke støtte forslaget.</p>\r\n<p class=\"TekstGenerel\">Alternativet, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ved beretningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med politiske bemærkninger i beretningen.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Beslutningsforslaget blev fremsat den 9. marts 2021 og var til 1. behandling den 6. maj 2021. Beslutningsforslaget blev efter 1. behandling henvist til behandling i Indenrigs- og Boligudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over beslutningsforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Beslutningsforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under beslutningsforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet beslutningsforslaget i 3 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 5 bilag på beslutningsforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet stillet 7 spørgsmål til klima-, energi- og forsyningsministeren til skriftlig besvarelse, som ministeren har besvaret.</p>\r\n<p class=\"BeretningsUnderskriverPUV\">P.u.v.</p>\r\n<p class=\"BeretningsUnderskriverTekst\">Søren Egge Rasmussen</p>\r\n<p class=\"BeretningsUnderskriverTekst\">formand</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 BF 239",
            "stateLabel": "Beretning afgivet",
            "references": [
                {
                    "shortName": "2020/1 BSF 239",
                    "title": "Forslag til folketingsbeslutning om krav om energirenoveringsrate i kommunale og regionale bygninger",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 221619,
                    "eliUri": "/eli/ft/20201BB00239",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/beslutningsforslag/b239/index.htm"
                },
                {
                    "shortName": "2020/1 BRB 239",
                    "title": "Beretning over Forslag til folketingsbeslutning om krav om energirenoveringsrate i kommunale og regionale bygninger",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 224075,
                    "eliUri": "/eli/ft/20201EB01519",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/06/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "20201EB01519"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX026679"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/06/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/06/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beretning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "239"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}