{
    "id": 216987,
    "title": "Forslag til folketingsbeslutning om afskaffelse af strafrabatter",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 BSF 52",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 30. oktober 2020 af Peter Skaarup (DF), Karina Adsbøl (DF), Kristian Thulesen Dahl (DF), Dennis Flydtkjær (DF) og Morten Messerschmidt (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om afskaffelse af strafrabatter</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen i indeværende folketingsår at tage initiativ til at afskaffe de strafrabatter, som personer, der er idømt en straf, kan være heldige at få, ganske simpelt fordi sagsbehandlingen er for langsommelig. Disse strafrabatter ønsker forslagsstillerne helt at afskaffe.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Det fremgår af straffelovens § 82, nr. 13, at det ved straffens fastsættelse skal indgå som formildende omstændighed, i fald straffesagen mod gerningsmanden ikke er afgjort inden for en rimelig tid, uden at det kan bebrejdes gerningsmanden. Denne paragraf i straffeloven ønsker Dansk Folkeparti helt at afskaffe, da det efter forslagsstillernes opfattelse ikke giver mening, at man kan opnå rabat for en kriminalitet, blot fordi man har afventet en egentlig afklaring på den kriminalitet, man har begået. Denne ventetid belaster i mindst lige så høj grad offeret, som unødigt skal afvente en domsfældelse, og det står ikke mål med den generelle retsfølelse, at en gerningsmand måske kan ende med at gå helt fri for at skulle afsone sin straf.</p>\r\n<p class=\"NormalInd\">Efter de gældende regler skal sagsbehandlingstiden indgå som en formildende omstændighed ved strafudmålingen, og det betyder, at den dom, en gerningsmand ellers vil være blevet idømt for sin strafbare handling, enten kan bortfalde, eller at straffen kan blive markant mindre alene som følge af myndighedernes sagsbehandlingstid.</p>\r\n<p class=\"NormalInd\">I forslagsstillernes optik strider denne form for strafrabat imod retsfølelsen, da reglen udelukkende tager hensyn til gerningsmanden, idet argumentet er, at en sigtet skal have rabat i strafudmålingen for at måtte tåle at afvente en dom i de tilfælde, hvor systemets behandling af sagen er for langsom.</p>\r\n<p class=\"NormalInd\">I 2017 kunne man i artiklen: »Presset politi: Flere kriminelle vil få rabat i retten«, JydskeVestkysten, den 17. marts 2017, læse, at et øget sagsbehandlingspres på politiet og anklagemyndighederne vil afstedkomme flere rabatter til kriminelle. En udvikling, som forslagsstillerne finder helt urimelig, da denne strafrabat udelukkende er til gode for gerningsmanden, men hvor offerets tarv ikke er tilgodeset, da ventetiden for denne må anses at være forholdsmæssigt endnu mere belastende. Helt grundlæggende kan man efter forslagsstillernes opfattelse ikke i et retssamfund have forhold, hvor man udviser et større hensyn til gerningsmanden end til offeret.</p>\r\n<p class=\"NormalInd\">Den 3. november 2019 beskrev nyhederne.tv2.dk i artiklen: »Voldsmand slipper for fængsel efter ventetid: - Det er en mærkelig følelse, siger offer«, hvordan offeret fik brækket næsen, tandskader og hjernerystelse efter et overfald af en tidligere dømt voldsmand. Gerningsmanden blev i retten idømt 3 måneders fængsel og skulle betale 5.000 kr. i erstatning til offeret. Men grundet den lange sagsbehandlingstid slipper gerningsmanden for at afsone straffen og betale erstatning. Man tager efter forslagsstillernes opfattelse et urimeligt hensyn til gerningsmanden frem for offeret, da offeret gennem ordningen med strafrabat bliver ramt dobbelt – dels ved at skulle vente urimeligt længe på at få sagen afgjort og dels ved efterfølgende at opleve, at gerningsmanden slipper med en lavere straf alene på grund af den lange sagsbehandlingstid hos myndighederne.</p>\r\n<p class=\"NormalInd\">Den 18. januar 2020 kunne man på nyhederne.tv2.dk læse i artiklen: »Voldsmand slap med samfundstjeneste - nu vil DF sløjfe strafrabatter«, hvordan en gerningsmand fik 80 timers samfundstjeneste for grov vold og derfor slap for en fængselsdom. Her var det ovenikøbet gerningsmandens egen fortjeneste, at sagen havde trukket længe ud, da vedkommende var flyttet til udlandet og sagen derfor først kom for retten, da han vendte hjem til Danmark.</p>\r\n<p class=\"NormalInd\">BT har gennem flere artikler beskrevet en række eksempler på markante strafrabatter, som b.l.a forskellige voldsmænd har fået af retten, bl.a. den 23. august 2020 i artiklen: »Jørn truet med kniv af maskeret vaneforbryder: Alligevel fik røveren vild strafrabat«.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne ønsker generelt at få nedsat sagsbehandlingstiden, så ingen af parterne skal vente urimeligt længe på en afgørelse, men uagtet den tid en sagsbehandling tager, må det efter forslagsstillernes opfattelse aldrig være til gerningsmandens fordel. At lade en lang sagsbehandlingstid være en fordel for gerningsmanden finder forslagsstillerne absolut ikke rimeligt.</p>\r\n<p class=\"NormalInd\">En straf, der bliver udmøntet for en gerning, skal ikke afkortes alene på grund af en lang sagsbehandlingstid hos myndighederne, men derimod stå mål med den begåede strafbare handling, uanset hvor lang tid man som gerningsmand må afvente en afgørelse i sin sag.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Peter Skaarup </span>(DF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om afskaffelse af strafrabatter.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 52)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 BF 52",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2020/1 BSF 52",
                    "title": "Forslag til folketingsbeslutning om afskaffelse af strafrabatter",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 216987,
                    "eliUri": "/eli/ft/20201BB00052",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/beslutningsforslag/b52/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/10/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "20201BB00052"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX025051"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/10/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/10/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "52"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}