{
    "id": 226372,
    "title": "Forslag til Lov om gennemførelse af protokol til ændring af dobbeltbeskatningsoverenskomsten mellem Kongeriget Danmark og Forbundsrepublikken Tyskland",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 LSV 5",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id6ec60fe5-d17b-4332-895c-531be062d71f\">Bilag 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 25. november 2021</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om gennemførelse af protokol til ændring af dobbeltbeskatningsoverenskomsten mellem Kongeriget Danmark og Forbundsrepublikken Tyskland</p>\r\n<p class=\"Paragraf\" id=\"id75caff7a-7138-4ec7-b9f5-fa0302a6c69e\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Bestemmelserne i protokol af 1. oktober 2020 til ændring af overenskomsten af 22. november 1995 mellem Kongeriget Danmark og Forbundsrepublikken Tyskland til undgåelse af dobbeltbeskatning for så vidt angår indkomst- og formueskatter og for så vidt angår skatter i boer, af arv og af gave samt vedrørende bistand i skattesager gælder her i landet, jf. bilag 1.</p>\r\n<p class=\"Paragraf\" id=\"iddb74962e-896b-4a86-8a99-b0e45ac6305e\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Skatteministeren fastsætter tidspunktet for lovens ikrafttræden.</p>\r\n<p class=\"Paragraf\" id=\"id5ad8c1ad-73f8-4596-92e0-4ec2c7b36234\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Loven gælder ikke for Færøerne og Grønland.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 25. november 2021</p><p class=\"Sign1\" align=\"center\">Henrik Dam Kristensen</p><p class=\"Sign2\" align=\"right\">/ Bent Bøgsted</p></div><a id=\"id6ec60fe5-d17b-4332-895c-531be062d71f\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">Protokol til ændring af overenskomsten af 22. november 1995 mellem</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">Kongeriget Danmark og Forbundsrepublikken Tyskland</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">til undgåelse af dobbeltbeskatning for så vidt angår indkomst- og formueskatter</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">og for så vidt angår skatter i boer, af arv og af gave samt vedrørende bistand i skattesager</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">(Dansk-Tysk skatte-overenskomst)</p>\r\n<p class=\"Overskriftsnummer2\">Kongeriget Danmark</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">og</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">Forbundsrepublikken Tyskland</p>\r\n<p>der ønsker at indgå en protokol til ændring af overenskomsten af 22. november 1995 mellem Kongeriget Danmark og Forbundsrepublikken Tyskland til undgåelse af dobbeltbeskatning for så vidt angår indkomst- og formueskatter og for så vidt angår skatter i boer, af arv og af gave samt vedrørende bistand i skattesager (Dansk-Tysk skatte-overenskomst) (herefter omtalt som ”overenskomsten”),</p>\r\n<p>er blevet enige om følgende:</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 1</p>\r\n<p>Titlen affattes således:</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftsnummer2\">”Overenskomst</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">mellem</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">Kongeriget Danmark</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">og</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">Forbundsrepublikken Tyskland</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">til ophævelse af dobbeltbeskatning</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">for så vidt angår indkomst- og formueskatter</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">såvel som skatter på boer, arv og gave</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">og til forhindring af skatteunddragelse og -omgåelse”.</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 2</p>\r\n<p>Præambelen affattes således:</p>\r\n<p class=\"Overskriftsnummer2\">Kongeriget Danmark</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">og</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">Forbundsrepublikken Tyskland</p>\r\n<p>der ønsker yderligere at udvikle deres økonomiske forbindelser og at styrke deres samarbejde om skatteforhold,</p>\r\n<p>der har til hensigt at ophæve dobbeltbeskatning for så vidt angår skatterne, som er omfattet af denne overenskomst, uden at skabe muligheder for ikke-beskatning eller nedsat beskatning gennem skatteunddragelse eller -omgåelse (herunder gennem utilsigtet anvendelse af skatteaftaler med henblik på at opnå de lempelser, som denne overenskomst giver adgang til, til indirekte fordel for personer, som er hjemmehørende i tredjelande),</p>\r\n<p>er blevet enige om følgende:”</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 3</p>\r\n<p>Artikel 1 ophæves.</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 4</p>\r\n<p>Artikel 2, stykke 3, affattes således:</p>\r\n<p>“3. Overenskomsten finder endvidere anvendelse på skatter af samme eller væsentligt samme art, der efter datoen for undertegnelsen af overenskomsten pålignes som tillæg til, eller i stedet for, de eksisterende skatter. De kontraherende staters kompetente myndigheder skal underrette hinanden om væsentlige ændringer, som er foretaget i deres skattelove<span class=\"Bold Subscript\">·</span>”</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 5</p>\r\n<p>1. Artikel 3, stykke 1, litra b, affattes således:</p>\r\n<p>“b) udtrykket “Forbundsrepublikken Tyskland” omfatter i geografisk forstand Forbundsrepublikken Tysklands territorium såvel som det område på havbunden, der grænser op til territorialfarvandet, samt dette områdes undergrund og overliggende vande, inden for hvilket Forbundsrepublikken Tyskland udøver suverænitetsrettigheder eller jurisdiktion i overensstemmelse med folkeretten og sin nationale lovgivning med henblik på efterforskning, udnyttelse, bevaring og udvikling af levende eller ikke-levende naturressourcer eller med henblik på energiproduktion fra vedvarende energikilder; ”.</p>\r\n<p>2. Artikel 3, stykke 2, affattes således:</p>\r\n<p>“2. Ved en kontraherende stats anvendelse af overenskomsten til enhver tid skal ethvert udtryk, som ikke er defineret deri, medmindre andet følger af sammenhængen, tillægges den betydning, som det har på dette tidspunkt i denne stats lovgivning med henblik på de skatter, som overenskomsten finder anvendelse på, idet enhver betydning i denne stats skattelove går forud for den betydning, dette udtryk er tillagt i denne stats andre love<span class=\"Bold Subscript\">·</span>”</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 6</p>\r\n<p>Artikel 4, stykke 1, litra a, affattes således:</p>\r\n<p>”a) for så vidt angår indkomst- og formueskatter, enhver person som efter lovgivningen i denne stat er skattepligtig dér på grund af hjemsted, bopæl, ledelsens sæde eller ethvert andet kriterium af lignende karakter, og omfatter også denne stat og enhver dertil hørende politisk underafdeling eller lokal myndighed. Dette udtryk omfatter dog ikke en person, som er skattepligtig i denne stat udelukkende af indkomst fra kilder i denne stat eller af formue beroende dér; ”.</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 7</p>\r\n<p>Artikel 7 affattes således:</p>\r\n<p class=\"Overskriftsnummer2\">”Artikel 7</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">Fortjeneste ved erhvervsvirksomhed</p>\r\n<p>1. Fortjeneste, som erhverves af et foretagende i en kontraherende stat, kan kun beskattes i denne stat, medmindre foretagendet driver erhvervsvirksomhed i den anden kontraherende stat gennem et dér beliggende fast driftssted. Hvis foretagendet driver førnævnte erhvervsvirksomhed, kan foretagendets fortjeneste, der henføres til det faste driftssted efter bestemmelserne i stykke 2, beskattes i den anden stat.</p>\r\n<p>2. Ved anvendelsen af denne artikel og artikel 24 er den fortjeneste, som i hver kontraherende stat kan henføres til det faste driftssted som nævnt i stykke 1, den fortjeneste, som det især i sine forbindelser med andre dele af foretagendet kunne forventes at opnå, hvis det havde været et frit og uafhængigt foretagende, der var beskæftiget med den samme eller lignende virksomhed på de samme eller lignende vilkår, i betragtning af de udførte funktioner, de anvendte aktiver og de risici, som foretagendet har påtaget sig gennem det faste driftssted og gennem andre dele af foretagendet.</p>\r\n<p>3. Hvis en kontraherende stat i medfør af stykke 2 justerer den fortjeneste, der kan henføres til et fast driftssted tilhørende et foretagende i en af de kontraherende stater, og i overensstemmelse hermed beskatter foretagendets fortjeneste, som er blevet beskattet i den anden stat, skal denne anden stat foretage en passende regulering i det omfang, det er nødvendigt for at undgå dobbeltbeskatning af fortjenesten, hvis den er enig i den regulering, der er foretaget af den førstnævnte stat; hvis den anden kontraherende stat ikke er enig, skal de kontraherende stater søge at ophæve enhver dobbeltbeskatning, der er et resultat heraf, gennem gensidig aftale.</p>\r\n<p>4. Hvis fortjeneste omfatter indkomster, som er omhandlet særskilt i andre artikler i denne overenskomst, berøres bestemmelserne i disse artikler ikke af bestemmelserne i denne artikel<span class=\"Bold Subscript\">·</span>”</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 8</p>\r\n<p>1. Artikel 14 ophæves.</p>\r\n<p>2. I artikel 6, stykke 3, udgår ordene “, og på indkomst af fast ejendom, der anvendes ved udøvelsen af frit erhverv”.</p>\r\n<p>3. Artikel 10, stykke 6, affattes således:</p>\r\n<p>“6. Bestemmelserne i stykke 1 til 3 og 5 finder ikke anvendelse, hvis udbyttets retmæssige ejer, der er hjemmehørende i en kontraherende stat, driver erhvervsvirksomhed i den anden kontraherende stat, i hvilken det udbyttebetalende selskab er hjemmehørende, gennem et dér beliggende fast driftssted, og den aktiebesiddelse, som ligger til grund for udlodningen af udbyttet, har direkte forbindelse med et sådant fast driftssted. I så fald finder bestemmelserne i artikel 7 anvendelse<span class=\"Bold Subscript\">·</span>”</p>\r\n<p>4. I artikel 10, stykke 7, udgår ordene “ eller et fast sted”.</p>\r\n<p>5. Artikel 11, stykke 3, affattes således:</p>\r\n<p>“3. Bestemmelserne i stykke 1 finder ikke anvendelse, hvis renternes retmæssige ejer, der er hjemmehørende i en kontraherende stat, driver erhvervsvirksomhed i den anden kontraherende stat, hvorfra renterne hidrører, gennem et dér beliggende fast driftssted, og den fordring, som ligger til grund for de udbetalte renter, har direkte forbindelse med et sådant fast driftssted. I så fald finder bestemmelserne i artikel 7 anvendelse<span class=\"Bold Subscript\">·</span>”</p>\r\n<p>6. Artikel 12, stykke 3, affattes således:</p>\r\n<p>“3. Bestemmelserne i stykke 1 finder ikke anvendelse, hvis royaltybeløbets retmæssige ejer, der er hjemmehørende i en kontraherende stat, driver erhvervsvirksomhed i den anden kontraherende stat, hvorfra royaltybeløbet hidrører, gennem et dér beliggende fast driftssted, og den rettighed eller ejendom, som ligger til grund for de udbetalte royalties, har direkte forbindelse med et sådant fast driftssted. I så fald finder bestemmelserne i artikel 7 anvendelse. ”</p>\r\n<p>7. Artikel 13, stykke 2, affattes således:</p>\r\n<p>”2. Fortjeneste ved afhændelse af rørlig formue, der udgør en del af erhvervsformuen i et fast driftssted, som et foretagende i en kontraherende stat har i den anden kontraherende stat, herunder også fortjeneste ved afhændelse af et sådant fast driftssted (særskilt eller sammen med hele foretagendet), kan beskattes i denne anden stat<span class=\"Bold Subscript\">·</span>”</p>\r\n<p>8. I artikel 15, stykke 2, litra c, udgår ordene “ eller et fast sted”.</p>\r\n<p>9. I artikel 17, stykke 1 og 2, udgår henholdsvis komma og henvisning til ”14”.</p>\r\n<p>10. Artikel 21, stykke 2, affattes således:</p>\r\n<p>”2. Bestemmelserne i stykke 1 finder ikke anvendelse for indkomst, bortset fra indkomst af fast ejendom som defineret i artikel 3, stykke 1, litra f, hvis indkomstens modtager, som er hjemmehørende i en kontraherende stat, driver erhvervsvirksomhed i den anden kontraherende stat gennem et dér beliggende fast driftssted, og den rettighed eller det formuegode, som ligger til grund for den udbetalte indkomst, har direkte forbindelse med et sådant fast driftssted. I så fald finder bestemmelserne i artikel 7 anvendelse<span class=\"Bold Subscript\">·</span>”</p>\r\n<p>11. I artikel 22, stykke 2, udgår ordene ” eller rørlig formue, der hører til et fast sted, som en person, der er hjemmehørende i en kontraherende stat, har til rådighed til udøvelse af frit erhverv i den anden kontraherende stat,”.</p>\r\n<p>12. Artikel 23, stykke 1, affattes således:</p>\r\n<p>”1. Uanset bestemmelserne i artikel 5 anses en person, som er hjemmehørende i en kontraherende stat, og som udøver virksomhed i forbindelse med forundersøgelser, efterforskning eller udvinding af kulbrinter i den anden kontraherende stat, for med hensyn til denne virksomhed at udøve virksomhed i denne anden kontraherende stat gennem et dér beliggende fast driftssted<span class=\"Bold Subscript\">·</span>”</p>\r\n<p>13. Artikel 25, stykke 2, affattes således:</p>\r\n<p>”2. Et foretagendes rørlige formue, som udgør en del af dødsboet efter, eller en del af en gave ydet af, en person, der er hjemmehørende i en kontraherende stat, og som udgør erhvervsformuen i et fast driftssted beliggende i den anden kontraherende stat, kan beskattes i denne anden stat<span class=\"Bold Subscript\">·</span>”</p>\r\n<p>14. Artikel 28, stykke 2, affattes således:</p>\r\n<p>”2. Medmindre bestemmelserne i stykke 1 medfører andet, skal gæld, der er knyttet til et fast driftssted som nævnt i artikel 25, stykke 2, fradrages i værdien af det faste driftssted<span class=\"Bold Subscript\">·</span>”</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 9</p>\r\n<p>Artikel 8, stykke 5, ophæves.</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 10</p>\r\n<p>Artikel 10, stykke 3, 2. punktum, ophæves.</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 11</p>\r\n<p>Artikel 13, stykke 3, 3. punktum, ophæves.</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 12</p>\r\n<p>Artikel 15, stykke 3, 2. punktum, ophæves.</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 13</p>\r\n<p>Efter artikel 18, stykke 6, indsættes følgende som stykke 7 og 8:</p>\r\n<p>”7. Medmindre bestemmelserne i stykke 2 og 3 i denne artikel medfører andet, kan legater og studie- eller kunstnerstøtte, der modtages af en fysisk person, som er hjemmehørende i en kontraherende stat, fra offentlige midler i den anden kontraherende stat eller en dertil hørende politisk underafdeling eller lokal myndighed, beskattes i denne anden stat.</p>\r\n<p>8. Betalinger som nævnt i stykke 7 kan ikke beskattes i den kontraherende stat, hvor modtageren er hjemmehørende, hvis sådanne betalinger ville være fritaget for beskatning i den anden kontraherende stat efter lovgivningen i denne stat, hvis beløbet var betalt til en person, som er hjemmehørende i denne stat<span class=\"Bold Subscript\">·</span>”</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 14</p>\r\n<p>I artikel 19, stykke 4, litra a, erstattes ordene ”Deutsche Bundesbahn AG” af ”Deutsche Bahn AG”, og ordene ”Post- og Telegrafvæsenet, Danske Statsbaner” erstattes af ”den nationale danske posttjeneste, den nationale danske jernbaneoperatør”.</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 15</p>\r\n<p>Artikel 22, stykke 3, 3. punktum, ophæves.</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 16</p>\r\n<p>1. Artikel 24, stykke 1, litra a, 2. punktum, ophæves.</p>\r\n<p>2. Artikel 24, stykke 1, litra c, affattes således:</p>\r\n<p>”c) Forbundsrepublikken Tyskland forbeholder sig retten til ved fastsættelsen af dets skattesats at tage hensyn til den indkomst og formue, som efter denne overenskomsts bestemmelser er fritaget for tysk skat<span class=\"Bold Subscript\">·</span>”</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 17</p>\r\n<p>1. Artikel 31-40 ophæves.</p>\r\n<p>2. Artikel 29 og 30 affattes således:</p>\r\n<p class=\"Overskriftsnummer2\">”Artikel 29</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">Udveksling af oplysninger</p>\r\n<p>1. De kontraherende staters kompetente myndigheder skal udveksle sådanne oplysninger, som kan forudses at være relevante for at gennemføre bestemmelserne i denne overenskomst eller for administrationen eller håndhævelsen af intern lovgivning vedrørende skatter af enhver art og betegnelse, der pålægges på vegne af de kontraherende stater eller deres politiske underafdelinger eller lokale myndigheder, i det omfang denne beskatning ikke strider mod overenskomsten. Udvekslingen af oplysninger er ikke begrænset af artikel 1 og 2.</p>\r\n<p>2. Enhver oplysning, som en kontraherende stat har modtaget i medfør af stykke 1, skal holdes hemmelig på samme måde som oplysninger, der er tilvejebragt i medfør af denne stats interne lovgivning og må kun meddeles til personer eller myndigheder (herunder domstole og forvaltningsmyndigheder), der er beskæftiget med ligning, opkrævning, tvangsfuldbyrdelse, retsforfølgning eller afgørelser af klager med hensyn til de skatter, der er omhandlet i stykke 1, eller tilsynet med førnævnte. Sådanne personer eller myndigheder må kun anvende oplysningerne til sådanne formål. De må meddele oplysningerne under offentlige retshandlinger eller i retsafgørelser. Oplysninger, som modtages af en kontraherende stat, kan uanset 1. til 3. punktum anvendes til andre formål, når sådanne oplysninger kan anvendes til sådanne andre formål efter lovgivningen i begge stater, og den kompetente myndighed i den stat, der meddeler oplysningerne, giver tilladelse til sådant brug. Brug til sådanne andre formål uden forudgående godkendelse af den kontraherende stat, der har meddelt oplysningerne, kan kun finde sted, hvis dette er nødvendigt for i det foreliggende tilfælde at afværge en umiddelbar trussel mod en person om tab af liv, tilskadekomst eller tab af personlig frihed, eller for at beskytte væsentlige aktiver, og der er fare forbundet med forsinkelse. I et sådant tilfælde skal den kompetente myndighed i den stat, der har meddelt oplysningerne, straks anmodes om med tilbagevirkende kraft at give tilladelse til ændringen af formål. Hvis tilladelse afslås, må oplysningerne ikke længere anvendes til det andet formål, og den myndighed, der har modtaget oplysningerne, skal straks slette de modtagne data. Der skal ydes erstatning for enhver skade, der måtte være forvoldt ved brug af oplysningerne til det andet formål.</p>\r\n<p class=\"BilagtekstListe\">3. Bestemmelserne i stykke 1 og 2 kan i intet tilfælde fortolkes således, at der pålægges en kontraherende stat en pligt til:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> at udføre forvaltningsakter, der strider mod denne eller den anden kontraherende stats lovgivning og forvaltningspraksis,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> at meddele oplysninger, som ikke kan opnås i henhold til denne eller den anden kontraherende stats lovgivning eller normale forvaltningspraksis,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> at meddele oplysninger, som ville røbe nogen erhvervsmæssig, forretningsmæssig, industriel, kommerciel eller faglig hemmelighed eller fremstillingsmetode, eller oplysninger, hvis offentliggørelse ville være i strid med almene hensyn (ordre public).</p>\r\n<p>4. Hvis en kontraherende stat anmoder om oplysninger efter denne artikel, skal den anden kontraherende stat iværksætte de foranstaltninger, der er til rådighed for at indhente de oplysninger, der er anmodet om, uanset om denne anden stat ikke måtte have behov for disse oplysninger til dens egne skatteformål. Forpligtelsen i det foregående punktum gælder med forbehold af begrænsningerne i denne artikels stykke 3, men i intet tilfælde kan sådanne begrænsninger fortolkes sådan, at de gør det muligt for en kontraherende stat at afslå at meddele oplysninger, blot fordi denne ikke selv har nogen skattemæssig interesse i sådanne oplysninger.</p>\r\n<p>5. I intet tilfælde kan bestemmelserne i stykke 3 fortolkes sådan, at de gør det muligt for en kontraherende stat at afslå at meddele oplysninger, blot fordi oplysningerne besiddes af en bank, anden finansiel institution, repræsentant eller en person, som optræder i egenskab af bemyndiget eller som formynder, eller fordi oplysningerne drejer sig om ejerforhold i en person.</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 30</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">Bistand ved inddrivelse af skatter</p>\r\n<p>1. De kontraherende stater yder hinanden bistand ved inddrivelse af skattekrav. Denne bistand er ikke begrænset af artikel 1 og 2. De kontraherende staters kompetente myndigheder kan ved gensidig aftale fastsætte nærmere regler for anvendelsen af denne artikel.</p>\r\n<p>2. Udtrykket ”skattekrav” betyder i denne artikel et skyldigt beløb vedrørende skatter af enhver art og betegnelse, som pålægges på vegne af de kontraherende stater eller deres politiske underafdelinger eller lokale myndigheder, så længe sådan beskatning ikke er i strid med denne overenskomst eller med andet juridisk instrument, som de kontraherende stater er deltagere i, såvel som renter, administrative bøder og omkostninger i forbindelse med inddrivelse og sikring af sådanne beløb.</p>\r\n<p>3. Når en kontraherende stats skattekrav kan inddrives efter denne stats lovgivning, og den person, som skylder beløbet, ikke efter denne stats lovgivning kan gøre indsigelser mod inddrivelsen på dette tidspunkt, skal dette skattekrav på anmodning fra den kompetente myndighed i denne stat anerkendes af den anden stats kompetente myndighed med henblik på inddrivelse. Skattekravet skal inddrives af denne anden stat efter de bestemmelser, der efter denne anden stats lovgivning gælder for inddrivelse af skattekrav, som om det pågældende skattekrav var denne anden stats eget skattekrav.</p>\r\n<p>4. Når en kontraherende stats skattekrav er af en sådan karakter, at denne stat efter sin lovgivning kan iværksætte foranstaltninger med henblik på at sikre inddrivelsen af kravet, skal dette skattekrav på anmodning af denne stats kompetente myndighed anerkendes af den kompetente myndighed i den anden kontraherende stat med henblik på iværksættelse af sådanne foranstaltninger. Denne anden stat skal iværksætte foranstaltninger med henblik på sikring af skattekravet efter bestemmelserne i denne anden stats lovgivning, som om det pågældende skattekrav var denne anden stats eget skattekrav, uanset om skattekravet på det tidspunkt, hvor foranstaltningerne iværksættes, ikke kan inddrives i den førstnævnte stat, og uanset om den person, som skylder beløbet, kan gøre indsigelser mod inddrivelsen.</p>\r\n<p>5. Et skattekrav, som er anerkendt af en kontraherende stat efter stykke 3 eller 4, skal uanset bestemmelserne i stykke 3 og 4 ikke i denne stat undergives de tidsfrister eller gives nogen fortrinsstilling, som måtte gælde for et skattekrav efter denne stats lovgivning på grund af kravets karakter. Endvidere skal et skattekrav, som anerkendes af en kontraherende stat efter stykke 3 og 4, ikke i denne stat have nogen fortrinsstilling, som måtte gælde for dette skattekrav efter den anden kontraherende stats lovgivning.</p>\r\n<p>6. Søgsmål med hensyn til eksistensen eller gyldigheden af en kontraherende stats skattekrav, eller med hensyn til beløbets størrelse, kan ikke indbringes for domstole eller administrative myndigheder i den anden kontraherende stat.</p>\r\n<p class=\"BilagtekstListe\">7. Hvis et skattekrav på et tidspunkt efter fremsættelse af en anmodning fra en kontraherende stat efter stykke 3 eller 4, og før den anden kontraherende stat har inddrevet og overført det pågældende skattekrav til den førstnævnte stat, ophører med at være</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> for så vidt angår en anmodning efter stykke 3, et skattekrav i den førstnævnte stat, som kan inddrives efter denne stats lovgivning, og hvor den person, som skylder beløbet, på dette tidspunkt efter lovgivningen i denne stat ikke kan gøre indsigelse mod inddrivelsen, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> for så vidt angår en anmodning efter stykke 4, et skattekrav i den førstnævnte stat, hvor denne stat efter sin lovgivning kan iværksætte foranstaltninger med henblik på at sikre inddrivelsen,</p>\r\n<p>skal den kompetente myndighed i den førstnævnte stat straks underrette den kompetente myndighed i den anden stat herom, og efter den anden stats valg skal den førstnævnte stat enten stille anmodningen i bero eller trække den tilbage.</p>\r\n<p class=\"BilagtekstListe\">8. Bestemmelserne i denne artikel kan i intet tilfælde fortolkes sådan, at der pålægges en kontraherende stat en pligt til:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> at udføre forvaltningsakter, der strider mod denne eller den anden kontraherende stats lovgivning og forvaltningspraksis,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> at iværksætte foranstaltninger, som ville stride mod almene interesser (ordre public),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> at yde bistand, hvis den anden kontraherende stat ikke har iværksat alle rimelige foranstaltninger til inddrivelse henholdsvis sikring af skattekravet, som kan iværksættes efter denne stats lovgivning eller forvaltningspraksis,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">d)</span> at yde bistand i tilfælde, hvor den administrative byrde for denne stat klart ikke står mål med de fordele, som den anden kontraherende stat vil opnå<span class=\"Bold Subscript\">·</span>”</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 18</p>\r\n<p>1. Artikel 42 affattes således:</p>\r\n<p class=\"Overskriftsnummer2\">”Artikel 42</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">Fremgangsmåden ved indgåelse af gensidige aftaler</p>\r\n<p>1. Hvis en person mener, at foranstaltninger truffet af en af eller begge de kontraherende stater, for ham medfører eller vil medføre en beskatning, som ikke er i overensstemmelse med bestemmelserne i denne overenskomst, kan han, uanset hvilke retsmidler der måtte være fastsat i disse staters interne lovgivning, indbringe sin sag for den kompetente myndighed i den af de kontraherende stater, hvor han er hjemmehørende, eller, hvis hans sag er omfattet af artikel 41, stykke 1, for den kompetente myndighed i den kontraherende stat, hvor han er statsborger. Sagen skal indbringes inden tre år fra det tidspunkt, hvor der første gang er givet ham underretning om den foranstaltning, der medfører en beskatning, som ikke er i overensstemmelse med overenskomstens bestemmelser.</p>\r\n<p>2. Den kompetente myndighed skal, hvis indsigelsen forekommer den at være berettiget, og hvis den ikke selv kan nå frem til en tilfredsstillende løsning, søge at løse sagen ved gensidig aftale med den kompetente myndighed i den anden kontraherende stat med henblik på at undgå en beskatning, der ikke er i overensstemmelse med overenskomsten. Enhver indgået aftale skal gennemføres uden hensyn til de tidsfrister, der er fastsat i de kontraherende staters interne lovgivning.</p>\r\n<p>3. De kontraherende staters kompetente myndigheder skal søge ved gensidig aftale at løse vanskeligheder eller tvivlsspørgsmål, der måtte opstå med hensyn til fortolkningen eller anvendelsen af overenskomsten. De kan også konsultere hinanden om undgåelse af dobbeltbeskatning i tilfælde, som ikke er omhandlet i overenskomsten.</p>\r\n<p>4. De kontraherende staters kompetente myndigheder kan kommunikere direkte med hinanden, herunder gennem et fælles udvalg bestående af dem selv eller deres repræsentanter, med henblik på at opnå enighed inden for rammerne af stykke 1 til 3<span class=\"Bold Subscript\">·</span>”</p>\r\n<p>2. Artikel 43 og 44 ophæves.</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 19</p>\r\n<p>1. Artikel 45, stykke 1, litra a, affattes således:</p>\r\n<p>”a) hvis indkomst eller formue eller dele deraf i de kontraherende stater er placeret under forskellige bestemmelser i denne overenskomst, og hvis sådan indkomst eller formue som konsekvens af denne forskellige placering ville blive genstand for dobbeltbeskatning, ikke-beskatning eller lavere beskatning, og hvis denne konflikt i tilfælde af dobbeltbeskatning ikke kan løses efter fremgangsmåden i kapitel V, eller”.</p>\r\n<p>2. Artikel 45, stykke 2, litra a, affattes således:</p>\r\n<p>”a) en kontraherende stat er forhindret i at anvende sine interne lovbestemmelser om forhindring af skatteunddragelse eller skatteundgåelse; ”.</p>\r\n<p>3. Artikel 45, stykke 2, litra b, affattes således:</p>\r\n<p>”b) Forbundsrepublikken Tyskland er forhindret i at påligne skatter på beløb, som skal medregnes i indkomsten for en person, der er hjemmehørende i Forbundsrepublikken Tyskland, i henhold til 4., 5. og 7. del af den tyske udlandsskattelov (Außensteuergesetz); ”.</p>\r\n<p>4. Efter Artikel 45, stykke 2, indsættes følgende som stykke 3:</p>\r\n<p>”3. Uanset de øvrige bestemmelser i denne overenskomst gives der ikke fordele efter denne overenskomst for så vidt angår indkomst, hvis det i betragtning af alle relevante fakta og omstændigheder er rimeligt at antage, at opnåelse af denne fordel var et af hovedformålene med noget arrangement eller nogen transaktion, som direkte eller indirekte resulterede i denne fordel, medmindre det godtgøres, at opnåelse af denne fordel under disse omstændigheder ville være i overensstemmelse med genstanden for og formålet med de relevante bestemmelser i denne overenskomst<span class=\"Bold Subscript\">·</span>”</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 20</p>\r\n<p>Bilaget til overenskomsten affattes således:</p>\r\n<p class=\"Overskriftsnummer2\">”Bilag</p>\r\n<p>De eksisterende skatter, som overenskomsten finder anvendelse på, er især:</p>\r\n<p>1. I Forbundsrepublikken Tyskland:</p>\r\n<p class=\"BilagtekstListe\">Kapitel II</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> indkomstskatten (Einkommensteuer),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> selskabsskatten (Körperschaftsteuer),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> erhvervsskatten (Gewerbesteuer), og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">d)</span> formueskatten (Vermögensteuer),</p>\r\n<p>herunder pålignede tillæg,</p>\r\n<p>Kapitel III</p>\r\n<p class=\"Tab1\">skatten på dødsboer, arv og gaver (Erbschaft- und Schenkungsteuer),</p>\r\n<p>Kapitel IV</p>\r\n<p class=\"Tab1\">skatter af enhver art og betegnelse, jf. artikel 29, stykke 1, og artikel 30, stykke. 2.</p>\r\n<p>2. I Danmark:</p>\r\n<p class=\"BilagtekstListe\">Kapitel II</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> indkomstskatten til staten,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> den kommunale indkomstskat;</p>\r\n<p>Kapitel III</p>\r\n<p class=\"Tab1\">afgift af dødsboer og gaver,</p>\r\n<p>Kapitel IV</p>\r\n<p>skatter af enhver art og betegnelse, jf. artikel 29, stykke 1, og artikel 30, stykke 2<span class=\"Bold Subscript\">·</span>”</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 21</p>\r\n<p>Overenskomstens protokol affattes således:</p>\r\n<p class=\"Overskriftsnummer2\">”Protokol</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">til Overenskomst</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">mellem</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">Kongeriget Danmark</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">og</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">Forbundsrepublikken Tyskland</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">til ophævelse af dobbeltbeskatning</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">for så vidt angår indkomst- og formueskatter</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">såvel som skatter på boer, arv og gave</p>\r\n<p class=\"Tab1\" style=\"text-align: center;\">og til forhindring af skatteunddragelse og -omgåelse</p>\r\n<p>Kongeriget Danmark og Forbundsrepublikken Tyskland er blevet enige om følgende bestemmelser, der skal udgøre en integrerende del af overenskomsten:</p>\r\n<p>Vedrørende artikel 29</p>\r\n<p>Behandlingen af personoplysninger under overenskomsten skal ske i overensstemmelse med ”Europa-Parlamentets og Rådets Forordning (EU) 2016/679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger og om ophævelse af direktiv 95/46/EF (generel forordning om databeskyttelse)” og med alle andre bestemmelser om databeskyttelse, som vedtages af den berørte kontraherende stat<span class=\"Bold Subscript\">·</span>”</p>\r\n<p class=\"Overskriftsnummer2\">Artikel 22</p>\r\n<p>1. Denne ændringsprotokol skal ratificeres; ratifikationsinstrumenterne skal udveksles hurtigst muligt.</p>\r\n<p class=\"BilagtekstListe\">2. Denne ændringsprotokol træder i kraft på datoen for udveksling af ratifikationsinstrumenterne. Overenskomsten som ændret ved denne ændringsprotokol har derefter virkning i begge kontraherende stater:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> for så vidt angår indkomst- og formueskatter, for skatter pålignet for perioder der begynder den 1. januar eller senere i det første kalenderår, der følger efter det år, hvor denne ændringsprotokol træder i kraft,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> for så vidt angår skatter på dødsboer, arv og gaver, for boer efter personer, som døde den 1. januar eller senere i det første kalenderår, der følger efter det år, hvor denne ændringsprotokol træder i kraft, og for skat på gaver for gaver, som ydes den 1. januar eller senere i det nævnte kalenderår,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> for så vidt angår kildeskatter, på beløb, der betales den 1. januar eller senere i det første kalenderår, der følger efter det år, hvor denne ændringsprotokol træder i kraft.</p>\r\n<p>Udfærdiget i København den 1. oktober 2020 i to eksemplarer, hver på dansk og tysk med samme gyldighed.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"680\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"255px\">\r\n                     </col>\r\n                     <col width=\"255px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">For</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">For</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:11px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Kongeriget Danmark</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Forbundsrepublikken Tyskland</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:5px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Morten Bødskov</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Detlev Rünger</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"TabelTekst\">\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2021/1 LF 5",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2021/1 SF.L L 5",
                    "title": "Skriftlig fremsættelse (6. oktober 2021) - L 5",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 225208,
                    "eliUri": "/eli/ft/20211XX00024",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSF 5",
                    "title": "Forslag til Lov om gennemførelse af protokol til ændring af dobbeltbeskatningsoverenskomsten mellem Kongeriget Danmark og Forbundsrepublikken Tyskland",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 225207,
                    "eliUri": "/eli/ft/202112L00005",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/lovforslag/l5/index.htm"
                },
                {
                    "shortName": "2021/1 BTL 5",
                    "title": "Betænkning over Forslag til lov om gennemførelse af protokol til ændring af dobbeltbeskatningsoverenskomsten mellem Kongeriget Danmark og Forbundsrepublikken Tyskland",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 226083,
                    "eliUri": "/eli/ft/202114L00198",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSV 5",
                    "title": "Forslag til Lov om gennemførelse af protokol til ændring af dobbeltbeskatningsoverenskomsten mellem Kongeriget Danmark og Forbundsrepublikken Tyskland",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 226372,
                    "eliUri": "/eli/ft/202113L00005",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 2191 af 30/11/2021",
                    "title": "Lov om gennemførelse af protokol til ændring af dobbeltbeskatningsoverenskomsten mellem Kongeriget Danmark og Forbundsrepublikken Tyskland",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 226408,
                    "eliUri": "/eli/lta/2021/2191",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/11/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "202113L00005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX026941"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/11/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/11/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "5"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}