{
    "id": 229563,
    "title": "Forslag til folketingsbeslutning om fratagelse af motorkøretøjer fra bandekriminelle",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 BSF 161",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 1. marts 2022 af Peter Skaarup (DF), René Christensen (DF) og Morten Messerschmidt (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om fratagelse af motorkøretøjer fra bandekriminelle</p>\r\n<p>Folketinget pålægger regeringen inden udgangen af indeværende kalenderår at fremsætte forslag til lov om, at dømte bandekriminelle i en 5-årig periode skal fratages muligheden for at eje og føre motorkøretøjer. Bandekriminelle skal forhindres i at anvende og eje motorkøretøjer til at begå kriminalitet, skabe utryghed i samfundet og signalere status i bandemiljøet. Forslaget vil have en gavnlig effekt og imødegå den skadevirkning og utryghed, som bandekriminalitet påfører det danske samfund.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Forslagsstillerne finder, at banderelateret kriminalitet skal straffes benhårdt. Derudover skal bandekriminalitet have mærkbare økonomiske konsekvenser, og der skal aktivt sættes forhindringer op for bandekriminelle, så de efter en dom ikke beholder redskaber, der bruges til at begå ny kriminalitet, og som anvendes som statussymboler i bandemiljøet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Efter straffelovens § 81 a kan straffen for bandekriminalitet fordobles. Det fremgår således af straffelovens § 81 a, jf. lovbekendtgørelse nr. 1851 af 20. september 2021:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»§ 81 a. Den straf, der er foreskrevet i denne lovs §§ 119, 119 b, 123, 192 a og 244, § 244, jf. § 247, § 245, § 245, jf. § 247, § 246, jf. § 245, § 246, jf. § 245, jf. § 247, § 252, stk. 1, § 260, stk. 1, § 261, stk. 1 og 2, § 266, § 285, stk. 1, jf. § 281, § 286, stk. 1, jf. § 281, og § 288, kan forhøjes indtil det dobbelte, hvis lovovertrædelsen har baggrund i eller er egnet til at fremkalde en konflikt mellem grupper af personer, hvor der som led i konflikten enten anvendes skydevåben eller anvendes våben eller eksplosivstoffer, som på grund af deres særdeles farlige karakter er egnet til at forvolde betydelig skade, eller begås brandstiftelse omfattet af denne lovs § 180.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Stk. 2. Ved fastsættelse af straffen for overtrædelse af denne lovs § 180, § 183, stk. 2, og § 237 skal det i almindelighed indgå som en særdeles skærpende omstændighed, hvis lovovertrædelsen har baggrund i eller er egnet til at fremkalde en konflikt som nævnt i stk. 1.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Bliver man dømt for banderelateret kriminalitet, får det økonomiske konsekvenser i form af en 3-årig karantæneordning i ydelsessystemet. Ordningen blev indført som et redskab i kampen om at komme bandekriminaliteten til livs og medfører, at bandekriminelle efter udstået straf bliver udelukket fra en række forsikringsbaserede ydelser, eksempelvis dagpenge, i en periode på 3 år og højst kan modtage ydelser som kontanthjælp og førtidspension på niveau med integrationsydelsen, som er den lavest mulige ydelse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">På trods af strafskærpelser for bandekriminalitet og den førnævnte karantæneordning har vi stadig store problemer med bandekriminalitet i Danmark. Rigspolitiet udgiver på den baggrund løbende rapporter om organiseret rocker- og bandekriminalitet. Ifølge Rigspolitiet er voldsparatheden i høj grad fremherskende i bandemiljøet, og banderne udgør en væsentlig trussel mod samfundets almindelige orden og borgernes sikkerhed og tryghed (Politiets hjemmeside om rocker- og bandesituationen, politi.dk/statistik/bander-og-rockere).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Samtidig konkluderer en nylig undersøgelse fra Det Kriminalpræventive Råd, at folk i udsatte boligområder med bandeaktivitet oplever en markant utryghed i hverdagen (»Rockere og bander skaber stor utryghed«, Det Kriminalpræventive Råd, den 10. marts 2021).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Derudover viser en gennemgang fra sidste år af cirka 2 års domme vedrørende bandekriminalitet, at blot tre ud af 48 dømte var af dansk oprindelse. Heraf var de to tilknyttet gadebander, som man i overvejende grad kan kategorisere som indvandrerbander, mens kun et enkelt medlem var fra en traditionel rockerklub (»Afsløring: Næsten alle bande-dømte har indvandrerbaggrund«, Ekstra Bladet.dk, den 2. april 2021).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Forslagsstillerne er af den opfattelse, at der er behov for flere tiltag over for bandekriminelle. Forslagsstillerne lægger med indeværende beslutningsforslag op til, at der i lighed med karantæneordningen i ydelsessystemet for dømte bandekriminelle indføres en karantæneordning for brug og ejerskab af motorkøretøjer, således at dømte bandekriminelle skal registreres i en  periode på 5 år efter udstået straf, hvor de hverken må eje eller føre motorkøretøjer, medmindre det sker som et nødvendigt led i udførelsen af et hverv.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Forslagsstillerne finder det ikke rimeligt, at bandekriminelle kan blive ved med at begå kriminalitet og skabe utryghed, uden at dette medfører mærkbare konsekvenser og modstand. Når bandekriminelle bruger motorkøretøjer som et redskab til at begå kriminalitet og som et statussymbol i bandemiljøet, er det efter forslagsstillernes opfattelse helt afgørende at sætte ind over for netop dette misbrug.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Indeværende beslutningsforslag har generelt til formål at modvirke den samfundstrussel, som bandekriminalitet udgør. Derudover har forslaget til hensigt konkret at fjerne motorkøretøjer, der anvendes som et redskab til at begå kriminalitet, skabe utryghed i samfundet og signalere status i bandemiljøet. Forslaget forventes samtidig at have en præventiv effekt over for bandekriminelle i forhold til tilbagefald til ligeartet kriminalitet. Endelig forventes forslaget at blive oplevet som en mærkbar konsekvens for personer, der gentagne gange begår bandekriminalitet, og en forhindring i bestræbelserne på at fortsætte ulovlige aktiviteter.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Peter Skaarup</span> (DF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om fratagelse af motorkøretøjer fra bandekriminelle.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 161)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2021/1 BF 161",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2021/1 BSF 161",
                    "title": "Forslag til folketingsbeslutning om fratagelse af motorkøretøjer fra bandekriminelle",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 229563,
                    "eliUri": "/eli/ft/20211BB00161",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/beslutningsforslag/b161/index.htm"
                },
                {
                    "shortName": "2021/1 BTB 161",
                    "title": "Betænkning over Forslag til folketingsbeslutning om fratagelse af motorkøretøjer fra bandekriminelle",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 231553,
                    "eliUri": "/eli/ft/20211DB01050",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/03/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "20211BB00161"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX027414"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/03/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/03/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "161"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}