{
    "id": 229088,
    "title": "Forslag til folketingsbeslutning om en klimalov 2.0, der sikrer ambitiøse reduktioner af Danmarks samlede drivhusgasudledning",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 BSF 81",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 2. februar 2022 af Sikandar Siddique (FG), Uffe Elbæk (FG) og Susanne Zimmer (FG)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om en klimalov 2.0, der sikrer ambitiøse reduktioner af Danmarks samlede drivhusgasudledning</p>\r\n<p class=\"Tekst1Sp\">Folketinget pålægger regeringen inden udgangen af 2022 at fremsætte et forslag til en klimalov 2.0, der sikrer, at 70-procentsreduktionsmålet i klimaloven også inkluderer Danmarks forbrugsopgjorte udledninger, hvilket vil sige de drivhusgasudledninger, der stammer fra vores forbrug og afbrænding af biomasse, og som i dag ikke er omfattet af klimaloven.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Forslaget er en revideret genfremsættelse af beslutningsforslag nr. B 69, folketingsåret 2020-21. Der henvises til www.folketingstidende.dk, Folketingstidende Tillæg A, B 69 som fremsat, tillæg B, betænkning over B 69, og tillæg F, møde 66, kl. 11:39, og møde 123, kl. 10:11.</p>\r\n<p class=\"NormalInd\">Klimavidenskaben gør det tydeligt, at vores handlinger de næste 5-10 år er fuldstændig afgørende i forhold til at bremse klimakrisen. Klimaloven fastslår i forlængelse heraf, at Danmark har et både historisk og moralsk ansvar for at gå forrest i kampen for at opnå Parisaftalens målsætning om at tilstræbe at begrænse den globale temperaturstigning til 1,5 grader celsius.</p>\r\n<p class=\"NormalInd\">I juni 2020 vedtog Folketinget en klimalov (lov nr. 965 af 26. juni 2020), der har det formål, at Danmark skal reducere udledningen af drivhusgasser i 2030 med 70 pct. i forhold til niveauet i 1990. Endvidere skal Danmark være et klimaneutralt samfund i senest 2050 for at sikre, at Danmark tager ansvar for, at verden lever op til Parisaftalen. Men i det 70-procentsmål bliver vores forbrug og afbrænding af biomasse ikke talt med i det danske klimaftryk.</p>\r\n<p class=\"NormalInd\">Det skyldes, at klimalovens opgørelsesmodel alene bygger på UNFCCC’s territoriale beregningsprincip, der ser bort fra de udledninger, som er forbundet med international transport og forbrugsbaserede udledninger uden for det enkelte lands grænser. Det giver en uretfærdig global ansvarsfordeling, hvor lande som Danmark har flyttet store dele af den mest klimabelastende produktion til andre lande, men hvor borgernes levevis og dagligdag oppebæres af en stor import af varer, tjenesteydelser og biomasse til energiproduktion, som ikke er genstand for en reduktionsmålsætning. Den danske klimapolitiks fokus på de territoriale udledninger betyder, at vi ignorerer en stigende andel af de totale udledninger, som det danske samfund giver anledning til, og som samtidig belaster andre landes klimaregnskaber. Bl.a. Energistyrelsen viser, at andelen af vores klimaaftryk, som ikke tælles med i territorialudledningerne, er stigende, hvilket vil sige, at 70-procentsreduktionsmålet vedrører en faldende andel af vores samlede udledninger (»Global Afrapportering 2021«, Energistyrelsen, side 27).</p>\r\n<p class=\"NormalInd\">Ved alene at basere det danske nationale 70-procentsreduktionsmål på territorialprincippet tager vi altså ikke det fulde ansvar for vores samlede globale klimabelastning. Additionelle forbrugsbaserede reduktionsmål vil kunne danne bedre grundlag for og forpligte til at træffe bedre og mere retvisende politiske beslutninger, der har de største og mest positive effekter på kampen mod klimaforandringerne.</p>\r\n<p class=\"NormalInd\">Derfor foreslår Frie Grønne, at Folketinget vedtager en klimalov 2.0, hvor 70-procentsreduktionsmålet ud over UNFCCC’s territorialprincip også omfatter et forbrugsbaseret princip, der medregner produktion og transport af varer, flyrejser og tjenesteydelser uden for landets grænser, og at udledninger fra afbrænding af biomasse ikke opgøres som CO<span class=\"Subscript\">2</span>-neutrale, men i stedet registreres i et regnskab, der kan supplere UNFCCC-opgørelserne. Med en klimalov 2.0 tilføjes således en ekstra søjle til den gældende klimalov. Beslutningsforslaget vedrører altså kun tilføjelsen i søjle 2 i tabellen nedenfor, mens søjle 1 udgøres af den gældende klimalov. Søjle 2 skal forhandles som tillæg uden at genåbne forhandlingerne om søjle 1.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"642\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"241px\">\r\n                     </col>\r\n                     <col width=\"241px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Søjle 1: Gældende klimalov (territorialprincip)</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Søjle 2: Klimalov 2.0 (forbrugsprincip):</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Udledninger inkluderet i klimaregnskabet:</div>\r\n                        <div class=\"TabelTekst2\">– National produktion</div>\r\n                        <div class=\"TabelTekst2\">– National transport</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Udledning inkluderet i klimaregnskabet:</div>\r\n                        <div class=\"TabelTekst2\">– National produktion</div>\r\n                        <div class=\"TabelTekst2\">– National transport</div>\r\n                        <div class=\"TabelTekst2\">Tilføjelser:</div>\r\n                        <div class=\"Tab1\">– Produktion af varer og tjenesteydelser uden for    Danmark, der er forbrugt i Danmark</div>\r\n                        <div class=\"TabelTekst2\">– Transport af varer til Danmark</div>\r\n                        <div class=\"TabelTekst2\">– Flyrejser til og fra Danmark</div>\r\n                        <div class=\"TabelTekst2\">– Afbrænding af biomasse</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">At opgøre de danske drivhusgasudledninger på denne måde er i udgangspunktet mere kompliceret end de opgørelsesmetoder, der kun måler efter territorialprincippet. Men der er allerede udviklet metoder, som kan medregne forbrugsprincippet kaldet »environmentally extended input-output modelling«. Metoden består kort fortalt i at kortlægge nationaløkonomiske data for handel og transport mellem forskellige sektorer internt og på tværs af lande. Disse data kobles med tal for drivhusgasudledninger pr. produceret enhed fra forskellige sektorer i hvert enkelt land i verden. Anvendes input-output modelling på den danske økonomi, kan drivhusgasudledninger for hvert produktionsled af de produkter, der forbruges i Danmark, kortlægges og dermed medregnes i det danske nationale klimaregnskab.</p>\r\n<p class=\"NormalInd\">Forskere fra Klima- og Omstillingsrådet (KOR) har i en rapport fra 2019 anvendt input-output modelling på den danske økonomi (»Outsourcing og omstilling: de danske drivhusgasudledninger genfortolket«, Samfundsøkonomen 2019, nr. 4, side 15-24). KOR’s rapport giver et tydeligt billede af, hvor stor forskel der er på, om forbrugsprincippet medtages i opgørelsen i Danmarks globale klimaftryk, eller om det som med den nuværende tilgang alene baseres på territorialprincippet. Beregnet ud fra det UNFCCC-beregnede territorialprincip lå Danmarks udledninger i 1995 på 15 t CO<span class=\"Subscript\">2</span>-ækvivalent pr. person og i 2015 på ca. 8 t CO<span class=\"Subscript\">2</span>-ækvivalent pr. person ifølge KOR’s oplæg fra den 14. maj 2020 om »Danmarks indsats for at håndtere klimakrisen – erfaringer og udfordringer«. Ifølge Eurostat var de danske CO<span class=\"Subscript\">2</span>e-udledninger pr. person i 2019 ca. 8 t pr. person (»Fakta om Danmarks udledning af drivhusgasser samt energiforbrug (opdateret)«, Henrik Molsted Wanscher, Danmarks Statistik, den 19. oktober 2021).</p>\r\n<p class=\"NormalInd\">Hvis man derimod beregner det efter et forbrugsprincip, var Danmarks drivhusgasudledning i 1995 19 t CO<span class=\"Subscript\">2</span>-ækvivalent pr. person, jf. KOR’s oplæg som omtalt ovenfor, og i 2019 ca. 11 t CO<span class=\"Subscript\">2</span>-ækvivalent pr. person (»Global Afrapportering 2021«, Energistyrelsen, side 27). Det er imidlertid et tal, som der er betydelig usikkerhed om, og som svinger meget afhængigt af regnemetode og datakilder. Således opgør CONCITO det forbrugsbaserede aftryk pr. indbygger i Danmark til at være mellem 17 og 19 t CO<span class=\"Subscript\">2</span>e (»Hvad kan man selv gøre? «, Klimaambassaden, CONCITO), hvilket må siges at være væsentligt højere end Energistyrelsens (»Global Afrapportering 2021«, Energistyrelsen, side 37).</p>\r\n<p class=\"NormalInd\">Ligeledes kan de udledninger, der stammer fra afbrænding af biomasse, der indgår i energiforsyningen til den danske økonomi, også opgøres ved hjælp af solide metoder, som allerede er tilgængelige. Men i den opgørelsesmetode, som anvendes til at monitorere klimalovens 70-procentsreduktionsmål, bliver afbrænding af biomasse opgjort som en CO<span class=\"Subscript\">2</span>-neutral energikilde, på trods af at både Energistyrelsen, Klimarådet og flere internationale aktører har peget på, at energiproduktionen fra biomasse ikke er klimaneutral, da der kan gå flere årtier, fra biomassen afbrændes, indtil det resulterende CO<span class=\"Subscript\">2</span>-tab er genvundet. I den nyeste globale afrapportering fra 2021 skriver Energistyrelsen, at et større forbrug af biomasse alt andet lige vil øge risikoen for en negativ global klimaeffekt (»Global Afrapportering 2021«, Energistyrelsen). Desuden bidrager skovfældning til produktion af biomasse til tab af biodiversitet. Ifølge Danmarks Statistik blev der udledt 19 mio. t CO<span class=\"Subscript\">2</span>-ækvivalent fra afbrænding af biomasse i 2018 (»Mere CO2 fra afbrænding af biomasse« – Emissionsregnskab 2018, Nyt fra Danmarks Statistik, nr. 351, den 24. september 2019), som, hvis det blev talt med i klimaregnskabet, ville udgøre knap 40 pct. af Danmarks samlede CO<span class=\"Subscript\">2</span>-ækvivalente udledninger som opgjort efter territorialprincippet, jf. KOR’s rapport som nævnt ovenfor. Vigtigheden af at udfase biomasse er efterhånden bredt anerkendt og deles af aktører fra NOAH, over Rådet for Grøn Omstilling til Forest Defenders Alliance. Efter forslagsstillernes bedste overbevisning er det derfor nødvendigt, at udfasningen konkretiseres, og at der sættes ambitiøse mål herfor.</p>\r\n<p class=\"NormalInd\">De forbrugsbaserede udledninger og udledninger fra afbrænding af biomasse skal ikke inkorporeres i det officielle UNFCCC- og EU-regnskab. Vi skal i stedet udvikle et supplerende regnskab, der gør os i stand til at opsætte reduktionsmål for også denne klimabelastning.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Sikandar Siddique </span>(FG):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om en klimalov 2.0, der sikrer ambitiøse reduktioner af Danmarks samlede drivhusgasudledning.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 81)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2021/1 BF 81",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2021/1 BSF 81",
                    "title": "Forslag til folketingsbeslutning om en klimalov 2.0, der sikrer ambitiøse reduktioner af Danmarks samlede drivhusgasudledning",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 229088,
                    "eliUri": "/eli/ft/20211BB00081",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 BTB 81",
                    "title": "Betænkning over Forslag til folketingsbeslutning om en klimalov 2.0, der sikrer ambitiøse reduktioner af Danmarks samlede drivhusgasudledning",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 231557,
                    "eliUri": "/eli/ft/20211DB01058",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/beslutningsforslag/b81/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/02/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "20211BB00081"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX027294"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/02/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/02/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "81"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}