{
    "id": 225928,
    "title": "Forslag til folketingsbeslutning om at omdanne danske udrejsecentre til almindelige opholdscentre",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 BSF 36",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 10. november 2021 af Sikandar Siddique (FG), Uffe Elbæk (FG) og Susanne Zimmer (FG)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at omdanne danske udrejsecentre til almindelige opholdscentre</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen at sikre fornøden hjemmel til at nedlægge udrejsecentrene i Sjælsmark, Avnstrup og Kærshovedgård og Udlændingecenter Ellebæk og omdanne disse til almindelige opholdscentre.</p>\r\n<p class=\"NormalInd\">Ligeledes pålægges regeringen at ændre driftsstyringen i de pågældende centre, således at driften fremadrettet kan varetages af humanitære hjælpeorganisationer.</p>\r\n<p class=\"NormalInd\">Ændringerne skal være endeligt gennemførte inden udgangen af folketingsåret 2022-23, og Udlændinge- og Integrationsudvalget skal undervejs holdes løbende orienteret om forløbet.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Forslagsstiller ønsker med dette forslag, at Danmark omdanner sine nuværende tre udrejsecentre i Sjælsmark, Avnstrup og Kærshovedgård og Udlændingecenter Ellebæk til opholdscentre. På opholdscentre vil beboerne have bedre mulighed for at arbejde og bidrage til centerets drift, og de vil i højere grad få mulighed for kompetenceudvikling og deltagelse i undervisning. Derudover undgår beboerne at tilbringe tid under de kritisable omstændigheder, som udrejsecentrene giver i dag.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Udrejsecentre giver risiko for mistrivsel og psykiske lidelser</span>\r\n</p>\r\n<p class=\"NormalInd\">Det første udrejsecenter i Danmark åbnede for 5 år siden, og idéen har vist sig at være en fiasko. Udrejsecentre er mere end dobbelt så dyre som opholdscentre, og de nedbryder beboerne langt hurtigere. Samtidig fører udrejsecentre ikke til flere frivillige hjemrejser. Tværtimod går anbefalinger fra forskere, aktører og flygtninge i den modsatte retning (»En fast hånd i ryggen – om afviste asylansøgere og hjemrejse«, Michala Clante Bendixen, Refugees Welcome, 2021). Der er et behov for at stoppe unødig overvågning, kontrol og tvang og lade beboerne leve så normalt et liv som muligt. Det vil påvirke både integration og udslusning i en mere positiv retning.</p>\r\n<p class=\"NormalInd\">Adskillige rapporter, tilsyn og inspiceringer dokumenterer iøjnefaldende mistrivsel og rodløshed hos børnene og familierne på udrejsecentrene. Her kan nævnes »Trivsel hos børn på Udrejsecenter Sjælsmark«, Røde Kors, 2019, »En fast hånd i ryggen – om afviste asylansøgere og hjemrejse« og »Velbegrundet frygt – om troværdighed og risiko i asylsager«, Michala Clante Bendixen, Refugees Welcome, 2020.</p>\r\n<p class=\"NormalInd\">Danske udrejsecentre fører til en alarmerende mistrivsel hos beboerne, især børnene. Der er dobbelt så høj risiko for psykiske lidelser hos børnene på Udrejsecenter Sjælsmark som hos nyankomne flygtningebørn. Det viser en psykologisk undersøgelse af børnene, som Røde Kors’ psykologer har udført og sammenfattet i en rapport (»Trivsel hos børn på Udrejsecenter Sjælsmark«).</p>\r\n<p class=\"NormalInd\">Børnene på udrejsecentrene har mange alvorlige symptomer på psykisk mistrivsel såsom nedsat appetit, hyppige mareridt og problemer med at sove. Hvis man sammenligner dem med børn, der netop er kommet til Danmark, har børnene på et udrejsecenter dobbelt så høj risiko for at lide af psykiske lidelser. Hele 61 pct. af børnene kan sandsynligvis opfylde kriterierne for en psykiatrisk diagnose, og halvdelen af de 11-17-årige har symptomer på ptsd, posttraumatisk stressforstyrrelse (jf. »Trivsel hos børn på Udrejsecenter Sjælsmark«).</p>\r\n<p class=\"NormalInd\">Udrejsecentrene synes således kun at have ét specifikt formål, nemlig at gøre forholdene så dårlige, at man presser folk til at give op og rejse hjem. Det har resulteret i centre, der beviseligt gør folk syge, og jo længere tids ophold, jo dårligere mentalt helbred.</p>\r\n<p>\r\n   <span class=\"Italic\">Repatrieringsindsatsen skal erstattes med kompetenceopbygning</span>\r\n</p>\r\n<p class=\"NormalInd\">Med den nuværende repatrieringsindsats risikerer vi, at afviste asylansøgere ikke forlader Danmark, men lever under jorden i juridiske gråzoner. Det er ikke gavnligt hverken for dem eller for Danmark. I stedet bør vi som stat tage en humanistisk styring ved at kompetenceopbygge asylansøgerne gennem arbejde, undervisning og lign.</p>\r\n<p class=\"NormalInd\">De afviste asylansøgere, der beslutter sig for at rejse hjem frivilligt, gør det typisk enten ret kort tid efter afslaget, mens de endnu er relativt velfungerende og friske, eller fordi de har været i stand til at opretholde et aktivt liv via arbejde og et stærkt netværk. Beboere, som bor på udrejsecentre i flere år uden arbejde eller undervisning, mister til gengæld let evnen til at planlægge og tage beslutninger, de falder ned i håbløshed og apati og kan slet ikke overskue at vende hjem (jf. »En fast hånd i ryggen – om afviste asylansøgere og hjemrejse«).</p>\r\n<p class=\"NormalInd\">Det er vigtigt, at asylansøgere er så aktive og selvkørende som muligt gennem hele deres asylprocedure og efterfølgende. Selv hvis de ikke får asyl i Danmark, bør de kunne rejse hjem i en bedre tilstand, end da de kom – i dag er det desværre omvendt. Opholdet i det danske asylsystem gør dem mere syge end de traumatiske oplevelser, de oplevede i hjemlandet og på rejsen hertil.</p>\r\n<p class=\"NormalInd\">Danmark skal derfor vælge at give asylansøgere uddannelse og behandle deres traumer så godt som muligt, mens de er i landet. Desuden viser forskningen, at der er større chancer for, at man vender hjem, hvis man har holdt sig aktiv og har noget med sig hjem (jf. »En fast hånd i ryggen – om afviste asylansøgere og hjemrejse«).</p>\r\n<p class=\"NormalInd\">Beboere på udrejsecentrene kan muligvis blive anset som en udgift af nogle. I stedet bør man dog for hele samfundets bedste hellere hjælpe beboerne proaktivt, så deres potentialer kan indfries og kompetencer ikke går tabt. Vi har et humant ansvar i Danmark, og vi kan ikke tillade fortsat torturlignende tilstande og  disrespekt af bevægelsesrettighederne under menneskerettighederne, som fremgår af kritikken af Udlændingecenter Ellebæk fra Europarådets komité til forebyggelse af tortur (»Report to the Danish Government on the visit to Denmark carried out by the European Committee for the Prevention of Torture and Inhuman or Degrading Treatment or Punishment (CPT) from 3 to 12 April 2019«, European Committee for the Prevention of Torture and Inhuman or Degrading Treatment or Punishment (CPT), 2020).</p>\r\n<p>\r\n   <span class=\"Italic\">Omdannelsen skal medføre ændret driftsstyring</span>\r\n</p>\r\n<p class=\"NormalInd\">Forslagsstillerne ønsker med forslaget, at de omdannede udrejsecentre skal drives på en ny og bedre måde. Det skal ske ved, at humanitære hjælpeorganisationer skal have mulighed for at drive centrene, som i dag drives af Kriminalforsorgen. Kriminalforsorgens driftsstyring af udrejsecentrene kan således erstattes med driftsstyring af humanitære hjælpeorganisationer som f.eks. Røde Kors.</p>\r\n<p class=\"NormalInd\">De humanitære hjælpeorganisationer har vist, at de har evnen til at varetage driftsstyringen af et opholdscenter. De er langt bedre rustet til at drive centrene end Kriminalforsorgen. Hvis der på realistisk vis skal samarbejdes med de nytilkomne asylansøgere, vil det være gunstigt for staten, hvis beboerne på centrene får opbygget kompetencer frem for at blive nedbrudt og lide af psykisk mistrivsel under deres ophold.</p>\r\n<p class=\"NormalInd\">Statsministeren sagde for nylig i sin tale til Folketingets åbning: »Der mangler tid til omsorg og relationer, og alt for mange offentligt ansatte oplever, at der mangler tid til deres faglighed. Spørg bare i kriminalforsorgen, hvor der virkelig er brug for et løft og en ny retning« (Folketingstidende, 2021-22, tillæg F, møde 1, kl. 12:35 ff). Dette citat bør foranledige en omprioritering af Kriminalforsorgens personale. Denne omprioritering kan hjælpes godt på vej ved at inddrage de humanitære hjælpeorganisationer i den daglige drift af udrejsecentrene.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Sikandar Siddique </span>(FG):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at omdanne danske udrejsecentre til almindelige opholdscentre.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 36)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2021/1 BF 36",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2021/1 BSF 36",
                    "title": "Forslag til folketingsbeslutning om at omdanne danske udrejsecentre til almindelige opholdscentre",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 225928,
                    "eliUri": "/eli/ft/20211BB00036",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/beslutningsforslag/b36/index.htm"
                },
                {
                    "shortName": "2021/1 BTB 36",
                    "title": "Betænkning over Forslag til folketingsbeslutning om at omdanne danske udrejsecentre til almindelige opholdscentre",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 231263,
                    "eliUri": "/eli/ft/20211DB00939",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/11/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "20211BB00036"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX026842"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/11/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/11/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "36"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}