{
    "id": 225411,
    "title": "Forslag til Lov om ændring af lov om folkeskolen (Frihedsgrader til håndtering af faglige udfordringer som følge af covid-19 hos elever i folkeskolen i skoleåret 2021/22)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 LSF 35",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 7. oktober 2021 af børne- og undervisningsministeren (Pernille Rosenkrantz-Theil)</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om folkeskolen</p>\r\n<p class=\"UnderTitel2\">(Frihedsgrader til håndtering af faglige udfordringer som følge af covid-19 hos elever i folkeskolen i skoleåret 2021/22)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om folkeskolen, jf. lovbekendtgørelse nr. 1887 af 1. oktober 2021, som ændret ved § 13 i lov nr. 1746 af 27. december 2016 og § 1 i lov nr. 209 af 5. marts 2019, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 13 b, stk. 1, </span>indsættes som <span class=\"Italic\">3. pkt.:</span></p>\r\n<p class=\"TekstGenerel\">»Skolens leder kan beslutte, at der ikke skal udarbejdes en elevplan for hver elev fra børnehaveklassen til og med 9. klassetrin i skoleåret 2021/22.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> Efter <span class=\"Italic\">§ 16 d </span>indsættes:</p>\r\n<p class=\"Stk2\"> <span class=\"Bold\">»§ 16 e.</span> Kommunalbestyrelsen kan, for så vidt angår den understøttende undervisning, godkende at fravige reglerne om en mindste varighed af undervisningstiden på alle klassetrin i skoleåret 2021/22, jf. § 14 b, stk. 1, og § 16 a, med henblik på tilrettelæggelse af andre aktiviteter, der udløser et tilsvarende personaleforbrug i undervisningen, hvis skolens leder vurderer, at det er den rigtige løsning for at sikre klassens faglige udvikling. Skolens leder kan efter indhentet udtalelse fra skolebestyrelsen ansøge kommunalbestyrelsen herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8a2a1cc6-0aff-43e5-8fd1-cbf33f3eec58\">Stk. 2.</span> Kommunalbestyrelsens godkendelse efter stk. 1 gives årgangs- eller klassevis.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id48a4f5e3-a2f3-43e5-82ef-8f9fe8f8e09a\">Stk. 3.</span> Fraviges bestemmelserne i § 14 b, stk. 1, om en mindste varighed af undervisningstiden, skal kommunalbestyrelsen tilbyde eleverne plads i skolens skolefritidsordning, jf. § 3, stk. 7, eller i et andet relevant fritidstilbud i de timer, som fravigelsen vedrører, uden særskilt betaling fra forældrene.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 40, stk. 7, </span>indsættes som <span class=\"Italic\">3. pkt.:</span></p>\r\n<p class=\"TekstGenerel\">»Kommunalbestyrelsen kan endvidere beslutte at fravige kravet om undervisningskompetence i 1. pkt. i skoleåret 2021/22.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 40 a, stk. 1, </span>indsættes efter 1. pkt. som nyt punktum:</p>\r\n<p class=\"TekstGenerel\">»Kommunalbestyrelsen kan dog på et møde beslutte, at der ikke udarbejdes kvalitetsrapport i skoleåret 2021/22.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 16. november 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 13 b, stk. 1, 3. pkt., i lov om folkeskolen som affattet ved denne lovs § 1, nr. 1, § 16 e i lov om folkeskolen som affattet ved denne lovs § 1, nr. 2, § 40, stk. 7, 3. pkt., i lov om folkeskolen som affattet ved denne lovs § 1, nr. 3, og § 40 a, stk. 1, 2. pkt., i lov om folkeskolen som affattet ved denne lovs § 1, nr. 4, ophæves den 1. august 2022.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Skolens leders beslutninger truffet efter § 2 i bekendtgørelse om håndtering af faglige udfordringer hos elever i folkeskolen i forbindelse med foranstaltninger mod covid-19 i skoleåret 2021/22 forbliver i kraft som beslutninger efter § 13 b, stk. 1, 3. pkt., i lov om folkeskolen som affattet ved denne lovs § 1, nr. 1, medmindre andet fremgår af beslutningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Kommunalbestyrelsens beslutninger truffet efter § 3 i bekendtgørelse om håndtering af faglige udfordringer hos elever i folkeskolen i forbindelse med foranstaltninger mod covid-19 i skoleåret 2021/22 forbliver i kraft som beslutninger efter § 16 e i lov om folkeskolen som affattet ved denne lovs § 1, nr. 2, medmindre andet fremgår af beslutningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Kommunalbestyrelsens beslutninger truffet efter § 4 i bekendtgørelse om håndtering af faglige udfordringer hos elever i folkeskolen i forbindelse med foranstaltninger mod covid-19 i skoleåret 2021/22 forbliver i kraft som beslutninger efter § 40, stk. 7, 3. pkt., i lov om folkeskolen som affattet ved denne lovs § 1, nr. 3, medmindre andet fremgår af beslutningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Kommunalbestyrelsens beslutninger truffet efter § 5 i bekendtgørelse om håndtering af faglige udfordringer hos elever i folkeskolen i forbindelse med foranstaltninger mod covid-19 i skoleåret 2021/22 forbliver i kraft som beslutninger efter § 40 a, stk. 1, 2. pkt., i lov om folkeskolen som affattet ved denne lovs § 1, nr. 4, medmindre andet fremgår af beslutningen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n<p class=\"KapitelOverskrift2\">Almindelige bemærkninger</p>\r\n<p>\r\n</p>\r\n<p class=\"Tekst1Sp\">\r\n</p>\r\n<p class=\"Tekst1Sp\">Indholdsfortegnelse</p>\r\n<p class=\"Tekst1Sp\">1. Indledning</p>\r\n<p class=\"Tekst1Sp\">2. Lovforslagets hovedpunkter</p>\r\n<p class=\"Tekst1Sp\">2.1. Elevplaner</p>\r\n<p class=\"Tekst1Sp\">2.1.1. Gældende ret</p>\r\n<p class=\"Tekst1Sp\">2.1.2. Børne- og Undervisningsministeriets overvejelser</p>\r\n<p class=\"Tekst1Sp\">2.1.3. Den foreslåede ordning</p>\r\n<p class=\"Tekst1Sp\">2.2. Kvalitetsrapporter</p>\r\n<p class=\"Tekst1Sp\">2.2.1. Gældende ret</p>\r\n<p class=\"Tekst1Sp\">2.2.2. Børne- og Undervisningsministeriets overvejelser</p>\r\n<p class=\"Tekst1Sp\">2.2.3. Den foreslåede ordning</p>\r\n<p class=\"Tekst1Sp\">2.3. Målsætningen om fuld kompetencedækning</p>\r\n<p class=\"Tekst1Sp\">2.3.1. Gældende ret</p>\r\n<p class=\"Tekst1Sp\">2.3.2. Børne- og Undervisningsministeriets overvejelser</p>\r\n<p class=\"Tekst1Sp\">2.3.3. Den foreslåede ordning</p>\r\n<p class=\"Tekst1Sp\">2.4. Fuld afkortning af skoleugens længde</p>\r\n<p class=\"Tekst1Sp\">2.4.1. Gældende ret</p>\r\n<p class=\"Tekst1Sp\">2.4.2. Børne- og Undervisningsministeriets overvejelser</p>\r\n<p class=\"Tekst1Sp\">2.4.3. Den foreslåede ordning</p>\r\n<p class=\"Tekst1Sp\">2.5. Lovens gyldighedsperiode m.v.</p>\r\n<p class=\"Tekst1Sp\">3. Konsekvenser for opfyldelsen af FN’s verdensmål</p>\r\n<p class=\"Tekst1Sp\">4. Økonomiske konsekvenser og implementeringskonsekvenser for det offentlige</p>\r\n<p class=\"Tekst1Sp\">5. Økonomiske og administrative konsekvenser for erhvervslivet m.v.</p>\r\n<p class=\"Tekst1Sp\">6. Administrative konsekvenser for borgerne</p>\r\n<p class=\"Tekst1Sp\">7. Klimamæssige konsekvenser</p>\r\n<p class=\"Tekst1Sp\">8. Miljø- og naturmæssige konsekvenser</p>\r\n<p class=\"Tekst1Sp\">9. Forholdet til EU-retten</p>\r\n<p class=\"Tekst1Sp\">10. Hørte myndigheder og organisationer m.v.</p>\r\n<p class=\"Tekst1Sp\">11. Sammenfattende skema</p>\r\n<p class=\"Tekst1Sp\">\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p>Danmarks folkeskoler har siden den 11. marts 2020 haft en væsentlig rolle i håndteringen af covid-19. Skolerne har i op mod halvdelen af et skoleår været lukkede af hensyn til at forebygge smittespredning, og har i perioden givet eleverne nødundervisning i overensstemmelse med lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19, jf. lovbekendtgørelse nr. 1374 af 23. juni 2021, herefter lov om midlertidige foranstaltninger.</p>\r\n<p>På trods af, at alle elever nu er vendt fysisk tilbage, og der overalt er gjort en stor indsats for, at alle elever fik en god afslutning på skoleåret 2020/21, må det forventes, at nogle elever er vendt tilbage til skoleåret 2021/22 med et fagligt efterslæb. Nogle elever har derudover haft vanskeligere vilkår under hjemsendelsen end andre, og perioden har medført, at elever, der tidligere ikke havde faglige eller trivselsmæssige problemer, nu befinder sig i mere sårbare positioner.</p>\r\n<p>Lovforslaget udmønter de dele af aftale af 1. juni 2021 mellem regeringen (Socialdemokratiet) og Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Radikale Venstre, Enhedslisten, Det Konservative Folkeparti, Liberal Alliance og Alternativet om håndtering af faglige udfordringer hos elever i grundskolen og på ungdoms- og voksenuddannelser, der vedrører folkeskolen.</p>\r\n<p>Aftalepartierne er enige om, at undervisere, ledere og medarbejdere i den forgangne periode har udvist stor kreativitet og omstillingsevne, og at de har leveret undervisning af høj kvalitet under vanskelige betingelser. Aftalepartierne har derfor også stor tillid til, at skolerne kan håndtere de faglige udfordringer, som eleverne måtte have, hvis de får de rette rammer, og at det bedste afsæt for et fagligt løft er, at eleverne hurtigst muligt kommer tilbage til en så normal skoledag som muligt.</p>\r\n<p>Det foreslås derfor at videreføre nogle af de frihedsgrader, som skolerne har haft under håndteringen af covid-19, for at understøtte og give plads til at tage hånd om de faglige og trivselsmæssige problemer hos eleverne i skoleåret 2021/22.</p>\r\n<p>Det foreslås for det første, at skolerne i skoleåret 2021/22 skal have mulighed for fortsat at undlade at udarbejde elevplaner for eleverne i børnehaveklassen og 1.-9. klasse.</p>\r\n<p>Det foreslås for det andet, at kommunerne i skoleåret 2021/22 får mulighed for at undlade at udarbejde kvalitetsrapporter.</p>\r\n<p>Det foreslås for det tredje, at kommunerne i skoleåret 2021/22 skal have mulighed for at fravige kompetencedækningsmålsætningen.</p>\r\n<p>Det foreslås endelig for det fjerde, at kommunerne i skoleåret 2021/22 skal have mulighed for at afkorte skoleugens længde i børnehaveklassen og i 1.-9. klasse med al tiden til understøttende undervisning, så det bliver muligt for skolerne at prioritere andre aktiviteter, der udløser et tilsvarende personaleforbrug i undervisningen. De frigivne ressourcer, som følge af en sådan afkortning, skal blive i skolen.</p>\r\n<p>Frihedsgraderne vil blive omfattet af de gældende regler om delegation af kompetencer mellem kommunalbestyrelsen, skolebestyrelsen og skolelederen.</p>\r\n<p>Derudover giver den gældende lov om folkeskolen (folkeskoleloven) skolerne vide rammer for at tilrettelægge undervisningen, så de kan imødegå de faglige udfordringer, eleverne står med. Det drejer sig fx om, at skolerne har frihed til at vælge, hvor mange timer, der undervises i de enkelte fag (undtagen dansk og matematik i 1.-9. klasse og historie i 3.-9. klasse), og variere timetallene over skoleåret, at samle timer i fagblokke, at undervise på mindre hold, at bruge tolærerordning og at afkorte skoleugen. Skolerne har desuden frihed i forhold til valg af undervisnings- og arbejdsformer, metoder, undervisningsmidler samt mulighed for at gøre brug af udeundervisning og åben skole.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Lovforslagets hovedpunkter</span></p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> <span class=\"Bold\">Elevplaner</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.1.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Det følger af den gældende folkeskolelovs § 13, stk. 2, at der som led i undervisningen løbende skal foretages evaluering af elevernes udbytte heraf, herunder af elevens tilegnelse af kundskaber og færdigheder i fag og emner set i forhold til kompetencemål og opmærksomhedspunkter, jf. § 10. Evalueringen skal danne grundlag for vejledning af den enkelte elev og for den videre planlægning og tilrettelæggelse af undervisningen, jf. § 18, og for underretning af forældrene om elevens udbytte af undervisningen, jf. stk. 1.</p>\r\n<p>Efter folkeskolelovens § 13 b, stk. 1, skal der som led i den løbende evaluering, jf. § 13, stk. 2, for hver elev fra børnehaveklassen til og med 9. klassetrin udarbejdes en elevplan. Elevplanen skal for eleverne i børnehaveklassen til og med 8. klassetrin indeholde individuelle mål og status for elevens læring og en beskrivelse af, hvordan der skal følges op herpå.</p>\r\n<p>Det følger af folkeskolelovens § 13 b, stk. 2, at en elevplan for elever i børnehaveklassen skal indeholde de i stk. 1 nævnte oplysninger i forhold til kompetencemålet for dette klassetrin. Det følger endvidere af folkeskolelovens § 13 b, stk. 3, at en elevplan på 1.-8. klassetrin skal indeholde de i stk. 1 nævnte oplysninger i følgende fag på følgende klassetrin:</p>\r\n<p>1) Dansk på 1.-8. klassetrin.</p>\r\n<p>2) Matematik på 1.-8. klassetrin.</p>\r\n<p>3) Engelsk på 3.-8. klassetrin.</p>\r\n<p>4) Historie på 4., 6. og 8. klassetrin.</p>\r\n<p>5) Kristendomskundskab på 3., 6. og 8. klassetrin.</p>\r\n<p>6) Natur/teknologi på 4. og 6. klassetrin.</p>\r\n<p>7) Samfundsfag på 8. klassetrin.</p>\r\n<p>8) Geografi på 8. klassetrin.</p>\r\n<p>9) Biologi på 8. klassetrin.</p>\r\n<p>10) Fysik/kemi på 8. klassetrin.</p>\r\n<p>11) Idræt på 2., 5. og 8. klassetrin.</p>\r\n<p>12) Musik på 2. og 6. klassetrin.</p>\r\n<p>13) Billedkunst på 5. klassetrin.</p>\r\n<p>14) Håndværk og design samt madkundskab på et af de klassetrin, som fagene tilbydes på.</p>\r\n<p>15) Tysk eller fransk på 6. og 8. klassetrin.</p>\r\n<p>16) Valgfag, jf. § 9, stk. 1, på et af de klassetrin, som faget tilbydes på.</p>\r\n<p>Efter folkeskolelovens § 13 b, stk. 4, skal elevplanen for hver elev på 8. og 9. klassetrin indeholde oplysninger til brug for vurderingen af elevens uddannelsesparathed, jf. lov om kommunal indsats for unge under 25 år. Elevplanen skal indeholde oplysninger om:</p>\r\n<p>1) Hvilken ungdomsuddannelse eleven påtænker at søge efter 9. eller 10. klasse.</p>\r\n<p>2) En vurdering af, om eleven har de nødvendige sociale og personlige forudsætninger for at påbegynde og gennemføre en ungdomsuddannelse efter 9. klasse.</p>\r\n<p>3) Den besluttede indsats, der skal iværksættes over for elever, der er vurderet ikkeuddannelsesparate i 8. klasse eller senere.</p>\r\n<p>Det følger endvidere af folkeskolelovens § 13 b, stk. 5, at elevplaner skal være digitale. Elevplanen skal gøres tilgængelig for elevens forældre digitalt og opdateres mindst en gang hvert skoleår. Forældre skal endvidere efter anmodning modtage en udskrift af den digitale elevplan.</p>\r\n<p>Børne- og undervisningsministeren fastsætter med hjemmel i folkeskolelovens § 13 b, stk. 6, nærmere regler om elevplaner, herunder om anvendelse af digitale løsninger. Bemyndigelsen er udmøntet i bekendtgørelse nr. 704 af 23. juni 2014 om krav til digitale elevplaner i folkeskolen.</p>\r\n<p>Kommunalbestyrelsen fastlægger efter folkeskolelovens § 40, stk. 2, mål og rammer for skolernes virksomhed. Beslutning om bl.a. bevillinger til skolevæsenet og økonomiske rammer for de enkelte skoler, træffes af kommunalbestyrelsen på et møde, jf. bestemmelsens nr. 1.</p>\r\n<p>Det følger af folkeskolelovens § 40, stk. 5, 1. pkt., at kommunalbestyrelsen bortset fra de beføjelser, der følger af arbejdsgiverkompetencen, og de beslutninger, der er nævnt i stk. 2, nr. 1-7, samt § 25, stk. 3, § 34, stk. 3, og § 40 a, stk. 3, helt eller delvis kan delegere sine beføjelser efter denne lov til skolebestyrelserne.</p>\r\n<p>Herudover kan kommunalbestyrelsen efter de almindelige forvaltningsretlige regler om intern delegation i vidt omfang delegere sine beføjelser efter folkeskoleloven, bortset fra de beslutninger, der er nævnt i folkeskolelovens § 40, stk. 2, nr. 1-7, til den kommunale forvaltning, herunder skolelederne.</p>\r\n<p>Der er med lov nr. 880 af 12. maj 2021 om velfærdsaftaler på dagtilbudsområdet og folkeskoleområdet fastsat regler om at frisætte udvalgte kommuners og tilbuds varetagelse af dagtilbudsområdet og folkeskoleområdet med henblik på at udvikle velfærden på områderne og skabe større handlerum for medarbejderne og lederne for at øge kvaliteten og nærværet i velfærden til gavn for borgeren. Reglerne er gældende frem til den 30. september 2024. Efter lovens § 2, nr. 2, er Esbjerg og Holbæk Kommuner omfattet på folkeskoleområdet.</p>\r\n<p>Det følger af lovens § 9, stk. 1, at kommunalbestyrelsen kan beslutte, at folkeskoleloven helt eller delvis ikke skal gælde for kommunen eller de folkeskoler i kommunen, som kommunalbestyrelsen udpeger, jf. dog stk. 2-4. Skolerne skal dog i alle tilfælde give undervisning inden for børnehaveklasse og 1.-9. klassetrin, som står mål med, hvad der almindeligvis kræves i folkeskolen. Kommunalbestyrelsen kan træffe forskellige beslutninger for forskellige folkeskoler i kommunen.</p>\r\n<p>Kravet om udarbejdelse af elevplaner er ikke omfattet af undtagelserne hertil i lovens § 9, stk. 4, hvorfor de to kommuner kan beslutte, at skoler kan undlade at udarbejde elevplaner. Det fremgår endvidere af lovens § 9, stk. 6, at børne- og undervisningsministeren kan bestemme, at kommunen eller folkeskoler i kommunen udpeget af kommunalbestyrelsen efter stk. 1 kan fravige bestemte regler udstedt i medfør af bl.a. folkeskolelovens § 13 b, stk. 6.</p>\r\n<p>Bemyndigelsen er udmøntet i bekendtgørelse nr. 893 af 12. maj 2021 om fravigelse af regler fastsat på bekendtgørelsesniveau på folkeskoleområdet i henhold til lov om velfærdsaftaler på dagtilbudsområdet og folkeskoleområdet. Efter bekendtgørelsens § 7 finder reglerne i bekendtgørelse om krav til digitale elevplaner i folkeskolen ikke anvendelse, hvis kommunen i medfør af lovens § 9, stk. 1, har truffet beslutning om at fravige folkeskolelovens § 13 b. Såfremt kommunen har truffet beslutning om delvist at fravige reglerne i folkeskolelovens § 13 b, kan kommunen træffe beslutning om helt eller delvist at fravige reglerne i den nævnte bekendtgørelse.</p>\r\n<p>\r\n   <span class=\"Italic\">2.1.2.</span> <span class=\"Italic\">Børne- og Undervisningsministeriets overvejelser</span></p>\r\n<p>Der er behov for at skabe tid og rum til at fokusere skolernes indsats på et fagligt løft af eleverne i skoleåret 2021/22.</p>\r\n<p>Under håndteringen af covid-19 har skolerne siden marts 2020 skullet tilbyde nødundervisning og siden marts 2021 også haft mulighed for at give omlagt undervisning, hvor en række krav i folkeskoleloven har kunnet fraviges, så skolerne kunne overholde de sundhedsfaglige restriktioner og samtidig i videst muligt omfang afbøde de afledte virkninger på elevernes undervisning og skolegang.</p>\r\n<p>Disse muligheder for fravigelser omfatter også udarbejdelse af elevplaner i skoleåret 2020/21, jf. § 4 i bekendtgørelse nr. 508 af 25. marts 2021 om undervisning, herunder omlagt undervisning, i skoleåret 2020/21 i tilfælde, hvor der ikke er nødundervisning som led i forebyggelse og afhjælpning i forbindelse med covid-19.</p>\r\n<p>I den forbindelse vil en mulighed for, at skolerne også kan undlade at udarbejde elevplaner i skoleåret 2021/22, frigive ressourcer hos det undervisende personale, som i stedet kan bruges på at planlægge og gennemføre undervisning, der kommer eleverne direkte til gode.</p>\r\n<p>Der er dog en klar forventning om, at skolerne fortsat løbende forholder sig til elevernes faglige udvikling og trivsel. Denne systematiske vurdering er om muligt endnu vigtigere nu grundet det seneste års nedlukninger og perioder med nødundervisning.</p>\r\n<p>\r\n   <span class=\"Italic\">2.1.3.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>Det foreslås, at skolerne i skoleåret 2021/22 skal have mulighed for fortsat at undlade at udarbejde elevplaner for eleverne i børnehaveklassen og 1.-9. klasse efter folkeskolelovens § 13 b.</p>\r\n<p>Skolerne vil dog forsat være omfattet af kravene til den løbende evaluering i folkeskolelovens § 13, stk. 2. Det betyder, at skolerne som led i undervisningen løbende skal foretage evaluering af elevernes udbytte af undervisningen. Evalueringen skal danne grundlag for vejledning af den enkelte elev og for den videre planlægning og tilrettelæggelse af undervisningen og for underretning af forældrene om elevens udbytte af undervisningen. Tilsvarende vil skolerne fortsat skulle foretage vurderingen af elevens uddannelsesparathed, jf. lov om kommunal indsats for unge under 25 år, og vil skulle sikre, at de fornødne oplysninger til brug herfor og til brug for udarbejdelsen af elevens uddannelsesplan, jf. lov om kommunal indsats for unge under 25 år, er til rådighed.</p>\r\n<p>Det vil være skolens leder, der skal træffe beslutningen om at undlade at udarbejde elevplaner på skolen. Dette er begrundet i beslutningens tætte sammenhæng til undervisningens tilrettelæggelse og den pædagogiske ledelse af skolen.</p>\r\n<p>For nærmere om elevplaner henvises til lovforslagets § 1, nr. 1, og bemærkningerne hertil.</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> <span class=\"Bold\">Kvalitetsrapporter</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.2.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Efter den gældende folkeskolelovs § 40 a, stk. 1, udarbejder kommunalbestyrelsen en kvalitetsrapport hvert andet år. Kvalitetsrapporten skal beskrive skolevæsenets og de enkelte skolers niveau i forhold til nationale og lokalt fastsatte mål, kommunalbestyrelsens vurdering af niveauet og opfølgning herpå, de enkelte skolers afkortning af skoleugens længde og kommunalbestyrelsens opfølgning på tidligere relevante kvalitetsrapporter. Kommunalbestyrelsen kan vælge at beskrive skolerne i grupper eller kun at fremhæve visse skoler i kvalitetsrapporten.</p>\r\n<p>Det følger af folkeskolelovens § 40 a, stk. 2, at hvis niveauet i skolevæsenet eller på en skole ikke er tilfredsstillende, skal kommunalbestyrelsen som en del af kvalitetsrapporten udarbejde en handlingsplan med opfølgende initiativer med henblik på at forbedre niveauet i skolevæsenet eller på skolen.</p>\r\n<p>Efter folkeskolelovens § 40 a, stk. 3, skal kvalitetsrapporten drøftes på et møde i kommunalbestyrelsen, der tager stilling til rapporten, herunder opfølgning herpå. Forinden drøftelsen i kommunalbestyrelsen indhentes der en udtalelse fra skolebestyrelserne om kvalitetsrapporten.</p>\r\n<p>Kommunalbestyrelsen skal efter folkeskolelovens § 40 a, stk. 4, offentliggøre kvalitetsrapporter med eventuelle handlingsplaner og skolebestyrelsers udtalelser herom på internettet. Oplysninger omfattet af tavshedspligt må ikke offentliggøres.</p>\r\n<p>Børne- og undervisningsministeren kan efter folkeskolelovens § 40 a, stk. 5, fastsætte regler om kvalitetsrapporter, herunder om indhold og udformning, og om tidsfrister for vedtagelse af kvalitetsrapporter.</p>\r\n<p>Bemyndigelsen er udmøntet i bekendtgørelse nr. 204 af 13. marts 2020 om kvalitetsrapporter i folkeskolen. Det fremgår af bekendtgørelsens § 13, stk. 1, at fristen for vedtagelse af kvalitetsrapporten er den 31. marts i lige kalenderår, jf. dog stk. 2, på baggrund af de seneste tilgængelige data for hver indikator, der er klar i Børne- og Undervisningsministeriets datavarehus (uddannelsesstatistik.dk) på folkeskoleområdet oktober året før.</p>\r\n<p>Der skal således udarbejdes kvalitetsrapport i skoleåret 2021/22 med frist for kommunalbestyrelsens endelige behandling af kvalitetsrapporten inden 31. marts 2022.</p>\r\n<p>Der er med lov nr. 880 af 12. maj 2021 om velfærdsaftaler på dagtilbudsområdet og folkeskoleområdet fastsat regler om at frisætte udvalgte kommuners og tilbuds varetagelse af dagtilbudsområdet og folkeskoleområdet med henblik på at udvikle velfærden på områderne og skabe større handlerum for medarbejderne og lederne for at øge kvaliteten og nærværet i velfærden til gavn for borgeren. Reglerne er gældende frem til den 30. september 2024. Efter lovens § 2, nr. 2, er Esbjerg og Holbæk Kommuner omfattet på folkeskoleområdet.</p>\r\n<p>Det følger af lovens § 9, stk. 1, at kommunalbestyrelsen kan beslutte, at folkeskoleloven helt eller delvis ikke skal gælde for kommunen eller de folkeskoler i kommunen, som kommunalbestyrelsen udpeger, jf. dog stk. 2-4. Skolerne skal dog i alle tilfælde give undervisning inden for børnehaveklasse og 1.-9. klassetrin, som står mål med, hvad der almindeligvis kræves i folkeskolen. Kommunalbestyrelsen kan træffe forskellige beslutninger for forskellige folkeskoler i kommunen.</p>\r\n<p>Kravet om udarbejdelse af kvalitetsrapporter er ikke omfattet af undtagelserne hertil i lovens § 9, stk. 4, hvorfor de to kommuner kan beslutte, at der ikke udarbejdes kvalitetsrapporter. Det fremgår endvidere af lovens § 9, stk. 6, at børne- og undervisningsministeren kan bestemme, at kommunen eller folkeskoler i kommunen udpeget af kommunalbestyrelsen efter stk. 1 kan fravige bestemte regler udstedt i medfør af bl.a. folkeskolelovens § 40 a, stk. 5.</p>\r\n<p>Bemyndigelsen er udmøntet i bekendtgørelse nr. 893 af 12. maj 2021 om fravigelse af regler fastsat på bekendtgørelsesniveau på folkeskoleområdet i henhold til lov om velfærdsaftaler på dagtilbudsområdet og folkeskoleområdet. Efter bekendtgørelsens § 14 finder reglerne i bekendtgørelse om kvalitetsrapporter i folkeskolen ikke anvendelse, hvis kommunen i medfør af lovens § 9, stk. 1, har truffet beslutning om at fravige folkeskolelovens § 40 a. Såfremt kommunen har truffet beslutning om delvist at fravige reglerne i folkeskolelovens § 40 a, kan kommunen træffe beslutning om helt eller delvist at fravige reglerne i den nævnte bekendtgørelse.</p>\r\n<p>\r\n   <span class=\"Italic\">2.2.2.</span> <span class=\"Italic\">Børne- og Undervisningsministeriets overvejelser</span></p>\r\n<p>Der er som nævnt behov for at skabe tid og rum til at fokusere skolernes indsats på et fagligt løft af eleverne i skoleåret 2021/22.</p>\r\n<p>Under håndteringen af covid-19 har skolerne skullet tilbyde nødundervisning og siden marts 2021 haft mulighed for at give omlagt undervisning, hvor en række krav i folkeskoleloven har kunnet fraviges, så skolerne kunne overholde de sundhedsfaglige restriktioner og samtidig i videst muligt omfang afbøde de afledte virkninger på elevernes undervisning og skolegang.</p>\r\n<p>Der er ikke fastsat regler om kvalitetsrapporter i denne forbindelse.</p>\r\n<p>Kvalitetsrapporter skal imidlertid kun udarbejdes hvert andet år. Den seneste kvalitetsrapport skulle udarbejdes i skoleåret 2019/20. Fristen for kommunalbestyrelsens vedtagelse af denne kvalitetsrapport var den 1. juni 2020.</p>\r\n<p>I de år, hvor der udarbejdes kvalitetsrapporter, lægger opgaven beslag på tid og administrative ressourcer på de enkelte skoler, der skal bidrage med data og redegørelser. Med henblik på at sikre skoleledernes tid til den pædagogiske ledelse m.v. foreslås det derfor, at kommunerne får mulighed for at lade være med at lave kvalitetsrapporter i skoleåret 2021/22.</p>\r\n<p>Der er dog en klar forventning om, at kommunerne fortsat løbende forholder sig til elevernes faglige udvikling og trivsel. Denne systematiske vurdering er om muligt endnu vigtigere nu grundet det seneste års nedlukninger og perioder med nødundervisning.</p>\r\n<p>\r\n   <span class=\"Italic\">2.2.3.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>Det foreslås, at kommunerne i skoleåret 2021/22 får mulighed for at undlade at udarbejde kvalitetsrapporter efter folkeskolelovens § 40 a.</p>\r\n<p>Det vil være kommunalbestyrelsen, der skal træffe beslutning om at undlade at udarbejde kvalitetsrapporten, på et møde. Det skyldes, at kommunalbestyrelsen efter folkeskolelovens § 40 a, stk. 3, skal drøfte kvalitetsrapporten på et møde i kommunalbestyrelsen, og at det derfor vil skulle være kommunalbestyrelsen, der træffer beslutning om, at en sådan drøftelse ikke gennemføres.</p>\r\n<p>For nærmere om kvalitetsrapporter henvises til lovforslagets § 1, nr. 4, og bemærkningerne hertil.</p>\r\n<p>\r\n   <span class=\"Bold\">2.3.</span> <span class=\"Bold\">Målsætningen om fuld kompetencedækning</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.3.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Efter folkeskolelovens § 40, stk. 7, 1. pkt., skal kommunalbestyrelsen sikre, at lærerne i kommunens skolevæsen har undervisningskompetence fra læreruddannelsen eller tilsvarende faglig kompetence i de obligatoriske fag, som de underviser i (kompetencedækning).</p>\r\n<p>Herudover kan kommunalbestyrelsen efter folkeskolelovens § 40, stk. 7, 2. pkt., i helt særlige tilfælde med godkendelse af børne- og undervisningsministeren beslutte at fravige kravet om undervisningskompetence i 1. pkt.</p>\r\n<p>Bestemmelsen blev indført med § 1, nr. 79, i lov nr. 1640 af 26. december 2013 og ændret med § 1, nr. 9, i lov nr. 564 af 7. maj 2019.</p>\r\n<p>Det fremgår af bemærkningerne til ændringen af bestemmelsen, jf. Folketingstidende 2018-19 (1. samling), A, L 226 som fremsat, side 26 f, at der ved fuld kompetencedækning forstås, at 95 pct. af undervisningen i fagene varetages af lærere, som enten har undervisningskompetence (tidligere linjefag) fra læreruddannelsen i de fag, de underviser i, eller har opnået en tilsvarende faglig kompetence via deres efteruddannelse mv. Det fremgår endvidere, at kompetencedækningskravet omfatter alle fag i grundskolens fagrække, jf. folkeskolelovens § 5, stk. 2, elevernes obligatoriske praktiske/musiske valgfag i 7.-8. klasse, jf. folkeskolelovens § 9, stk. 8, samt 10. klasse. Kompetencedækningskravet omfatter ikke grundskoleelevernes andre valgfag efter folkeskolelovens § 9, stk. 1 og 6.</p>\r\n<p>Det fremgår herudover af bemærkningerne til den oprindelige bestemmelse, jf. Folketingstidende 2013-14, Tillæg A, L 51 som fremsat, side 58, at fuld kompetencedækning gælder på kommuneniveau. Det følger endvidere af forarbejderne til folkeskolelovens § 40, stk. 7, 2. pkt., jf. Folketingstidende 2013-14, Tillæg A, L 51 som fremsat, side 58, at kommunalbestyrelsen i helt særlige tilfælde med godkendelse af børne- og undervisningsministeren kan beslutte at fravige kravet om undervisningskompetence i forhold til en eller flere bestemte af kommunens folkeskoler. Det er således forudsat i lovens forarbejder, at kompetencedækningsmålsætningen også gælder på skoleniveau.</p>\r\n<p>Efter § 3, stk. 5, i lov nr. 564 af 7. maj 2019 skal kompetencedækning efter folkeskolelovens § 40, stk. 7, 1. pkt., som ændret ved § 1, nr. 9, i lov nr. 564 af 7. maj 2019 være nået fra og med skoleåret 2025/26. Kommunerne skal sikre, at kompetencedækningen løbende øges, så kompetencedækningen er mindst 90 pct. i 2021.</p>\r\n<p>Det følger af folkeskolelovens § 40, stk. 5, 1. pkt., at kommunalbestyrelsen bortset fra de beføjelser, der følger af arbejdsgiverkompetencen, og de beslutninger, der er nævnt i stk. 2, nr. 1-7, samt § 25, stk. 3, § 34, stk. 3, og § 40 a, stk. 3, helt eller delvis kan delegere sine beføjelser efter denne lov til skolebestyrelserne.</p>\r\n<p>Herudover kan kommunalbestyrelsen efter de almindelige forvaltningsretlige regler om intern delegation i vidt omfang delegere sine beføjelser efter folkeskoleloven, bortset fra de beslutninger, der er nævnt i folkeskolelovens § 40, stk. 2, nr. 1-7, til den kommunale forvaltning, herunder skolelederne.</p>\r\n<p>Der er med lov nr. 880 af 12. maj 2021 om velfærdsaftaler på dagtilbudsområdet og folkeskoleområdet fastsat regler om at frisætte udvalgte kommuners og tilbuds varetagelse af dagtilbudsområdet og folkeskoleområdet med henblik på at udvikle velfærden på områderne og skabe større handlerum for medarbejderne og lederne for at øge kvaliteten og nærværet i velfærden til gavn for borgeren. Reglerne er gældende frem til den 30. september 2024. Efter lovens § 2, nr. 2, er Esbjerg og Holbæk Kommuner omfattet på folkeskoleområdet.</p>\r\n<p>Det følger af lovens § 9, stk. 1, at kommunalbestyrelsen kan beslutte, at folkeskoleloven helt eller delvis ikke skal gælde for kommunen eller de folkeskoler i kommunen, som kommunalbestyrelsen udpeger, jf. dog stk. 2-4. Skolerne skal dog i alle tilfælde give undervisning inden for børnehaveklasse og 1.-9. klassetrin, som står mål med, hvad der almindeligvis kræves i folkeskolen. Kommunalbestyrelsen kan træffe forskellige beslutninger for forskellige folkeskoler i kommunen.</p>\r\n<p>Kravet om opfyldelse af kompetencedækningsmålsætningen er ikke omfattet af undtagelserne hertil i lovens § 9, stk. 4, hvorfor de to kommuner kan beslutte af fravige kompetencedækningsmålsætningen.</p>\r\n<p>\r\n   <span class=\"Italic\">2.3.2.</span> <span class=\"Italic\">Børne- og Undervisningsministeriets overvejelser</span></p>\r\n<p>Der er behov for at skabe tid og rum til at fokusere skolernes indsats på et fagligt løft af eleverne i skoleåret 2021/22.</p>\r\n<p>Under håndteringen af covid-19 har skolerne skullet tilbyde nødundervisning og siden marts 2021 haft mulighed for at give omlagt undervisning, hvor en række krav i folkeskoleloven har kunnet fraviges, så skolerne kunne overholde de sundhedsfaglige restriktioner og samtidig i videst muligt omfang afbøde de afledte virkninger på elevernes undervisning og skolegang.</p>\r\n<p>Disse muligheder for fravigelser omfatter også adgang til at fravige målsætningen om fuld kompetencedækning, jf. § 2, stk. 2, i lov om midlertidige foranstaltninger, og har bl.a. været brugt med henblik på at kunne overholde sundhedsfaglige anbefalinger om, at eleverne undervises af så få lærere som muligt.</p>\r\n<p>En undersøgelse gennemført af Danmarks Evalueringsinstitut (EVA) om grundskolers erfaringer med nødundervisning under Covid-19-pandemien fra foråret og frem til sommerferien 2020 har vist, at skoledagen i forbindelse med den gradvise genåbning fra april 2020 blandt andet var karakteriseret ved et ”få-lærere-princip”. Det indebar, at eleverne i højere grad blev undervist af den eller de samme få lærere i løbet af skoledagen. Det betød, at der var færre skift mellem forskellige lærere i løbet af skoledagen end sædvanligt.</p>\r\n<p>41 pct. af lærerne angiver i undersøgelsen, at de i genåbningsperioden har haft flere sammenhængende timer med tværfagligt indhold end normalt. Af dem vurderede 73 pct., at det var nemmere at motivere eleverne i undervisningen i genåbningsperioden. Det ligger over gennemsnittet for alle lærerbesvarelserne, hvor 52 pct. vurderer, at det var nemmere at motivere eleverne i undervisningen i genåbningsperioden.</p>\r\n<p>Samtidig angiver 68 pct. af de lærere, som i genåbningsperioden havde flere sammenhængende timer i ét fag ad gangen end normalt, at det var nemmere at skabe gode relationer til eleverne i undervisningen i genåbningsperioden. Det ligger over gennemsnittet for alle lærerbesvarelserne, hvor 57 pct. af lærerne vurderer, at det var nemmere at skabe gode relationer til eleverne i undervisningen i genåbningsperioden. Samme tendens gør sig gældende i lærernes vurdering af muligheden for at sikre trivsel hos den enkelte elev i undervisningen.</p>\r\n<p>Muligheden for at fravige reglerne om undervisningskompetence betyder, at den samme lærer kan undervise en klasse i flere fag. Det medfører færre lærerskift, som kan understøtte en mere rolig tilbagevenden til skolen, bedre rammer for fordybelse i undervisningen, styrkelse af relationsdannelsen mellem elever og lærere, når eleverne vender tilbage, samt styrkelse af lærernes mulighed for at motivere eleverne i undervisningen.</p>\r\n<p>\r\n   <span class=\"Italic\">2.3.3.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>Det foreslås, at kommunerne i skoleåret 2021/22 skal have mulighed for at fravige kompetencedækningsmålsætningen, så skolerne kan fortsætte med at prioritere pædagogiske hensyn, fx ”få-lærere-princippet”, hvor klasserne i højere grad kan have de samme lærere i løbet af skoledagen.</p>\r\n<p>Det vil være kommunalbestyrelsen, der skal træffe beslutning om at fravige kompetencedækningsmålsætningen, da målsætningen som udgangspunkt gælder på kommuneniveau. Kommunalbestyrelsen vil kunne delegere beslutningen inden for de sædvanlige rammer herfor.</p>\r\n<p>For nærmere om målsætningen om fuld kompetencedækning henvises til lovforslagets § 1, nr. 3, og bemærkningerne hertil.</p>\r\n<p>\r\n   <span class=\"Bold\">2.4.</span> <span class=\"Bold\">Fuld afkortning af skoleugens længde</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.4.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Den samlede årlige undervisningstid i børnehaveklassen og i 1.-9. klasse – mellem 1.110 og 1.400 timer – er fastsat i folkeskolelovens § 14 b, og det samlede antal årlige undervisningstimer – mellem 600 og 990 timer – er fastsat i folkeskolelovens § 16 og bilag 1. Differencen mellem disse timetal udfyldes af understøttende undervisning og pauser, som er en del af elevernes samlede årlige undervisningstid.</p>\r\n<p>Efter folkeskolelovens § 16 a, stk. 1, suppleres undervisningen i folkeskolens fag, jf. §§ 5, 9 og 11, og obligatoriske emner, jf. § 7, således af understøttende undervisning. Den understøttende undervisning skal anvendes til at understøtte en varieret skoledag gennem undervisningsforløb og -aktiviteter m.v., der har direkte sammenhæng med undervisningen i folkeskolens fag og obligatoriske emner, eller som sigter på at styrke elevernes læringsparathed, sociale kompetencer, alsidige udvikling, motivation og trivsel.</p>\r\n<p>Det fremgår af forarbejderne til folkeskolelovens § 16 a, stk. 1, jf. Folketingstidende 2018-19 (1. samling), A, L 226 som fremsat, side 19, at formålet med den understøttende undervisning er at fungere som fleksibel undervisningstid, som skolerne ud fra lokale behov og udfordringer vil skulle anvende til at skabe variation i hele skoledagen. Det fremgår endvidere af forarbejderne, side 20, at klassens tid fortsat vil skulle indgå i den understøttende undervisning.</p>\r\n<p>Det bemærkes, at der efter praksis skal afsættes ca. 1 time til klassens tid i den ugentlige undervisning.</p>\r\n<p>Det følger af folkeskolelovens § 16 b, stk. 1, at kommunalbestyrelsen, for så vidt angår den understøttende undervisning, kan godkende at fravige reglerne om en mindste varighed af undervisningstiden i børnehaveklassen og på 1.-3. klassetrin, jf. § 14 b, stk. 1, nr. 1, i op til 1 skoleår med henblik på yderligere faglig støtte og undervisningsdifferentiering for en klasse ved hjælp af ekstra personale i klassen. Skolens leder kan efter indhentet udtalelse fra skolebestyrelsen ansøge kommunalbestyrelsen herom.</p>\r\n<p>Efter folkeskolelovens § 16 b, stk. 2, kan kommunalbestyrelsen under samme betingelser som i stk. 1 godkende at fravige reglerne om en mindste varighed af undervisningstiden på 4.-9. klassetrin, jf. § 14 b, stk. 1, nr. 2 og 3, for specialklasser eller specialskoler.</p>\r\n<p>Det fremgår af folkeskolelovens § 16 b, stk. 3, at kommunalbestyrelsens godkendelse efter stk. 1 og 2 gives klassevis. Efter folkeskolelovens § 16 b, stk. 4, skal kommunalbestyrelsen, når bestemmelserne i § 14 b, stk. 1, om en mindste varighed af undervisningstiden fraviges, tilbyde eleverne plads i skolens skolefritidsordning, jf. § 3, stk. 7, eller i et andet relevant fritidstilbud i de timer, som fravigelsen vedrører, uden særskilt betaling fra forældrene.</p>\r\n<p>Det følger endvidere af folkeskolelovens § 16 d, stk. 1, at kommunalbestyrelsen, for så vidt angår den understøttende undervisning, kan godkende at fravige reglerne om en mindste varighed af undervisningstiden på 4.-9. klassetrin, jf. § 14 b, stk. 1, nr. 2 og 3, med henblik på tilrettelæggelse af andre aktiviteter, der udløser et tilsvarende personaleforbrug i undervisningen. Undervisningstiden kan afkortes med op til 2 ugentlige undervisningstimer. Skolens leder kan efter indhentet udtalelse fra skolebestyrelsen ansøge kommunalbestyrelsen herom. § 16 b, stk. 4, finder tilsvarende anvendelse.</p>\r\n<p>Efter folkeskolelovens § 16 d, stk. 2, kan kommunalbestyrelsen, for så vidt angår den understøttende undervisning, godkende at fravige reglerne om en mindste varighed af undervisningstiden på 7. eller 8. klassetrin, jf. § 14 b, stk. 1, nr. 3, med henblik på at give tid til konfirmationsforberedelse på det pågældende klassetrin, jf. § 53. Skolens leder kan efter indhentet udtalelse fra skolebestyrelsen ansøge kommunalbestyrelsen herom. Undervisningstiden kan afkortes med op til 60 undervisningstimer årligt, dog således at der på 8. klassetrin skal være minimum 90 timer årligt til den understøttende undervisning. Skolen skal stille et frivilligt undervisningstilbud til rådighed for de elever, der ikke deltager i konfirmationsforberedelse.</p>\r\n<p>Det følger af folkeskolelovens § 40, stk. 5, 1. pkt., at kommunalbestyrelsen bortset fra de beføjelser, der følger af arbejdsgiverkompetencen, og de beslutninger, der er nævnt i stk. 2, nr. 1-7, samt § 25, stk. 3, § 34, stk. 3, og § 40 a, stk. 3, helt eller delvis kan delegere sine beføjelser efter denne lov til skolebestyrelserne.</p>\r\n<p>Herudover kan kommunalbestyrelsen efter de almindelige forvaltningsretlige regler om intern delegation i vidt omfang delegere sine beføjelser efter folkeskoleloven, bortset fra de beslutninger, der er nævnt i folkeskolelovens § 40, stk. 2, nr. 1-7, til den kommunale forvaltning, herunder skolelederne.</p>\r\n<p>Der er med lov nr. 880 af 12. maj 2021 om velfærdsaftaler på dagtilbudsområdet og folkeskoleområdet fastsat regler om at frisætte udvalgte kommuners og tilbuds varetagelse af dagtilbudsområdet og folkeskoleområdet med henblik på at udvikle velfærden på områderne og skabe større handlerum for medarbejderne og lederne for at øge kvaliteten og nærværet i velfærden til gavn for borgeren. Reglerne er gældende frem til den 30. september 2024. Efter lovens § 2, nr. 2, er Esbjerg og Holbæk Kommuner omfattet på folkeskoleområdet.</p>\r\n<p>Det følger af lovens § 9, stk. 1, at kommunalbestyrelsen kan beslutte, at folkeskoleloven helt eller delvis ikke skal gælde for kommunen eller de folkeskoler i kommunen, som kommunalbestyrelsen udpeger, jf. dog stk. 2-4. Skolerne skal dog i alle tilfælde give undervisning inden for børnehaveklasse og 1.-9. klassetrin, som står mål med, hvad der almindeligvis kræves i folkeskolen. Kommunalbestyrelsen kan træffe forskellige beslutninger for forskellige folkeskoler i kommunen.</p>\r\n<p>Reglerne om skoleugens længde er ikke omfattet af undtagelserne hertil i lovens § 9, stk. 4, hvorfor de to kommuner kan beslutte at fravige reglerne herom.</p>\r\n<p>\r\n   <span class=\"Italic\">2.4.2.</span> <span class=\"Italic\">Børne- og Undervisningsministeriets overvejelser</span></p>\r\n<p>Der er behov for at skabe tid og rum til at fokusere skolernes indsats på et fagligt løft af eleverne i skoleåret 2021/22.</p>\r\n<p>Under håndteringen af covid-19 har skolerne skullet tilbyde nødundervisning og siden marts 2021 haft mulighed for at give omlagt undervisning, hvor en række krav i folkeskoleloven har kunnet fraviges, så skolerne kunne overholde de sundhedsfaglige restriktioner og samtidig i videst muligt omfang afbøde de afledte virkninger på elevernes undervisning og skolegang.</p>\r\n<p>Disse muligheder for fravigelser omfatter også adgang til at fravige reglerne om undervisningstidens samlede varighed, jf. § 2, stk. 2, i lov om midlertidige foranstaltninger.</p>\r\n<p>En undersøgelse gennemført af Danmarks Evalueringsinstitut (EVA) om grundskolers erfaringer med nødundervisning under Covid-19-pandemien fra foråret og frem til sommerferien 2020 har undersøgt skolernes erfaringer med blandet andet tolærerordninger og holddeling i forbindelse med den gradvise genåbning af skolerne fra april 2020.</p>\r\n<p>I undersøgelsen svarer 63 pct. af de lærere, som underviste sammen med en kollega i genåbningsperioden, at det var nemmere at motivere eleverne i undervisningen i genåbningsperioden. Til sammenligning svarede kun 48 pct. af de lærere, der ikke havde undervist sammen med en kollega i genåbningsperioden, at det var nemmere at motivere eleverne i undervisningen i genåbningsperioden.</p>\r\n<p>Samtidig svarede 60 pct. af de lærere, som underviste sammen med en kollega i genåbningsperioden, at det var nemmere at skabe et godt klassefællesskab i undervisningen i genåbningsperioden. Til sammenligning svarede kun 46 pct. af de lærere, der ikke havde undervist samen med en kollega i genåbningsperioden, at det var nemmere at skabe et godt klassefællesskab i undervisningen i genåbningsperioden.</p>\r\n<p>Hvad angår holddannelse svarede 67,5 pct. af skolelederne, at de i hele eller dele af genåbningsperioden havde benyttet sig af holddannelse for alle eller størstedelen af klasserne. Undersøgelsens kvalitative data peger på, at der særligt for 0.-5. klasserne, som vendte fysisk tilbage til skolen fra april 2020, var positive erfaringer med holddeling. Lærerne peger blandt andet på, at holddelingen af eleverne i 0.-5. klasse betød at det var nemmere at have overblik over alle elever, hvilket gav lærerne en mere rolig undervisning, hvor de kunne tage sig tid til elevernes forskellige udfordringer og understøtte dem på forskellige niveauer.</p>\r\n<p>\r\n   <span class=\"Italic\">2.4.3.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>Det foreslås, at kommunerne i skoleåret 2021/22 skal have mulighed for at afkorte skoleugens længde med al tiden til understøttende undervisning, så det bliver muligt for skolerne at prioritere andre aktiviteter, der udløser et tilsvarende personaleforbrug i undervisningen, hvis skolen vurderer, at det er den rigtige løsning for at sikre klassens faglige udvikling. Det kunne fx være til tolærer- og andre tovoksenordninger, flere fagtimer, holddeling eller turboforløb i udvalgte fag. Det betyder, at skolen vil skulle finde tid til de aktiviteter, der normalt indgår i klassens tid, i den fagopdelte undervisning.</p>\r\n<p>Derudover vil der – ligesom ved andre beslutninger om afkortning af skoleugens længde – skulle tilbydes eleverne plads i skolens skolefritidsordning eller i et andet relevant fritidstilbud i de timer, som fravigelsen af den samlede undervisningstid vedrører, uden særskilt betaling fra forældrene.</p>\r\n<p>Konverteringen af understøttende undervisning vil forudsætte, at de frigivne personaleressourcer bliver på skolen og bruges i undervisningen. De frigivne ressourcer vil således ikke kunne overføres til et eventuelt fritidstilbud, som eleverne måtte være indskrevet i, og medgå til finansiering af den øgede åbningstid.</p>\r\n<p>Det vil være kommunalbestyrelsen, der træffer beslutning om at afkorte skoleugens længde efter ansøgning fra skolens leder, som forinden har indhentet en udtalelse fra skolebestyrelsen. Kommunalbestyrelsen vil i denne forbindelse samtidig skulle tage stilling til finansieringen af den øgede åbningstid i elevernes fritidstilbud. Kommunalbestyrelsen vil kunne delegere beslutningen inden for de sædvanlige rammer herfor.</p>\r\n<p>For nærmere om fuld afkortning af skoleugens længde henvises til lovforslagets § 1, nr. 2, og bemærkningerne hertil.</p>\r\n<p>\r\n   <span class=\"Bold\">2.5.</span> <span class=\"Bold\">Lovens gyldighedsperiode m.v.</span></p>\r\n<p>Formålet med lovforslaget er at give kommuner og skoler nogle af de frihedsgrader, de har haft efter lov om midlertidige foranstaltninger, i en overgangsperiode, for at understøtte og give plads til at tage hånd om de faglige og trivselsmæssige problemer hos eleverne i forlængelse af de lange perioder med nødundervisning i perioden fra den 11. marts 2020.</p>\r\n<p>Lov om midlertidige foranstaltninger ophæves den 16. november 2021, jf. lovens § 12, stk. 3 og 4, og bekendtgørelse nr. 1303 af 16. juni 2021 om udskydelse af ophævelse af lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19. Samtidig bortfalder de regler om omlagt undervisning, jf. bekendtgørelse nr. 1350 af 22. juni 2021 om håndtering af faglige udfordringer hos elever i folkeskolen i forbindelse med foranstaltninger mod covid-19 i skoleåret 2021/22, som har givet kommuner og skoler de samme frihedsgrader som foreslået i lovforslagets § 1 i perioden fra 1. august 2021 til ophævelsen af loven.</p>\r\n<p>Det foreslås derfor, at loven vil skulle træde i kraft den 16. november 2021.</p>\r\n<p>De øgede frihedsgrader gives alene midlertidigt med henblik på at løfte de ekstraordinære faglige og trivselsmæssige problemer, som håndteringen af covid-19 har skabt hos eleverne.</p>\r\n<p>Det foreslås derfor, at reglerne alene skal gælde for skoleåret 2021/22, og at der indsættes en solnedgangsklausul, hvorefter lovændringen ophæves den 1. august 2022. Forslaget vil indebære, at de ændringer af folkeskoleloven, der gennemføres med lovforslagets § 1, automatisk ophæves, medmindre Folketinget vurderer, at de foreslåede bestemmelser skal opretholdes, og inden da vedtager dette ved lov.</p>\r\n<p>Herved understreges det, at loven alene vil finde anvendelse i skoleåret 2021/22.</p>\r\n<p>Ophævelsen af de foreslåede ændringer vil betyde, at retstilstanden forud for lovændringen genindtræder. Der er således politisk enighed om, at skolerne hurtigst muligt skal tilbage til hverdagen igen.</p>\r\n<p>For nærmere om ikrafttræden og ophævelse henvises til lovforslagets § 2, stk. 1 og 2, og bemærkningerne hertil.</p>\r\n<p>Det foreslås endvidere, at der etableres en overgangsordning, således at de beslutninger, der er truffet efter bestemmelser udstedt med hjemmel i lov om midlertidige foranstaltninger, jf. bekendtgørelse nr. 1350 af 22. juni 2021 om håndtering af faglige udfordringer hos elever i folkeskolen i forbindelse med foranstaltninger mod covid-19 i skoleåret 2021/22, og som derfor kun er hjemlet frem til den 16. november 2021, forbliver i kraft i den foreslåede lovs gyldighedsperiode, dvs. resten af skoleåret 2021/22. Dermed vil det ikke blive nødvendigt for kommuner og skoler at træffe beslutning på ny frem mod den 16. november 2021. Det er især relevant i de tilfælde, hvor der stilles særlige krav til proceduren, der skal følges, dvs. forslagets § 1, nr. 2 og 4.</p>\r\n<p>For nærmere om overgangsordningen henvises til lovforslagets § 3, stk. 1-4, og bemærkningerne hertil.</p>\r\n<p>Det bemærkes, at de foreslåede bestemmelser i lovforslagets § 1 ikke vil være relevante for Esbjerg og Holbæk Kommuner, der allerede har de pågældende frihedsgrader i medfør af lov nr. 880 af 12. maj 2021 om velfærdsaftaler på dagtilbudsområdet og folkeskoleområdet.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Konsekvenser for opfyldelsen af FN’s verdensmål</span></p>\r\n<p>Lovforslagets yderligere muligheder for at sikre det faglige niveau for elever, hvis undervisning har været negativt påvirket af håndteringen af covid-19, vurderes at understøtte delmål 4.1, hvorefter det inden 2030 skal sikres, at alle piger og drenge gennemfører gratis, inkluderende grundskoleundervisning og ungdomsuddannelse i høj kvalitet, der fører til relevante og effektive læringsresultater.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Økonomiske konsekvenser og implementeringskonsekvenser for det offentlige</span></p>\r\n<p>Lovforslaget har ikke økonomiske konsekvenser for det offentlige.</p>\r\n<p>Det bemærkes, at kommunerne selv vil skulle tilvejebringe den nødvendige finansiering, hvis der træffes beslutning om at afkorte skoleugens længde efter lovforslagets § 1, nr. 2, og der derved opstår et øget pasningsbehov. Kommunerne vil på tilsvarende vis selv skulle finansiere eventuelle øvrige omkostninger forbundet med anvendelsen af de muligheder, som lovforslaget vil medføre, ligesom kommunerne inden for rammerne af de foreslåede bestemmelser vil kunne disponere over de ressourcer, der frigøres ved brug af de muligheder, som lovforslaget vil give.</p>\r\n<p>Lovforslaget opfylder betingelserne for digitaliseringsklar lovgivning. For lovforslaget er særligt princip nr. 1 (enkle og klare regler) relevant.</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Økonomiske og administrative konsekvenser for erhvervslivet m.v.</span></p>\r\n<p>Lovforslaget har ikke økonomiske og administrative konsekvenser for erhvervslivet m.v.</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Administrative konsekvenser for borgerne</span></p>\r\n<p>Lovforslaget har ikke administrative konsekvenser for borgerne.</p>\r\n<p>\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Klimamæssige konsekvenser</span></p>\r\n<p>Lovforslaget har ikke klimamæssige konsekvenser.</p>\r\n<p>\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Miljø- og naturmæssige konsekvenser</span></p>\r\n<p>Lovforslaget har ikke miljø- og naturmæssige konsekvenser.</p>\r\n<p>\r\n   <span class=\"Bold\">9.</span> <span class=\"Bold\">Forholdet til EU-retten</span></p>\r\n<p>Lovforslaget indeholder ingen EU-retlige aspekter.</p>\r\n<p>\r\n   <span class=\"Bold\">10.</span> <span class=\"Bold\">Hørte myndigheder og organisationer m.v.</span></p>\r\n<p>Et udkast til lovforslag har i perioden fra den 23. juni 2021 til den 24. august 2021 været sendt i høring hos følgende myndigheder og organisationer m.v.:</p>\r\n<p>Advokatsamfundet, Akademikerne, Ankestyrelsen, B-SOSU, Børne- og Kulturchefforeningen, Børne- og Ungdomspædagogernes Landsforbund (BUPL), Børnerådet, Børnesagens Fællesråd, CEPOS, CEVEA, Danmarks Evalueringsinstitut, Danmarks Idrætsforbund, Danmarks Lærerforening, Danmarks Private Skoler – grundskoler og gymnasier, Dansk Arbejdsgiverforening, Dansk Blindesamfund, Dansk Center for Undervisningsmiljø, Dansk Erhverv, Dansk Flygtningehjælp, Dansk Friskoleforening, Dansk Industri, Dansk Metal, Dansk Psykolog Forening, Dansk Skoleidræt, Dansk Socialrådgiverforening, Danske Advokater, Danske Døves Landsforbund, Danske Erhvervsskoler- og Gymnasier – Bestyrelserne, Danske Erhvervsskoler- og Gymnasier – Lederne, Danske Gymnasier, Danske Gymnasieelevers Sammenslutning, Danske Gymnastik- og Idrætsforeninger, Danske Handicaporganisationer, Danske HF og VUC – Bestyrelserne, Danske HF og VUC – Lederne, Danske Musik- og Kulturskoler, Danske Professionshøjskoler, Danske Regioner, Danske Skoleelever, Danske SOSU-skoler – Bestyrelserne, Danske SOSU-skoler, Danske Undervisningsorganisationers Samråd, Datatilsynet, De Private Sociale Tilbud (LOS), Det Centrale Handicapråd, Deutscher Schul- und Sprachverein für Nordschleswig, Efterskoleforeningen, Erhvervsskolelederne, Erhvervsskolernes ElevOrganisation, Erhvervsstyrelsen – Team Effektiv Regulering, Fag og Arbejde, Fagbevægelsens Hovedorganisation, Foreningen af Danske Døgninstitutioner, Foreningen af Frie Fagskoler, Foreningen af Kristne Friskoler, Foreningen af Socialchefer i Danmark, Foreningen af Tekniske og Administrative Tjenestemænd (TAT), Foreningen for Forældre til Elever i Fri- og Privatskoler, Foreningsfællesskabet Ligeværd, Forsikring og Pension, Frie Skolers Lærerforening, Friskolerne, Institut for Menneskerettigheder, Justitia, Klagenævnet for Specialundervisning, KL, KRAKA, Landsforeningen af 10. klasseskoler i Danmark, Landsforeningen af Ungdomsskoleledere (LU), Landssammenslutningen af Handelsskoleelever, Landssamråd for PPR-chefer, OpenDenmark, Private Gymnasier og Studenterkurser, Red Barnet, Rigsrevisionen, Rådet for Børns Læring, Rådet for de Grundlæggende Erhvervsrettede Uddannelser, Rådet for Etniske Minoriteter, Rådet for Socialt Udsatte, Rådet for Voksen og Efteruddannelse (VEU-Rådet), Skolelederforeningen, Skole og Forældre, Socialpædagogernes Landsforbund, Styrelsen for Arbejdsmarked og Rekruttering, Team Danmark, Uddannelsesforbundet, Uddannelseslederne, Ungdommens Uddannelsesvejledning, Ungdomsringen, Ungdomsskoleforeningen, VUC Bestyrelsesforeningen og Økonomistyrelsen.</p>\r\n<p class=\"Tekst1Sp\">\r\n</p>\r\n<p class=\"Tekst1Sp\">\r\n</p>\r\n<p class=\"Tekst1Sp\">\r\n   <span class=\"Bold\">11.</span> <span class=\"Bold\">Sammenfattende skema</span></p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"596\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"84px\">\r\n                     </col>\r\n                     <col width=\"181px\">\r\n                     </col>\r\n                     <col width=\"3px\">\r\n                     </col>\r\n                     <col width=\"179px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Positive konsekvenser/mindreudgifter (hvis ja, angiv omfang/Hvis nej, anfør »Ingen«)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Negative konsekvenser/merudgifter (hvis ja, angiv omfang/Hvis nej, anfør »Ingen«)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Implementeringskonsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ja, det bliver muligt for folkeskoler og kommuner at undlade at udarbejde elevplaner og kvalitetsrapporter.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for borgerne</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Klimamæssige konsekvenser</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 3pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Miljø- og naturmæssige konsekvenser</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 3pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 3pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 3pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forholdet til EU-retten</div>\r\n                     </td>\r\n                     <td colspan=\"3\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 3pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Lovforslaget indeholder ingen EU-retlige aspekter.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Er i strid med de principper for implementering af erhvervsrettet EU-regulering/ Går videre end minimumskrav i EU-regulering (sæt X)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 0pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Ja</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Nej</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">x</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 1</span>\r\n</p>\r\n<p>Til nr. 1</p>\r\n<p>Efter folkeskolelovens § 13 b skal elever fra børnehaveklassen til 9. klasse have en elevplan, som bl.a. skal indeholde individuelle mål og status for elevens læring i bestemte fag og på bestemte klassetrin. For en nærmere beskrivelse af gældende ret henvises til pkt. 2.1.1. i de almindelige bemærkninger til lovforslaget.</p>\r\n<p>Det foreslås, at der i folkeskolelovens <span class=\"Italic\">§ 13 b, stk. 1, </span>der etablerer pligten til at udarbejde elevplaner, indsættes et nyt 3. pkt., hvorefter skolens leder kan beslutte, at der ikke skal udarbejdes elevplan for hver elev fra børnehaveklassen til og med 9. klassetrin i skoleåret 2021/22.</p>\r\n<p>Forslaget vil indebære, at skolens leder kan beslutte, at der ikke skal udarbejde elevplaner for eleverne i børnehaveklassen og 1.-9. klasse efter folkeskolelovens § 13 b.</p>\r\n<p>Det er dog forventningen, at skolerne fortsat løbende vil skulle forholde sig til elevernes faglige udvikling og trivsel. Denne systematiske vurdering er om muligt endnu vigtigere nu grundet det seneste års nedlukninger og perioder med nødundervisning. Skolerne vil derfor fortsat være omfattet af kravene til den løbende evaluering i folkeskolelovens § 13, stk. 2.</p>\r\n<p>Det bemærkes, at beslutningskompetencen foreslås tillagt skolens leder. Dette er begrundet i beslutningens tætte sammenhæng til undervisningens tilrettelæggelse og den pædagogiske ledelse af skolen. Efter folkeskolelovens § 45, stk. 1, er skolens leder bl.a. ansvarlig for skolens virksomhed over for skolebestyrelsen og kommunalbestyrelsen. Kommunalbestyrelsen fastsætter mål og rammer for folkeskolen, jf. folkeskolelovens § 40, stk. 2, og skolebestyrelsen fastsætter principper for skolens virksomhed, jf. folkeskolelovens § 44, stk. 2. Kommunalbestyrelsen og skolebestyrelsen vil således herigennem kunne få indflydelse på skolelederens beslutning.</p>\r\n<p>Det bemærkes, at den foreslåede bestemmelse i § 13 b, stk. 1, 3. pkt., foreslås ophævet med udgangen af skoleåret 2021/22, jf. lovforslagets § 2, stk. 2, og bemærkningerne hertil.</p>\r\n<p>Det bemærkes endvidere, at der til den foreslåede bestemmelse i § 13 b, stk. 1, 3. pkt., foreslås en overgangsordning, således at skolelederens beslutning for perioden fra 1. august til 15. november 2021 efter bestemmelser fastsat med hjemmel i lov om midlertidige foranstaltninger, kan træde i stedet for en beslutning efter den foreslåede bestemmelse, jf. lovforslagets § 3, stk. 1, og bemærkningerne hertil.</p>\r\n<p>Der henvises i øvrigt til pkt. 2.1. i lovforslagets almindelige bemærkninger.</p>\r\n<p>Til nr. 2</p>\r\n<p>Efter folkeskolelovens § 16 b og § 16 d kan kommunalbestyrelsen, for så vidt angår den understøttende undervisning, godkende at fravige reglerne om en mindste varighed af undervisningstiden. Beslutningen træffes efter ansøgning fra skolens leder, som forinden har indhentet udtalelse fra skolebestyrelsen. For en nærmere beskrivelse af gældende ret henvises til pkt. 2.4.1. i de almindelige bemærkninger til lovforslaget.</p>\r\n<p>Det foreslås, at der indsættes en ny bestemmelse om afkortning af skoleugens længde i folkeskolelovens <span class=\"Italic\">§ 16 e, stk. 1,</span> hvorefter kommunalbestyrelsen, for så vidt angår den understøttende undervisning, kan godkende at fravige reglerne om en mindste varighed af undervisningstiden på alle klassetrin i skoleåret 2021/22, jf. § 14 b, stk. 1, og § 16 a, med henblik på tilrettelæggelse af andre aktiviteter, der udløser et tilsvarende personaleforbrug i undervisningen, hvis skolens leder vurderer, at det er den rigtige løsning for at sikre klassens faglige udvikling. Skolens leder kan efter indhentet udtalelse fra skolebestyrelsen ansøge kommunalbestyrelsen herom.</p>\r\n<p>Forslaget vil indebære, at kommunalbestyrelsen kan beslutte af afkorte skoleugens længde ved at reducere tiden til den understøttende undervisning i en, flere eller alle klasser på en, flere eller alle skoler i kommunens skolevæsen. Bestemmelsen vil således omfatte alle skoler og klasser inden for folkeskolen, herunder specialskoler, specialklasser og interne skoler på behandlingshjem m.v.</p>\r\n<p>Det foreslåede vil give mulighed for at afkorte al tiden til den understøttende undervisning, herunder den tid, der normalt skal afsættes til klassens tid. Skolerne vil dog fortsat skulle leve op til kravene i folkeskolelovens § 18, stk. 5, 1. pkt., hvorefter det undervisende personale, der er tilknyttet klassen, samarbejder med eleverne om løsning af særlige opgaver i forhold til klassen. Skolerne vil endvidere fortsat skulle prioritere tid til at styrke de aspekter af elevernes alsidige udvikling og dannelse, der relaterer sig til klassens og skolens fællesskaber, samt forudsætninger for at indgå i klassens og skolens fællesskaber, herunder aktiviteter i forbindelse med klassens interne relationer, trivsel, elevrådsarbejde m.v., som normalt indgår i klassens tid.</p>\r\n<p>Det vil være en betingelse for afkortning af skoleugens længde, at de frigivne ressourcer bruges til at tilrettelægge andre aktiviteter, der udløser et tilsvarende personaleforbrug i undervisningen. Det kunne fx være til tolærer- og andre tovoksenordninger, flere fagtimer, holddeling eller turboforløb i udvalgte fag.</p>\r\n<p>Det vil endvidere være en betingelse for afkortning af skoleugens længde, at skolens leder vurderer, at det er den rigtige løsning for at sikre klassens faglige udvikling.</p>\r\n<p>Den foreslåede bestemmelse i folkeskolelovens § 16 e supplerer de gældende bestemmelser i folkeskolelovens § 16 b og § 16 d. Det vil derfor være op til kommunalbestyrelsen at vælge, hvilken hjemmel til afkortning af skoleugens længde, der ønskes benyttet.</p>\r\n<p>Det vil være skolelederen, der vil skulle ansøge kommunalbestyrelsen om godkendelsen til at fravige en mindste varighed af undervisningstiden. Det bemærkes i denne forbindelse, at der ligesom for afkortning af skoleugens længde i folkeskolelovens § 16 b og § 16 d vil blive stillet krav om, at skolelederen indhenter en udtalelse fra skolebestyrelsen forud for ansøgning til kommunalbestyrelsen.</p>\r\n<p>Det bemærkes, at beslutningskompetencen foreslås tillagt kommunalbestyrelsen. Det skyldes, at beslutningen vil få betydning for ressourceforbruget i elevernes fritidstilbud, hvorfor det er nødvendigt at sikre bevillinger hertil, jf. forslaget til § 16 e, stk. 3, og bemærkningerne hertil nedenfor. Kommunalbestyrelsen træffer efter folkeskolelovens § 40, stk. 2, nr. 1, beslutning om bevillinger til skolevæsenet og økonomiske rammer for de enkelte skoler på et møde, hvorfor denne beslutning ikke kan delegeres. Herudover træffer kommunalbestyrelsen efter folkeskolelovens § 40, stk. 2, nr. 5, beslutning om bl.a. elevernes undervisningstimetal og skoledagens længde på et møde, hvorfor denne beslutning heller ikke kan delegeres. Det fremgår af bemærkningerne til en ændring af bestemmelsen, jf. Folketingstidende 2002-03, tillæg A, side 2964, at det blev forudsat, at disse rammer indeholder et råderum for skolebestyrelsen til at fastsætte principper om skoleugens længde.</p>\r\n<p>Da der således ikke stilles krav om, at kommunalbestyrelsen skal træffe den konkrete beslutning om afkortning af skoleugens længde for hver enkelt klasse eller årgang på et møde – forudsat at de fornødne bevillinger er givet og kommunalbestyrelsen har truffet beslutning om rammerne for skoleugens længde, som beskrevet oven for – vil kommunalbestyrelsen kunne delegere beslutningskompetencen herom, herunder til skolebestyrelsen eller skolelederen på den enkelte skole.</p>\r\n<p>Det foreslås endvidere, at der indsættes en ny bestemmelse i folkeskolelovens <span class=\"Italic\">§ 16 e, stk. 2,</span> om, at kommunalbestyrelsens godkendelse efter stk. 1 gives årgangs- eller klassevis.</p>\r\n<p>Det foreslåede vil indebære, at kommunalbestyrelsen vil skulle foretage en konkret og individuel vurdering af den enkelte årgangs eller klasses behov for at nedskalere undervisningstiden med henblik på at sikre klassens faglige udvikling.</p>\r\n<p>Hvis kommunalbestyrelsen benytter muligheden for at fravige reglerne om undervisningstiden, vil det medføre en kortere skoleuge. Det foreslås derfor, at der indsættes en ny bestemmelse i folkeskolelovens <span class=\"Italic\">§ 16 e, stk. 3, </span>om, at hvis bestemmelserne i § 14 b, stk. 1, om en mindste varighed af undervisningstiden, fraviges, skal kommunalbestyrelsen tilbyde eleverne plads i skolens skolefritidsordning, jf. § 3, stk. 7, eller i et andet relevant fritidstilbud i de timer, som fravigelsen vedrører, uden særskilt betaling fra forældrene.</p>\r\n<p>Forslaget vil indebære, at forældrene ikke må afkræves betaling for de timer i skolefritidsordningen eller fritidstilbuddet, som skyldes en fravigelse af den fastsatte undervisningstid, jf. folkeskolelovens § 14 b, stk. 1, nr. 1-3.</p>\r\n<p>Det bemærkes i denne forbindelse, at folkeskoleloven ikke stiller krav om, at alle skoler skal have en skolefritidsordning. Det fremgår af lovens § 36, stk. 7, at hvis der er etableret en skolefritidsordning ved den skole, hvor barnet er optaget, har forældre krav på, at deres barn optages i skolefritidsordningen under forudsætning af, at der er plads i denne.</p>\r\n<p>Hvis skolen ikke har en skolefritidsordning, eller hvis der ikke er plads i denne, vil eleverne skulle tilbydes plads i et andet relevant alderssvarende fritidstilbud i overensstemmelse med kommunalbestyrelsens forsyningsforpligtelse i dagtilbudslovens § 4, stk. 1, hvorefter kommunalbestyrelsen skal sørge for det nødvendige antal pladser i dag-, fritids- og klubtilbud samt andre socialpædagogiske fritidstilbud. Uanset hvilket fritidstilbud der tilbydes, vil det være kommunalbestyrelsens ansvar, at forældrene ikke afkræves betaling for de timer, der ellers ville være omfattet af den længere skoleuge. Det gælder, uanset hvilket lovgrundlag det enkelte fritidstilbud måtte være etableret efter.</p>\r\n<p>Det bemærkes, at bestemmelsen alene udelukker opkrævning af særskilt betaling fra forældrene for den ekstra tid, hvori deres barn måtte have behov for yderligere pasning i det fritidstilbud, de benytter, fordi skoleugen afkortes. Bestemmelsen vil alene vedrøre elever, der i forvejen deltager i fritidstilbuddet.</p>\r\n<p>Det bemærkes, at den foreslåede bestemmelse i § 16 e foreslås ophævet med udgangen af skoleåret 2021/22, jf. lovforslagets § 2, stk. 2, og bemærkningerne hertil.</p>\r\n<p>Det bemærkes endvidere, at der til den foreslåede bestemmelse i § 16 e foreslås en overgangsordning, således at kommunalbestyrelsens beslutning for perioden fra 1. august til 15. november 2021 efter bestemmelser fastsat med hjemmel i lov om midlertidige foranstaltninger, kan træde i stedet for en beslutning efter den foreslåede bestemmelse, jf. lovforslagets § 3, stk. 2, og bemærkningerne hertil.</p>\r\n<p>Der henvises i øvrigt til pkt. 2.4. i lovforslagets almindelige bemærkninger.</p>\r\n<p>Til nr. 3</p>\r\n<p>Efter folkeskolelovens § 40, stk. 7, skal kommunalbestyrelsen sikre fuld kompetencedækning i kommunens skolevæsen. For en nærmere beskrivelse af gældende ret henvises til pkt. 2.3.1. i de almindelige bemærkninger til lovforslaget.</p>\r\n<p>Det foreslås, at der i folkeskolelovens <span class=\"Italic\">§ 40, stk. 7, </span>der etablerer pligten til at sikre fuld kompetencedækning, indsættes et nyt 3. pkt., hvorefter kommunalbestyrelsen endvidere kan beslutte at fravige kravet om undervisningskompetence i 1. pkt. i skoleåret 2021/22.</p>\r\n<p>Det foreslåede indebærer, at kommunalbestyrelsen kan beslutte at undlade at opfylde målsætningen om fuld kompetencedækning, således at mindre end 95 pct. af undervisningen i fagene varetages af lærere, som enten har undervisningskompetence (tidligere linjefag) fra læreruddannelsen i de fag, de underviser i, eller har opnået en tilsvarende faglig kompetence via deres efteruddannelse mv.</p>\r\n<p>Kommunalbestyrelsen vil både kunne beslutte at fravige kompetencedækningsmålsætningen for enkelte skoler eller for kommunens skolevæsen under ét. Dermed vil det blive muligt for skolerne at fortsætte med at prioritere pædagogiske hensyn, fx ”få-lærer-princippet”, så klasserne i højere grad kan have de samme lærere i løbet af skoledagen.</p>\r\n<p>Det bemærkes, at beslutningskompetencen foreslås tillagt kommunalbestyrelsen. Det skyldes, at målsætningen om fuld kompetencedækning som udgangspunkt påhviler kommunalbestyrelsen, jf. folkeskolelovens § 40, stk. 7, 1. pkt. Kommunalbestyrelsens kompetence vil ikke kunne delegeres til skolebestyrelsen på den enkelte skole, da spørgsmål om det undervisende personales kvalifikationer er omfattet af de beføjelser, der følger af arbejdsgiverkompetencen, jf. folkeskolelovens § 40, stk. 5. Da der ikke stilles krav om, at kommunalbestyrelsen skal træffe beslutningen på et møde, vil kommunalbestyrelsen derimod kunne delegere beslutningskompetencen til den kommunale forvaltning, herunder til skolelederen på den enkelte skole.</p>\r\n<p>Det bemærkes, at den foreslåede bestemmelse i § 40, stk. 7, 3. pkt., foreslås ophævet med udgangen af skoleåret 2021/22, jf. lovforslagets § 2, stk. 2, og bemærkningerne hertil.</p>\r\n<p>Det bemærkes endvidere, at der til den foreslåede bestemmelse i § 40, stk. 7, 3. pkt., foreslås en overgangsordning, således at kommunalbestyrelsens beslutning for perioden fra 1. august til 15. november 2021 efter bestemmelser fastsat med hjemmel i lov om midlertidige foranstaltninger, kan træde i stedet for en beslutning efter den foreslåede bestemmelse, jf. lovforslagets § 3, stk. 3, og bemærkningerne hertil.</p>\r\n<p>Der henvises i øvrigt til pkt. 2.3. i lovforslagets almindelige bemærkninger.</p>\r\n<p>Til nr. 4</p>\r\n<p>Efter folkeskolelovens § 40 a skal kommunalbestyrelsen udarbejde en kvalitetsrapport hvert andet år. For en nærmere beskrivelse af gældende ret henvises til pkt. 2.2.1. i de almindelige bemærkninger til lovforslaget.</p>\r\n<p>Det foreslås, at der i folkeskolelovens <span class=\"Italic\">§ 40 a, stk. 1, </span>der etablerer pligten til at udarbejde kvalitetsrapporter hvert andet år, indsættes et nyt 2. pkt., hvorefter kommunalbestyrelsen dog på et møde kan beslutte, at der ikke udarbejdes kvalitetsrapport i skoleåret 2021/22.</p>\r\n<p>Det foreslåede indebærer, at kommunalbestyrelsen vil kunne beslutte, at der ikke udarbejdes kvalitetsrapport for kommunens skolevæsen i skoleåret 2021/22.</p>\r\n<p>Det bemærkes, at beslutningskompetencen foreslås tillagt kommunalbestyrelsen på et møde. Det skyldes, at kommunalbestyrelsen efter folkeskolelovens § 40 a, stk. 3, skal drøfte kvalitetsrapporten på et møde i kommunalbestyrelsen. Da drøftelsen således ikke kan delegeres, vil beslutningen om at undlade at gennemføre drøftelsen tilsvarende skulle træffes af kommunalbestyrelsen på et møde.</p>\r\n<p>Det bemærkes, at den foreslåede bestemmelse i § 40 a, stk. 1, 2. pkt., foreslås ophævet med udgangen af skoleåret 2021/22, jf. lovforslagets § 2, stk. 2, og bemærkningerne hertil.</p>\r\n<p>Det bemærkes endvidere, at der til den foreslåede bestemmelse i § 40 a, stk. 1, 2. pkt., foreslås en overgangsordning, således at kommunalbestyrelsens beslutning for perioden fra 1. august til 15. november 2021 efter bestemmelser fastsat med hjemmel i lov om midlertidige foranstaltninger, kan træde i stedet for en beslutning efter den foreslåede bestemmelse, jf. lovforslagets § 3, stk. 4, og bemærkningerne hertil.</p>\r\n<p>Der henvises i øvrigt til pkt. 2.2. i lovforslagets almindelige bemærkninger.</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 2</span>\r\n</p>\r\n<p>Det foreslås i <span class=\"Italic\">stk. 1,</span> at loven skal træde i kraft den 16. november 2021.</p>\r\n<p>Det foreslåede ikrafttrædelsestidspunkt vil indebære, at lovforslaget træder i kraft samtidig med, at lovbekendtgørelse nr. 1374 af 23. juni 2021 om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19 ophæves.</p>\r\n<p>Der har således i perioden fra den 1. august 2021 til og med 15. november 2021 været udstedt regler med hjemmel i § 2, stk. 2, 2. pkt., i lov om midlertidige foranstaltninger vedrørende omlagt undervisning, der giver kommuner og skoler de samme muligheder, som foreslås for resten af skoleåret med lovforslagets § 1.</p>\r\n<p>De pågældende regler fremgår af bekendtgørelse nr. 1350 af 22. juni 2021 om håndtering af faglige udfordringer hos elever i folkeskolen i forbindelse med foranstaltninger mod covid-19 i skoleåret 2021/22.</p>\r\n<p>Det foreslås i <span class=\"Italic\">stk. 2,</span> at folkeskolelovens § 13 b, stk. 1, 3. pkt., som affattet ved lovens § 1, nr. 1, folkeskolelovens § 16 e som affattet ved lovens § 1, nr. 2, folkeskolelovens § 40, stk. 7, 3. pkt., som affattet ved lovens § 1, nr. 3, og folkeskolelovens § 40 a, stk. 1, 2. pkt., som affattet ved lovens § 1, nr. 4, ophæves den 1. august 2022.</p>\r\n<p>Det foreslåede vil indebære, at de ændringer af folkeskoleloven, der gennemføres med lovforslagets § 1, automatisk ophæves, medmindre Folketinget vurderer, at de foreslåede bestemmelser skal opretholdes, og inden da vedtager dette ved lov. Herved understreges det, at loven alene vil finde anvendelse i skoleåret 2021/22.</p>\r\n<p>Ophævelsen af de foreslåede ændringer vil således indebære, at retstilstanden forud for lovændringen genindtræder fra og med skoleåret 2022/23. Det betyder, at alle kommuner og skoler vil skulle udarbejde elevplaner og kvalitetsrapporter, at kommunerne vil skulle sikre opfyldelse af kompetencedækningsmålsætningen, og at skoleugens længde alene vil kunne afkortes i overensstemmelse med bestemmelserne i folkeskolelovens § 16 b og § 16 d.</p>\r\n<p>Loven gælder ikke for Færøerne og Grønland. Det bemærkes, at den gældende folkeskolelov, jf. dennes § 61, ikke gælder for Færøerne og Grønland. Loven kan heller ikke sættes i kraft ved kgl. anordning.</p>\r\n<p>Der henvises i øvrigt til pkt. 2.5. i lovforslagets almindelige bemærkninger.</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Til § 3</span>\r\n</p>\r\n<p>Det foreslås i <span class=\"Italic\">stk. 1, </span>at skolens leders beslutninger truffet efter § 2 i bekendtgørelse om håndtering af faglige udfordringer hos elever i folkeskolen i forbindelse med foranstaltninger mod covid-19 i skoleåret 2021/22 forbliver i kraft som beslutninger efter § 13 b, stk. 1, 3. pkt., i lov om folkeskolen som affattet ved denne lovs § 1, nr. 1, medmindre andet fremgår af beslutningen.</p>\r\n<p>Det foreslåede vil indebære, at en skoleleder, der under ansvar over for kommunalbestyrelsen har truffet beslutning om, at skolen ikke skal udarbejde elevplan for hver elev fra børnehaveklassen til og med 9. klassetrin, jf. folkeskolelovens § 13 b, og har informeret kommunalbestyrelsen herom, jf. bekendtgørelsens § 2, ikke skal træffe en ny beslutning om, at skolen ikke skal udarbejde elevplan for hver elev fra børnehaveklassen til og med 9. klassetrin, for at denne beslutning kan gælde for hele skoleåret 2021/22.</p>\r\n<p>Dermed vil skolelederens beslutning for perioden fra 1. august til 15. november 2021 efter bestemmelser fastsat med hjemmel i lov om midlertidige foranstaltninger, kunne træde i stedet for en beslutning efter den foreslåede bestemmelse i folkeskolelovens § 13 b, stk. 1, 3. pkt.</p>\r\n<p>Den enkelte skoleleder vil kunne afgrænse sin beslutning i tid, således at denne alene er gældende for en periode frem til den 16. november 2021, og dermed ikke bliver omfattet af den foreslåede overgangsordning. En kommunalbestyrelse vil endvidere kunne omgøre sin beslutning på et senere tidspunkt, således at der fastsættes en udløbsdato.</p>\r\n<p>Der henvises til lovforslagets § 1, nr. 1, og bemærkningerne hertil.</p>\r\n<p>Det foreslås i <span class=\"Italic\">stk. 2,</span> at kommunalbestyrelsens beslutninger truffet efter § 3 i bekendtgørelse om håndtering af faglige udfordringer hos elever i folkeskolen i forbindelse med foranstaltninger mod covid-19 i skoleåret 2021/22 forbliver i kraft som beslutninger efter § 16 e i lov om folkeskolen som affattet ved denne lovs § 1, nr. 2, medmindre andet fremgår af beslutningen.</p>\r\n<p>Det foreslåede vil indebære, at en kommunalbestyrelse, der efter ansøgning fra skolens leder har godkendt, at skolen konverterer understøttende undervisning til andre aktiviteter, der indebærer et tilsvarende personaleforbrug for skolen i undervisningen, og dermed fraviger folkeskolelovens § 14 b, stk. 1, og § 16 a, jf. bekendtgørelsens § 3, ikke skal træffe en ny beslutning om, at skolen kan konvertere understøttende undervisning til andre aktiviteter, for at denne beslutning kan gælde for hele skoleåret 2021/22.</p>\r\n<p>Dermed vil kommunalbestyrelsens beslutning for perioden fra 1. august til 15. november 2021 efter bestemmelser fastsat med hjemmel i lov om midlertidige foranstaltninger, kunne træde i stedet for en beslutning efter den foreslåede bestemmelse i folkeskolelovens § 16 e.</p>\r\n<p>Den enkelte kommunalbestyrelse vil kunne afgrænse sin beslutning i tid, således at denne alene er gældende for perioden frem til den 16. november 2021, og dermed ikke bliver omfattet af den foreslåede overgangsordning. En kommunalbestyrelse vil endvidere kunne omgøre sin beslutning på et senere tidspunkt, således at der fastsættes en udløbsdato.</p>\r\n<p>Det bemærkes hertil, at det følger af § 3, stk. 2, i bekendtgørelsen, at i det omfang konverteringen indebærer færre undervisningstimer end normalt, skal skolen ikke efterfølgende give erstatningsundervisning. Dette gælder alene for konvertering efter bekendtgørelsen, dvs. frem til den 15. november 2021. Der er ikke foreslået en tilsvarende bestemmelse i lovforslaget, hvorfor færre undervisningstimer i perioden mellem den 16. november 2021 og en udløbsdato i løbet af skoleåret 2021/22 vil medføre pligt til at give undervisningen efter udløbsdatoen.</p>\r\n<p>Der henvises til lovforslagets § 1, nr. 2, og bemærkningerne hertil.</p>\r\n<p>Det foreslås i <span class=\"Italic\">stk. 3,</span> at kommunalbestyrelsens beslutninger truffet efter § 4 i bekendtgørelse om håndtering af faglige udfordringer hos elever i folkeskolen i forbindelse med foranstaltninger mod covid-19 i skoleåret 2021/22 forbliver i kraft som beslutninger efter § 40, stk. 7, 3. pkt., i lov om folkeskolen som affattet ved denne lovs § 1, nr. 3, medmindre andet fremgår af beslutningen.</p>\r\n<p>Det foreslåede vil indebære, at en kommunalbestyrelse, der har truffet beslutning om at fravige kravet om undervisningskompetence efter folkeskolelovens § 40, stk. 7, 1. pkt., i skoleåret 2021/22, jf. bekendtgørelsens § 4, ikke skal træffe en ny beslutning om at fravige kravet om undervisningskompetence, for at denne beslutning kan gælde for hele skoleåret 2021/22.</p>\r\n<p>Dermed vil kommunalbestyrelsens beslutning for perioden fra 1. august til 15. november 2021 efter bestemmelser fastsat med hjemmel i lov om midlertidige foranstaltninger, kunne træde i stedet for en beslutning efter den foreslåede bestemmelse i folkeskolelovens § 40, stk. 7, 3. pkt.</p>\r\n<p>Den enkelte kommunalbestyrelse vil kunne afgrænse sin beslutning i tid, således at denne alene er gældende for perioden frem til den 16. november 2021, og dermed ikke bliver omfattet af den foreslåede overgangsordning. En kommunalbestyrelse vil endvidere kunne omgøre sin beslutning på et senere tidspunkt, således at der fastsættes en udløbsdato.</p>\r\n<p>Der henvises til lovforslagets § 1, nr. 3, og bemærkningerne hertil.</p>\r\n<p>Det foreslås i <span class=\"Italic\">stk. 4,</span> at kommunalbestyrelsens beslutninger truffet efter § 5 i bekendtgørelse om håndtering af faglige udfordringer hos elever i folkeskolen i forbindelse med foranstaltninger mod covid-19 i skoleåret 2021/22 forbliver i kraft som beslutninger efter § 40 a, stk. 1, 2. pkt., i lov om folkeskolen som affattet ved denne lovs § 1, nr. 4, medmindre andet fremgår af beslutningen.</p>\r\n<p>Det foreslåede vil indebære, at en kommunalbestyrelse, der har truffet beslutning om, at der ikke udarbejdes kvalitetsrapport efter folkeskolelovens § 40 a, stk. 1, 1. pkt., i skoleåret 2021/22, jf. bekendtgørelsens § 5, ikke skal træffe en ny beslutning om at undlade at udarbejde kvalitetsrapport, for at denne beslutning kan gælde for hele skoleåret 2021/22.</p>\r\n<p>Dermed vil kommunalbestyrelsens beslutning for perioden fra 1. august til 15. november 2021 efter bestemmelser fastsat med hjemmel i lov om midlertidige foranstaltninger, kunne træde i stedet for en beslutning efter den foreslåede bestemmelse i folkeskolelovens § 40 a, stk. 1, 2. pkt.</p>\r\n<p>Den enkelte kommunalbestyrelse vil kunne afgrænse sin beslutning i tid, således at denne alene er gældende for perioden frem til den 16. november 2021, og dermed ikke bliver omfattet af den foreslåede overgangsordning. En kommunalbestyrelse vil endvidere kunne omgøre sin beslutning på et senere tidspunkt, således at der fastsættes en udløbsdato.</p>\r\n<p>Der henvises til lovforslagets § 1, nr. 4, og bemærkningerne hertil.</p>\r\n<p>Der henvises i øvrigt til pkt. 2.5. i lovforslagets almindelige bemærkninger.</p>\r\n<p>\r\n</p><hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 1</p>\r\n<p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"681\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"244px\">\r\n                     </col>\r\n                     <col width=\"23px\">\r\n                     </col>\r\n                     <col width=\"244px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekstHeader\">Gældende formulering</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekstHeader\">Lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:22px;\">\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:122px;\">\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 1</span>\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">I lov om folkeskolen, jf. lovbekendtgørelse nr. 1396 af 28. september 2020, som ændret ved § 13 i lov nr. 1746 af 27. december 2016, § 1 i lov nr. 209 af 5. marts 2019 og lov nr. 1731 af 1. december 2020, foretages følgende ændringer:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:22px;\">\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:22px;\">\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 13 b.</span> Som led i den løbende evaluering, jf. § 13, stk. 2, skal der for hver elev fra børnehaveklassen til og med 9. klassetrin udarbejdes en elevplan. Elevplanen skal for eleverne i børnehaveklassen til og med 8. klassetrin indeholde individuelle mål og status for elevens læring og en beskrivelse af, hvordan der skal følges op herpå.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 2-6.</span> ---</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">1.</span> I <span class=\"Italic\">§ 13 b, stk. 1, </span>indsættes som <span class=\"Italic\">3. pkt.:</span></div>\r\n                        <div class=\"ParallelTekst\">»Skolens leder kan beslutte, at der ikke skal udarbejdes elevplan for hver elev fra børnehaveklassen til og med 9. klassetrin i skoleåret 2021/22.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:22px;\">\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:22px;\">\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">2.</span> Efter § 16 d indsættes:</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">»§ 16 e.</span> Kommunalbestyrelsen kan, for så vidt angår den understøttende undervisning, godkende at fravige reglerne om en mindste varighed af undervisningstiden på alle klassetrin i skoleåret 2021/22, jf. § 14 b, stk. 1, og § 16 a, med henblik på tilrettelæggelse af andre aktiviteter, der udløser et tilsvarende personaleforbrug i undervisningen, hvis skolens leder vurderer, at det er den rigtige løsning for at sikre klassens faglige udvikling. Skolens leder kan efter indhentet udtalelse fra skolebestyrelsen ansøge kommunalbestyrelsen herom.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Kommunalbestyrelsens godkendelse efter stk. 1 gives årgangs- eller klassevis.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 3.</span> Fraviges bestemmelserne i § 14 b, stk. 1, om en mindste varighed af undervisningstiden, skal kommunalbestyrelsen tilbyde eleverne plads i skolens skolefritidsordning, jf. § 3, stk. 7, eller i et andet relevant fritidstilbud i de timer, som fravigelsen vedrører, uden særskilt betaling fra forældrene.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:22px;\">\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:22px;\">\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 40.</span> ---</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 2-6.</span> ---</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 7.</span> Kommunalbestyrelsen skal sikre, at lærerne i kommunens skolevæsen har undervisningskompetence fra læreruddannelsen eller tilsvarende faglig kompetence i de obligatoriske fag, som de underviser i (kompetencedækning). Kommunalbestyrelsen kan i helt særlige tilfælde med godkendelse af børne- og undervisningsministeren beslutte at fravige kravet om undervisningskompetence i 1. pkt.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">3.</span> I <span class=\"Italic\">§ 40, stk. 7, </span>indsættes som <span class=\"Italic\">3. pkt.:</span></div>\r\n                        <div class=\"ParallelTekst\">»Kommunalbestyrelsen kan endvidere beslutte at fravige kravet om undervisningskompetence i 1. pkt. i skoleåret 2021/22.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:22px;\">\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 40 a.</span> Kommunalbestyrelsen udarbejder en kvalitetsrapport hvert andet år. Kvalitetsrapporten skal beskrive skolevæsenets og de enkelte skolers niveau i forhold til nationale og lokalt fastsatte mål, kommunalbestyrelsens vurdering af niveauet og opfølgning herpå, de enkelte skolers afkortning af skoleugens længde og kommunalbestyrelsens opfølgning på tidligere relevante kvalitetsrapporter. Kommunalbestyrelsen kan vælge at beskrive skolerne i grupper eller kun at fremhæve visse skoler i kvalitetsrapporten.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 2-5.</span> ---</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">4.</span> I <span class=\"Italic\">§ 40 a, stk. 1, </span>indsættes efter 1. pkt. som nyt punktum:</div>\r\n                        <div class=\"ParallelTekst\">»Kommunalbestyrelsen kan dog på et møde beslutte, at der ikke udarbejdes kvalitetsrapport i skoleåret 2021/22.«</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2021/1 LF 35",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2021/1 SF.L L 35",
                    "title": "Skriftlig fremsættelse (7. oktober 2021) - L 35",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 225409,
                    "eliUri": "/eli/ft/20211XX00086",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSF 35",
                    "title": "Forslag til Lov om ændring af lov om folkeskolen (Frihedsgrader til håndtering af faglige udfordringer som følge af covid-19 hos elever i folkeskolen i skoleåret 2021/22)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 225411,
                    "eliUri": "/eli/ft/202112L00035",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/lovforslag/l35/index.htm"
                },
                {
                    "shortName": "2021/1 BTL 35",
                    "title": "Betænkning over Forslag til lov om ændring af lov om folkeskolen\n(Frihedsgrader til håndtering af faglige udfordringer som følge af covid-19 hos elever i folkeskolen i skoleåret 2021/22)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 225649,
                    "eliUri": "/eli/ft/202114L00104",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSV 35",
                    "title": "Forslag til Lov om ændring af lov om folkeskolen (Frihedsgrader til håndtering af faglige udfordringer som følge af covid-19 hos elever i folkeskolen i skoleåret 2021/22)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 225845,
                    "eliUri": "/eli/ft/202113L00035",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 2047 af 14/11/2021",
                    "title": "Lov om ændring af lov om folkeskolen (Frihedsgrader til håndtering af faglige udfordringer som følge af covid-19 hos elever i folkeskolen i skoleåret 2021/22)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 225931,
                    "eliUri": "/eli/lta/2021/2047",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/10/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "202112L00035"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DA000651"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/10/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/10/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "35"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}