{
    "id": 225677,
    "title": "Forslag til folketingsbeslutning om retten til hjælp til børn som pårørende",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 BSF 23",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 28. oktober 2021 af Trine Torp (SF) og Jacob Mark (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om retten til hjælp til børn som pårørende</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen senest i oktober 2022 at fremsætte de nødvendige lovforslag om børn som pårørende, som forpligter kommuner og regioner til at udvikle og sikre en national praksis, der har til formål at reducere risikofaktorer for alle børn, hvis forældre, søskende eller en anden voksen, som barnet har bopæl hos, rammes af dødsfald, kritisk sygdom, alvorlig skade, rusmiddelafhængighed eller psykisk lidelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Socialistisk Folkeparti mener, at der er brug for bedre hjælp til børn som pårørende. Der er brug for, at Folketinget vedtager en lovgivning om børn som pårørende, som forpligter kommunen og regionen til at have fokus på arbejdet med børn som pårørende. Lovgivningen skal dels sikre en systematisk afklaring af, om en patient har hjemmeboende børn, og om børnene har brug for støtte, og dels sikre, at den nødvendige hjælp effektueres i kommune såvel som region.</p>\r\n<p class=\"NormalInd\">Hver dag mister fem børn én af deres forældre, næsten 35.000 børn oplever hvert år, at deres mor eller far bliver indlagt med en kritisk sygdom, op imod 300.000 børn vokser op i familier med psykisk lidelse, og 122.000 børn i familier med rusmiddelproblemer (»Det mener Kræftens Bekæmpelse om børn som pårørende«, www.cancer.dk).</p>\r\n<p class=\"NormalInd\">Men når børnene oplever alvorlig sygdom eller dødsfald hos en forælder, findes der i dag ingen lovgivning, som sikrer, at alle børn har lige mulighed for at modtage hjælp og støtte. Det står i stor kontrast til vores nabolande Sverige, Norge og Finland, som alle har lovgivning på området. Undersøgelser fra Bedre Psykiatri viser, at to ud af tre berørte børn i psykiatrien (60 pct.) ikke har fået tilbudt hjælp og støtte (»Børn af forældre med psykisk sygdom i Danmark«, Bedre Psykiatri, oktober 2020). Det betyder, at indsatsen alt for ofte er mangelfuld, tilfældig og afhænger af den enkelte behandlingsenhed, kommune eller regions tilgang til problemstillingerne.</p>\r\n<p class=\"NormalInd\">Studier viser, at børn, som mister en nær pårørende, lever med en kritisk syg forælder eller en forælder, der har en psykisk lidelse eller rusmiddelafhængighed, er udsat for psykosociale belastninger og udvikler flere adfærdsmæssige og følelsesmæssige vanskeligheder end børn af raske forældre.</p>\r\n<p class=\"NormalInd\">Mange af disse børn trives dårligere end deres jævnaldrende og har øget risiko for langsigtede følger senere i livet. Hvis man ikke sætter ind med den rette hjælp i tide, kan det således betyde en væsentlig forringelse af deres muligheder for at leve et godt og sundt børneliv og ligeledes have konsekvenser senere i livet. Faktuelt ved vi, at voksne, der har mistet en forælder i barndommen, har 20 pct. forøget risiko for at blive medicineret imod depression og 33 pct. forøget risiko for at blive indlagt med depression. Desuden ved vi, at de ofte ender med at bruge uhensigtsmæssige copingstrategier i pressede situationer som f.eks. forbrug af alkohol, rusmidler og trøstespisning. I forhold til uddannelse kan det også have konsekvenser at have mistet en forældre i barndommen. Her er der mellem 22-26 pct. lavere sandsynlighed for at gennemføre en erhvervsfaglig eller videregående uddannelse ifølge tal fra Kræftens Bekæmpelse. Der er altså en lang række vitale livssituationer, som voksne, der har mistet en forælder i barndommen, klarer dårligere end voksne, der ikke har mistet en forælder i barndommen. (»Bedre hjælp til pårørende«, Kræftens Bekæmpelse, juni 2021.)</p>\r\n<p class=\"NormalInd\">Socialistisk Folkeparti mener således, at der igennem lovgivning bør udvikles og sikres en national praksis, der har til formål at reducere risikofaktorer for alle børn, hvis forældre, søskende eller en anden voksen, som barnet har bopæl hos, rammes af dødsfald, kritisk sygdom, alvorlig skade, rusmiddelafhængighed eller psykisk lidelse.</p>\r\n<p class=\"NormalInd\">En sådan lovgivning kunne med fordel indeholde følgende elementer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Systematik journalføring og identifikation af børn som pårørende.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Udpegning af børneansvarligt personale på relevante afdelinger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Koordinatorfunktion, som støtter og vejleder det børneansvarlige personale.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Kompetenceudvikling og efteruddannelse af personale i regioner og kommuner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Oprettelse af et uafhængigt permanent videnscenter/nationalt kompetencenetværk.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Klagemuligheder for forældre, nære pårørende og primære omsorgspersoner.</p>\r\n<p class=\"NormalInd\">Socialistisk Folkeparti vurderer, at udgifterne hertil vil være begrænsede, bl.a. som følge af de positive dynamiske effekter ved tidligere og mere systematisk støtte. Det foreslås, at udgifterne finansieres af det økonomiske råderum.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Trine Torp </span>(SF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om retten til hjælp til børn som pårørende.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 23)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2021/1 BF 23",
            "stateLabel": "Beretning afgivet",
            "references": [
                {
                    "shortName": "2021/1 BSF 23",
                    "title": "Forslag til folketingsbeslutning om retten til hjælp til børn som pårørende",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 225677,
                    "eliUri": "/eli/ft/20211BB00023",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/beslutningsforslag/b23/index.htm"
                },
                {
                    "shortName": "2021/1 BRB 23",
                    "title": "Beretning over Forslag til folketingsbeslutning om retten til hjælp til børn som pårørende",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 230086,
                    "eliUri": "/eli/ft/20211EB00614",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/10/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "20211BB00023"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX026785"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/10/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/10/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "23"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}