{
    "id": 232308,
    "title": "Beretning over Forslag til folketingsbeslutning om at legalisere cannabis i en 5-årig prøveperiode",
    "documentTypeId": "510",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 BRB 146",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Beretning afgivet af Retsudvalget den 28. juni 2022</p>\r\n<p class=\"TitelPrefiks1\">Beretning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til folketingsbeslutning om at legalisere cannabis i en 5-årig prøveperiode</p>\r\n<p class=\"Fremsaetter\">[af Rosa Lund (EL), Karina Lorentzen Dehnhardt (SF), Stinus Lindgreen (RV), Alex Vanopslagh (LA) og Torsten Gejl (ALT)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Socialistisk Folkeparti og Enhedslisten</p>\r\n<p class=\"TekstGenerel\">Et mindretal i udvalget (SF og EL) udtaler, at den danske stat i 40 år har forsøgt at bekæmpe befolkningens brug af cannabis, og at resultatet af denne bekæmpelse er en masse milliarder spildt, utallige bandekonflikter og et dansk politi, der i stedet for at bekæmpe menneskehandel, seksuelle overgreb eller noget så simpelt som at opklare indbrud er nødt til at prioritere deres ressourcer på regeringens kamp mod cannabis. Samtidig viser Sundhedsstyrelsens undersøgelser, at 48 pct. af alle danskere mellem 16 og 44 år har prøvet cannabis minimum en gang.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Mindretallet udtaler ligeledes, at en afkriminalisering af cannabis til eget forbrug ikke tyder på at ville medføre et øget forbrug, når man ser på erfaringer fra andre lande, der inden for de sidste år har afkriminaliseret cannabis. Til gengæld vil den øgede indtægt i statskassen fra salget, mindre ressourceforbrug hos politiet i jagten på borgere, der indtager cannabis, og centrale salgssteder med uddannet personale muliggøre en væsentligt forbedret oplysning om cannabis samt forebyggelse af indtag hos unge og bedre mulighed for misbrugsbehandling.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Mindretallet anser det som et vigtigt led i kampen mod bandekriminalitet, idet cannabismarkedet i dag udgør en milliardforretning for rockergrupper og bander. Fjerner man en indtægtskilde i den størrelsesorden, vil det utvivlsomt være et permanent hårdt slag mod de kriminelle grupperingers mulighed for at tjene penge. Den manglende efterspørgsel efter ulovlig cannabis vil resultere i et væsentlig mindre illegalt udbud, hvorfor det også vil være sværere for unge under 18 år at få fat i cannabis.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Mindretallet udtaler endelig, at det anerkendes, at der er sundhedsfaglige aspekter af den samfundsmæssige udfordring med cannabis, men at problemstillingen overvejende er retspolitisk, og at beslutningsforslaget derfor burde være blevet behandlet af justitsministeren.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningsTekst2\">Radikale Venstre</p>\r\n<p class=\"TekstGenerel\">Et andet mindretal i udvalget (RV) mener, at en midlertidig forsøgsordning med legalisering af cannabis, hvor salget kan foregå under ordnede forhold, vil løse en række udfordringer.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Mindretallet anerkender, at brugen af cannabis særlig blandt unge har vist en stigning, og at der kan være negative konsekvenser ved brug af cannabis. Særlig ved et stort og/eller hyppigt forbrug kan det påvirke ens kognitive evner, dagligdag, skolegang eller arbejde. Der er risiko for decideret misbrug og afhængighed, og mange personer med psykisk sygdom bruger cannabis som selvmedicinering. Der er en social slagside i cannabismisbrug, og man kommer i kontakt med kriminelle miljøer med risiko for, at man bliver introduceret for andre, hårdere og langt farligere euforiserende stoffer.</p>\r\n<p class=\"TekstGenerel\">Mindretallet påpeger, at den hidtidige indsats oplagt ikke har virket og ikke er kommet problemet med overforbrug eller den sociale slagside til livs. Ved at legalisere cannabis får man flyttet det over i et kontrolleret miljø og fjerner derfor risikoen for kontakt til kriminelle miljøer og hårde stoffer. Selv om dette forslag ikke vil fjerne al kriminalitet på området, vil en legalisering ramme de kriminelle miljøer, og jo større en andel af omsætningen, der flyttes fra banderne til de offentlige kasser, jo bedre.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Mindretallet hæfter sig ved, at der ikke er evidens for, at en legalisering vil føre til en voldsom stigning i antallet af unge, der begynder at bruge cannabis, når man ser på erfaringerne fra andre lande. Men det er afgørende, at salget følges op af kyndig rådgivning om og hjælp til afvænning. Målet med dette forslag er netop at få bedre hånd om de problemer, der rettelig er på området.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Dansk Folkeparti, Liberal Alliance, Alternativet, Kristendemokraterne, Moderaterne, Sambandsflokkurin og Javnaðarflokkurin havde ved beretningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med politiske bemærkninger i beretningen.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Beslutningsforslaget blev fremsat den 1. marts 2022 og var til 1. behandling den 5. maj 2022. Beslutningsforslaget blev efter 1. behandling henvist til behandling i Retsudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over beslutningsforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Beslutningsforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under beslutningsforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet beslutningsforslaget i 2 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 1 bilag på beslutningsforslaget.</p>\r\n<p class=\"BeretningsUnderskriverPUV\">P.u.v.</p>\r\n<p class=\"BeretningsUnderskriverTekst\">Morten Dahlin</p>\r\n<p class=\"BeretningsUnderskriverTekst\">formand</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2021/1 BF 146",
            "stateLabel": "Beretning afgivet",
            "references": [
                {
                    "shortName": "2021/1 BSF 146",
                    "title": "Forslag til folketingsbeslutning om at legalisere cannabis i en 5-årig prøveperiode",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 229562,
                    "eliUri": "/eli/ft/20211BB00146",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/beslutningsforslag/b146/index.htm"
                },
                {
                    "shortName": "2021/1 BRB 146",
                    "title": "Beretning over Forslag til folketingsbeslutning om at legalisere cannabis i en 5-årig prøveperiode",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 232308,
                    "eliUri": "/eli/ft/20211EB01179",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/07/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "20211EB01179"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX028104"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/07/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/07/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beretning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "146"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}