{
    "id": 227797,
    "title": "Betænkning over Forslag til lov om ændring af lov om Arbejdsgivernes Uddannelsesbidrag\n(Justering af fleksibelt uddannelsesbidrag og aktivitetsafhængigt VEU-bidrag for 2022, fastsættelse af modelparametre for erhvervsuddannelser til brug for beregning af praktikpladsafhængigt arbejdsgiverbidrag for 2022 og fastholdelse af merbidragssats m.v.)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 BTL 39",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Børne- og Undervisningsudvalget den 2. december 2021</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af lov om Arbejdsgivernes Uddannelsesbidrag</p>\r\n<p class=\"UnderTitel2\">(Justering af fleksibelt uddannelsesbidrag og aktivitetsafhængigt VEU-bidrag for 2022, fastsættelse af modelparametre for erhvervsuddannelser til brug for beregning af praktikpladsafhængigt arbejdsgiverbidrag for 2022 og fastholdelse af merbidragssats m.v.)</p>\r\n<p class=\"Fremsaetter\">[af børne- og undervisningsministeren (Pernille Rosenkrantz-Theil)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Børne- og undervisningsministeren har stillet 6 ændringsforslag til lovforlsaget.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (udvalget med undtagelse NB) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (NB) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Alternativet, Kristendemokraterne, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Venstre</p>\r\n<p class=\"TekstGenerel\">Venstres medlemmer af udvalget anerkender, at underskuddet i AUB skal dækkes af arbejdsgiverne gennem et højere AUB-bidrag i en periode, men kan ikke støtte, at pengene opkræves på en gang i en tid, hvor erhvervslivet stadig er mærket af følgerne af coronapandemien.</p>\r\n<p class=\"TekstGenerel\">Venstres medlemmer af udvalget konstaterer, at der kort før 1. behandlingen af lovforslaget blev indgået en trepartsaftale mellem arbejdsmarkedets parter om at fordele regningen over en periode på 3 år. Det bakker Venstre op om.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">børne- og undervisningsministeren</span>, tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> <span class=\"Italic\">Nr. 3 </span>affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»3.</span> I <span class=\"Italic\">§ 14, stk. 6, 1. pkt., </span>der bliver stk. 7, 1. pkt., ændres »efter stk. 1, 2 og 5« til: »efter stk. 1-3 og 6«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Lovteknisk ændring]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> <span class=\"Italic\">Nr. 5 </span>affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»5.</span> I <span class=\"Italic\">§ 18, stk. 1, 1. pkt., </span>ændres »2.354 kr.« til: »2.803 kr.«, og »2021-pris- og -lønniveau« ændres til: »2022-pris- og -lønniveau«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Nedsættelse af den foreslåede bidragssats for 2022]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> <span class=\"Italic\">Nr. 8 </span>udgår, og i stedet indsættes:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»8.</span> I <span class=\"Italic\">§ 21 a, stk. 6, 2. pkt., § 21 d, stk. 3, 3. pkt., </span>og <span class=\"Italic\">§ 21 j, stk. 1, </span>ændres »uddannelser, der er godkendt i medfør af § 21 f, stk. 4« til: »uddannelse, der er nævnt i § 21 f, stk. 4«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">01.</span> I<span class=\"Italic\"> § 21 f, stk. 3, 1. pkt., </span>ændres »uddannelser, som godkendes efter stk. 4« til: »uddannelse, der er nævnt i stk. 4«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Lovtekniske ændringer]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> Efter nr. 9 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»02.</span> I <span class=\"Italic\">§ 21 h, stk. 1, 1. pkt., </span>ændres »der er godkendt i medfør af § 21 f, stk. 4« til: »der er nævnt i § 21 f, stk. 4«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Lovteknisk ændring]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> I det under <span class=\"Italic\">nr. 10 </span>foreslåede <span class=\"Italic\">§ 21 h, stk. 2, 2. pkt., </span>ændres »samt uddannelser« til: »og uddannelse«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Lovteknisk ændring]</p>\r\n<p class=\"TilParagraf\">Til § 3</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6)</span> I <span class=\"Italic\">stk. 2 </span>og <span class=\"Italic\">3 </span>ændres »§ 1, nr. 4« til: »§ 1, nr. 1 og 4«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Lovteknisk ændring]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at det fremsatte lovforslags § 1, nr. 3, nyaffattes. Nyaffattelsen er alene lovteknisk begrundet.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at henvisningen i § 14, stk. 6, 1. pkt., i lov om Arbejdsgivernes Uddannelsesbidrag, som vil blive stk. 7, 1. pkt., jf. det fremsatte lovforslags § 1, nr. 1, til lovens § 14, stk. 1, 2 og 5, ændres til en henvisning til lovens § 14, stk. 1-3 og 6.</p>\r\n<p class=\"TekstGenerel\">Der er tale om en konsekvensændring som følge af det fremsatte lovforslags § 1, nr. 1, hvorved der foreslås indsat et nyt stk. 3 i § 14 i lov om Arbejdsgivernes Uddannelsesbidrag, hvorved § 14, stk. 3-7, i lov om Arbejdsgivernes Uddannelsesbidrag vil blive stk. 4-8.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Det følger af § 18, stk. 1, 1. pkt., i lov om Arbejdsgivernes Uddannelsesbidrag, at alle arbejdsgivere årligt betaler et bidrag på 2.354 kr. pr. fuldtidsbeskæftiget i 2021-pris- og -lønniveau til Arbejdsgivernes Uddannelsesbidrag. Dette svarer til 2.408 kr. pr. fuldtidsbeskæftiget i 2022-pris- og lønniveau.</p>\r\n<p class=\"TekstGenerel\">Det følger af § 18, stk. 1, 2. pkt., at bidraget efter 1. pkt. dækker udgifter i medfør af kapitel 2 (lønrefusion) bortset fra § 5, stk. 2 (de udgifter til lønrefusion, som vedrører supplerende undervisning, der er studieforberedende, i en erhvervsuddannelses grundforløb og hovedforløb), og udgifter i medfør af kapitel 2 a (udgifter til elevers ophold på kostafdelinger), kapitel 3 (tilskud til befordringsudgifter m.v.), kapitel 4 (mobilitetsfremmende ydelser m.v.) og kapitel 4 a (skolepraktikydelse m.v.), herunder administrationsudgifter i de forannævnte ordninger.</p>\r\n<p class=\"TekstGenerel\">Det følger af § 18, stk. 1, 3. pkt., at bidraget efter 1. pkt. endvidere dækker udviklings- og administrationsudgifter i medfør af kapitel 5 c (statslig bonus for 2017 for praktikpladser inden for fordelsuddannelserne og for merbeskæftigelse i praktikpladser) og §§ 21 a-21 k (merbidrag, fritagelsesordninger, tilskud for elever, overskudsdeling m.v.) og § 26 b (Arbejdsgivernes Uddannelsesbidrags uddannelsesregister).</p>\r\n<p class=\"TekstGenerel\">Endelig følger det af § 18, stk. 4. og 5. pkt., at bidraget reguleres på finansloven for pris- og lønudviklingen med 2 pct. tillagt den i § 3 i lov om en satsreguleringsprocent nævnte tilpasningsprocent, og at beløbet afrundes til nærmeste hele kronebeløb.</p>\r\n<p class=\"TekstGenerel\">Med trepartsaftalen om ekstraordinær hjælp til elever og lærlinge samt virksomheder (håndtering af ubalancen i Arbejdsgivernes Uddannelsesbidrag) fra maj 2020 og trepartsaftalen om flere lærepladser og entydigt ansvar fra november 2020 er der aftalt en løbende tilpasning af indbetalingerne til Arbejdsgivernes Uddannelsesbidrag (AUB) i takt med udviklingen i udgifterne i den ordinære AUB-ordning. I modellen med det fleksible uddannelsesbidrag fastsættes uddannelsesbidraget hvert år ved lov efter det forventede udgiftsniveau for året samt med en regulering for sammenhæng mellem udgifter og indtægter i det seneste regnskabsår.</p>\r\n<p class=\"TekstGenerel\">Arbejdsgivernes Uddannelsesbidrag fik et betydeligt underskud i 2020, der indebærer, at Arbejdsgivernes Uddannelsesbidrag ultimo 2020 har en negativ egenkapital på 2,6 mia. kr. Efter den fastsatte model skal der således ske en bidragsforhøjelse i 2022 for at finansiere dette underskud, hvorefter bidraget forventes at falde igen i 2023. Det er på denne baggrund, at det fremsatte lovforslags § 1, nr. 5, indeholder forslag om, at uddannelsesbidraget forhøjes fra 2.354 kr. pr. fuldtidsbeskæftiget i 2021 (dvs. fra 2.408 kr. pr. fuldtidsbeskæftiget i 2022-pris- og lønniveau) til 3.639 kr. i 2022 pr. fuldtidsbeskæftiget medarbejder.</p>\r\n<p class=\"TekstGenerel\">Regeringen og arbejdsmarkedets parter indgik den 15. oktober 2021 »Aftale om 1-årig forlængelse af Trepartsaftalen om styrket og mere fleksibel voksen, efter- og videreuddannelse«. Det indgår som et element i denne trepartsaftale, at underskuddet i Arbejdsgivernes Uddannelsesbidrag skal betales tilbage i 2022, 2023 og 2024 i stedet for det fulde beløb i 2022.</p>\r\n<p class=\"TekstGenerel\">Der er dermed den fornødne enighed med både arbejdstager- og arbejdsgiversiden bag trepartsaftalerne om, at underskuddet betales over flere år.</p>\r\n<p class=\"TekstGenerel\">Det foreslås på denne baggrund, at den foreslåede sats på 3.639 kr. pr. fuldtidsbeskæftiget i 2022-pris- og -lønniveau i lovforslagets § 1, nr. 5, ændres til 2.803 kr. pr. fuldtidsbeskæftiget i 2022-pris- og -lønniveau.</p>\r\n<p class=\"TekstGenerel\">Efter det foreslåede ændringsforslag vil alle arbejdsgivere, jf. lovens § 2, således årligt skulle betale et bidrag på 2.803 kr. pr. fuldtidsbeskæftiget i 2022-pris- og -lønniveau til Arbejdsgivernes Uddannelsesbidrag. Den foreslåede bidragssats vil gælde, indtil den igen ændres ved lov. I overensstemmelse med regeringens og arbejdsmarkedets parters aftale af 15. oktober 2021 »Aftale om 1-årig forlængelse af Trepartsaftalen om styrket og mere fleksibel voksen-, efter- og videreuddannelse« vil der i begyndelsen af folketingsåret 2022-2023 blive fremsat lovforslag om satsen for 2023, hvori korrektionen for den del af underskuddet i 2020, der skal betales i 2023, vil blive indregnet i satsen for 2023. Tilsvarende vil der i begyndelsen af folketingsåret 2023-2024 blive fremsat lovforslag om satsen for 2024, hvori korrektionen for den del af underskuddet i 2020, der skal betales i 2024, vil blive indregnet i satsen for 2024.</p>\r\n<p class=\"TekstGenerel\">Det foreslåede vil indebære en nedsættelse i forhold til den foreslåede bidragssats i det fremsatte lovforslags § 1, nr. 5, om betaling i 2022 på 836 kr. pr. fuldtidsbeskæftiget. Det foreslåede vil indebære en forhøjelse af den gældende bidragssats på 2.408 kr. pr. fuldtidsbeskæftiget på i alt 395 kr. pr. fuldtidsbeskæftiget i 2022-pris- og lønniveau.</p>\r\n<p class=\"TekstGenerel\">Den foreslåede sats i ændringsforslag nr. 2 på 2.803 kr. pr. fuldtidsbeskæftiget i 2022-pris- og -lønniveau vil i forhold til den gældende bidragssats medføre øgede bidragsindbetalinger i 2022 på i alt 820 mio. kr. (mod ca. 2.559 mio. kr. i det fremsatte lovforslag, jf. Folketingstidende 2021-2022, A, L 39 som fremsat, s. 14 og 15). De offentlige arbejdsgiveres andel af de 820 mio. kr. vil udgøre ca. 246 mio. kr., mens de private arbejdsgiveres andel vil udgøre ca. 574 mio. kr.</p>\r\n<p class=\"TekstGenerel\">En 3-årig fordeling af underskuddet i Arbejdsgivernes Uddannelsesbidrag vil være en fravigelse af principperne for det fleksible uddannelsesbidrag.</p>\r\n<p class=\"TekstGenerel\">Bortset fra den 3-årige fordeling i 2022-2024 af underskuddet fra 2020 vil fastsættelsen af uddannelsesbidraget fortsat følge de aftalte principper for det fleksible uddannelsesbidrag i overensstemmelse med Rigsrevisionens anbefalinger til, hvordan uddannelsesbidraget fastsættes.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at det fremsatte lovforslags § 1, nr. 8, udgår, og at der i stedet indsættes to nye ændringsnumre. Ændringsforslaget er alene lovteknisk begrundet.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at § 1, nr. 8, udgår, og at der i stedet indsættes et nyt nr. 8.</p>\r\n<p class=\"TekstGenerel\">Det foreslås i det nye nr. 8, at henvisningen til uddannelser, der er godkendt i medfør af § 21 f, stk. 4, i lov om Arbejdsgivernes Uddannelsesbidrag i § 21 a, stk. 6, 2. pkt., § 21 d, stk. 3, 3. pkt., og § 21 j, stk. 1, i lov om Arbejdsgivernes Uddannelsesbidrag ændres til en henvisning til en uddannelse, der er nævnt i det foreslåede § 21 f, stk. 4.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget vil indebære, at de nævnte henvisninger til uddannelser, der er godkendt i medfør af § 21 f, stk. 4, ændres til henvisninger til uddannelse, der er nævnt i det foreslåede § 21 f, stk. 4, dvs. efter det foreslåede pkt. om uddannelsen til lokomotivfører, jf. det fremsatte lovforslags § 1, nr. 9, hvori det foreslås, at lokomotivføreruddannelsen indtræder i det praktikpladsafhængige AUB-bidrag. Det følger af bemærkningerne til det fremsatte lovforslag, at det tilsvarende vil kræve en lovændring, såfremt uddannelsen til erhvervsfisker skulle indtræde i det praktikpladsafhængige AUB-bidrag, jf. Folketingstidende 2021-2022, A, L 39 som fremsat, s. 14.</p>\r\n<p class=\"TekstGenerel\">Der er med det foreslåede, nye nr. 8 alene tale om en sproglig præcisering af det fremsatte lovforslags § 1, nr. 8, samtidig med at henvisningen fremtidssikres, jf. ovenfor om erhvervsfiskeruddannelsen.</p>\r\n<p class=\"TekstGenerel\">Det foreslås desuden, at der indsættes et nyt nr. 01.</p>\r\n<p class=\"TekstGenerel\">Det foreslås i det nye nr. 01, at henvisningen til uddannelser, der godkendes i medfør af § 21 f, stk. 4, i lov om Arbejdsgivernes Uddannelsesbidrag i § 21 f, stk. 3, 1. pkt., i lov om Arbejdsgivernes Uddannelsesbidrag ændres til en henvisning til en uddannelse, der er nævnt i det foreslåede § 21 f, stk. 4.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget vil indebære, at den nævnte henvisning til uddannelser, der godkendes i medfør af § 21 f, stk. 4, ændres til en henvisning til en uddannelse, der er nævnt i det foreslåede § 21 f, stk. 4, dvs. efter det foreslåede pkt. om uddannelsen til lokomotivfører, jf. det fremsatte lovforslags § 1, nr. 9, hvori det foreslås, at lokomotivføreruddannelsen indtræder i det praktikpladsafhængige AUB-bidrag. Det følger af bemærkningerne til det fremsatte lovforslag, at det tilsvarende vil kræve en lovændring, såfremt uddannelsen til erhvervsfisker skulle indtræde i det praktikpladsafhængige AUB-bidrag, jf. Folketingstidende 2021-2022, A, L 39 som fremsat, s. 14.</p>\r\n<p class=\"TekstGenerel\">Der er med det foreslåede nr. 01 alene tale om en sproglig præcisering af den foreslåede ændring af § 21 f, stk. 3, 1. pkt., i det fremsatte lovforslags § 1, nr. 8, samtidig med at henvisningen fremtidssikres, jf. ovenfor om erhvervsfiskeruddannelsen.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der indsættes et nyt nummer efter § 1, nr. 9, i det fremsatte lovforslag. Det nye nummer er alene lovteknisk begrundet.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at henvisningen til en uddannelse, der er godkendt i medfør af § 21 f, stk. 4, i lov om Arbejdsgivernes Uddannelsesbidrag i § 21 h, stk. 1, 1. pkt., i lov om Arbejdsgivernes Uddannelsesbidrag ændres til en henvisning til en uddannelse, der er nævnt i det foreslåede § 21 f, stk. 4.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget vil indebære, at den nævnte henvisning til en uddannelse, der er godkendt i medfør af § 21 f, stk. 4, ændres til en henvisning til en uddannelse, der er nævnt i det foreslåede § 21 f, stk. 4, dvs. efter det foreslåede pkt. om uddannelsen til lokomotivfører, jf. det fremsatte lovforslags § 1, nr. 9, hvori det foreslås, at lokomotivføreruddannelsen indtræder i det praktikpladsafhængige AUB-bidrag. Det følger af bemærkningerne til det fremsatte lovforslag, at det tilsvarende vil kræve en lovændring, såfremt uddannelsen til erhvervsfisker skulle indtræde i det praktikpladsafhængige AUB-bidrag, jf. Folketingstidende 2021-2022, A, L 39 som fremsat, s. 14.</p>\r\n<p class=\"TekstGenerel\">Der er med ændringsforslaget alene tale om en sproglig præcisering af den foreslåede ændring af § 21 h, stk. 1, 1. pkt., i det fremsatte lovforslags § 1, nr. 8, samtidig med at henvisningen fremtidssikres, jf. ovenfor om erhvervsfiskeruddannelsen.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 5</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at det foreslåede § 21 h, stk. 2, 2. pkt., i det fremsatte lovforslags § 1, nr. 10, ændres. Ændringen er alene lovteknisk begrundet.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at henvisningen i det foreslåede § 21 h, stk. 2, 2. pkt., i det fremsatte lovforslags § 1, nr. 10, til uddannelser, der er nævnt i det foreslåede § 21 f, stk. 4, i lov om Arbejdsgivernes Uddannelsesbidrag ændres til en henvisning til en uddannelse, der er nævnt i det foreslåede § 21 f, stk. 4. Samtidig foreslås ordet »samt« ændret til ordet »og«.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget vil indebære, at den foreslåede henvisning til en uddannelser, der er nævnt i det foreslåede § 21 f, stk. 4, ændres til en henvisning til uddannelse, der er nævnt i det foreslåede § 21 f, stk. 4, dvs. efter det foreslåede pkt. om uddannelsen til lokomotivfører, jf. det fremsatte lovforslags § 1, nr. 9, hvori det foreslås, at lokomotivføreruddannelsen indtræder i det praktikpladsafhængige AUB-bidrag. Det følger af bemærkningerne til det fremsatte lovforslag, at det tilsvarende vil kræve en lovændring, såfremt uddannelsen til erhvervsfisker skulle indtræde i det praktikpladsafhængige AUB-bidrag, jf. Folketingstidende 2021-2022, A, L 39 som fremsat, s. 14.</p>\r\n<p class=\"TekstGenerel\">Der er med ændringsforslaget alene tale om en sproglig præcisering af det fremsatte lovforslags § 1, nr. 10, samtidig med at henvisningen fremtidssikres, jf. ovenfor om erhvervsfiskeruddannelsen.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 6</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at en henvisning i det fremsatte lovforslags § 3, stk. 2 og 3, ændres. Ændringen er alene lovteknisk begrundet.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at henvisningen i § 3, stk. 2 og 3, i det fremsatte lovforslag til det fremsatte lovforslags § 1, nr. 4, ændres til en henvisning til det fremsatte lovforslags § 1, nr. 1 og 4.</p>\r\n<p class=\"TekstGenerel\">Der er tale om en konsekvensændring som følge af det fremsatte lovforslags § 1, nr. 1, hvorved der foreslås indsat et nyt stk. 3 i § 14 i lov om Arbejdsgivernes Uddannelsesbidrag, hvorved § 14, stk. 3-7, i lov om Arbejdsgivernes Uddannelsesbidrag vil blive stk. 4-8.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 7. oktober 2021 og var til 1. behandling den 15. oktober 2021. Lovforslaget blev efter 1. behandling henvist til behandling i Børne- og Undervisningsudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 2 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og børne- og undervisningsministeren sendte den 16. juni 2021 dette udkast til udvalget, jf. BUU alm. del – bilag 222, folketingsåret 2020-21. Den 7. oktober 2021 sendte børne- og undervisningsministeren høringssvarene og et høringsnotat til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 6 bilag på lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet stillet 6 spørgsmål til børne- og undervisningsministeren til skriftlig besvarelse, som ministeren har besvaret.</p>\r\n<p class=\"UdvalgsSammensaetning\">Anders Kronborg (S) <span class=\"MedlemsTitel\">fmd.</span> Kim Aas (S) Jens Joel (S) Jan Johansen (S) Julie Skovsby (S) Kasper Sand Kjær (S) Orla Hav (S) Jacob Mark (SF) Ina Strøjer-Schmidt (SF) Astrid Carøe (SF) Lotte Rod (RV) Anne Sophie Callesen (RV) Marianne Jelved (RV) Jakob Sølvhøj (EL) Pernille Skipper (EL) Uffe Elbæk (FG) Anni Matthiesen (V) Marie Bjerre (V) Ellen Trane Nørby (V) Kenneth Mikkelsen (V) Marlene Ambo-Rasmussen (V) Stén Knuth (V) <span class=\"MedlemsTitel\">nfmd.</span> Marie Krarup (DF) Jens Henrik Thulesen Dahl (DF) Alex Ahrendtsen (DF) Katarina Ammitzbøll (KF) Mai Mercado (KF) Mette Thiesen (NB) Henrik Dahl (LA) </p>\r\n<p class=\"IkkeMedlemmer2\">Alternativet, Kristendemokraterne, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">49</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">39</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">15</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Frie Grønne, Danmarks Nye Venstrefløjsparti (FG)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Kristendemokraterne (KD)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">5</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2021/1 LF 39",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2021/1 SF.L L 39",
                    "title": "Skriftlig fremsættelse (7. oktober 2021) - L 39",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 225365,
                    "eliUri": "/eli/ft/20211XX00076",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSF 39",
                    "title": "Forslag til Lov om ændring af lov om Arbejdsgivernes Uddannelsesbidrag (Justering af fleksibelt uddannelsesbidrag og aktivitetsafhængigt VEU-bidrag for 2022, fastsættelse af modelparametre for erhvervsuddannelser til brug for beregning af praktikpladsafhængigt arbejdsgiverbidrag for 2022 og fastholdelse af merbidragssats m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 225366,
                    "eliUri": "/eli/ft/202112L00039",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/lovforslag/l39/index.htm"
                },
                {
                    "shortName": "2021/1 BTL 39",
                    "title": "Betænkning over Forslag til lov om ændring af lov om Arbejdsgivernes Uddannelsesbidrag\n(Justering af fleksibelt uddannelsesbidrag og aktivitetsafhængigt VEU-bidrag for 2022, fastsættelse af modelparametre for erhvervsuddannelser til brug for beregning af praktikpladsafhængigt arbejdsgiverbidrag for 2022 og fastholdelse af merbidragssats m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 227797,
                    "eliUri": "/eli/ft/202114L00310",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSV 39",
                    "title": "Forslag til Lov om ændring af lov om Arbejdsgivernes Uddannelsesbidrag (Justering af fleksibelt uddannelsesbidrag og aktivitetsafhængigt VEU-bidrag for 2022, fastsættelse af modelparametre for erhvervsuddannelser til brug for beregning af praktikpladsafhængigt arbejdsgiverbidrag for 2022 og fastholdelse af merbidragssats m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 228161,
                    "eliUri": "/eli/ft/202113L00039",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 2592 af 28/12/2021",
                    "title": "Lov om ændring af lov om Arbejdsgivernes Uddannelsesbidrag (Justering af fleksibelt uddannelsesbidrag og aktivitetsafhængigt VEU-bidrag for 2022, fastsættelse af modelparametre for erhvervsuddannelser til brug for beregning af praktikpladsafhængigt arbejdsgiverbidrag for 2022 og fastholdelse af merbidragssats m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 228222,
                    "eliUri": "/eli/lta/2021/2592",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/12/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "202114L00310"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX027036"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/12/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/12/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "39"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}