{
    "id": 232858,
    "title": "Beretning om at styrke kontakten, samarbejdet og dialogen mellem det tyske mindretal og Folketinget og regeringen",
    "documentTypeId": "370",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 BR 26",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Beretning afgivet af Kulturudvalget den 14. september 2022</p>\r\n<p class=\"TitelPrefiks1\">Beretning</p>\r\n<p class=\"TitelPrefiks2\">om</p>\r\n<p class=\"Titel2\">at styrke kontakten, samarbejdet og dialogen mellem det tyske mindretal og Folketinget og regeringen</p>\r\n<p class=\"BetaenkningsTekst1\">1. Politiske bemærkninger</p>\r\n<p class=\"TekstGenerel\">Kulturudvalget finder, at det er vigtigt at fastholde og styrke en god kontakt og relation til det tyske mindretal nord for den dansk-tyske grænse. Flertallet finder imidlertid, at kontakten, samarbejdet og dialogen mellem det tyske mindretal og Folketinget via Kontaktudvalget for Det Tyske Mindretal i de senere år har været utilstrækkelig og for usystematisk, hvilket formentligt bl.a. skyldes organiseringen, hvor kulturministeren er formand for Kontaktudvalget. På den baggrund er der i Kulturudvalget pågået et arbejde med at se på konkrete modeller, der kan skabe en stærkere tilknytning mellem det tyske mindretal og Folketinget.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Kulturudvalget ønsker at knytte Kontaktudvalget for Det Tyske Mindretal i Sønderjylland tættere til Folketinget og regeringen. Udvalget ønsker derfor at formalisere kontakten, samarbejdet og dialogen yderligere og sikre en mere direkte og hyppigere kontakt mellem Folketinget og det tyske mindretal.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">På kort sigt søges strukturen for Kontaktudvalget for Det Tyske Mindretal i Sønderjylland ændret ved en ændring af udvalgets forretningsorden. Derefter iværksættes et lovforberedende arbejde med at lovfastsætte udvalgets struktur.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Kulturudvalget opfordrer kulturministeren til at fremlægge et oplæg inden den 1. april 2023. Oplægget skal indeholde forslag til, hvordan rammerne for Kontaktudvalget for det Tyske Mindretal i Sønderjylland kan fastsættes ved lov, som det er tilfældet med Sydslesvigudvalget. I loven kan udvalgets opgaver, aktiviteter, økonomi, organisering m.m. fastsættes.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som udgangspunkt ønsker Kulturudvalget følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1e47f201-16f3-4b2a-b550-98b67ca460b9\">–</span> Kontaktudvalgets sammensætning udvides, så der er fem repræsentanter for Bund Deutscher Nordschleswiger (BDN), herunder formanden og generalsekretæren og lederen af Det Tyske Mindretals Sekretariat i København.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6091107e-1882-4cdc-9d26-858b8411960e\">–</span> Kulturministeren og indenrigs- og boligministeren inviteres til at deltage i Kontaktudvalgets møder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb9316963-118e-41cb-b65c-3e81b3694466\">–</span> Folketingets syv største partier udpeger hver 1 udvalgsmedlem, der er medlem af Folketinget, og som repræsenterer partiet. Det er forventningen, at det udpegede medlem har et særligt indblik i og interesse for spørgsmål vedrørende det tyske mindretal i Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id241c15a5-da85-4bb0-b71a-f156f66464ed\">–</span> Partierne kan i ganske særlige tilfælde erstatte op til 2 af de 7 udvalgsmedlemmer med personer, der ikke er medlem af Folketinget, hvis den eller de pågældende har tilknytning til et af Folketingets partier og den eller de pågældende har et særligt indblik i og interesse for spørgsmål vedrørende det tyske mindretal i Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddcd76b1b-c155-4cc4-aa94-d53e6b8513fc\">–</span> Kulturministeren udpeger udvalgets formand blandt de valgte medlemmer. Formanden skal være medlem af Folketinget.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id000d44be-5961-4705-9d38-8637b3d76a6d\">–</span> Kontaktudvalget skal fortsat sekretariatsbetjenes af Kulturministeriet. Det afklares i den forbindelse, hvordan der sikres en klar opgave- og ansvarsfordeling mellem ministeriets ansatte, kulturministeren og Kontaktudvalget.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id64c1eacf-27cf-4354-8d56-ce6c0e412211\">–</span> Der skal sikres en hyppigere kontakt mellem det tyske mindretal i Danmark og Folketinget, herunder ved flere møder årligt såvel i Sønderjylland som i Folketinget.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id02d85f2e-7f3c-4e1a-bc78-5552bebe65bc\">–</span> Kontaktudvalget bør sikres en økonomi til f.eks. studieture, møder, høringer m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc99645f6-561c-4868-94c9-6c165cc8ffb3\">–</span> Spørgsmål om større økonomiske bevillinger drøftes i forbindelse med de almindelige finanslovsprocesser eller med kulturministeren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id84bddf12-664f-4dd7-981c-44fbdac0e439\">–</span> Kontaktudvalgets driftsøkonomi aftales mellem udvalget og kulturministeren, indtil lovgrundlaget er på plads.</p>\r\n<p class=\"TekstGenerel\">Det er Kulturudvalgets forventning, at kulturministeren på baggrund af oplægget vil gå i dialog med Kulturudvalget og Kontaktudvalget for Det Tyske Mindretal i Sønderjylland med henblik på at finde og implementere tiltag, der kan knytte det tyske mindretal i Danmark tættere på Folketinget, herunder et lovgrundlag.</p>\r\n<p class=\"BeretningsUnderskriverPUV\">P.u.v.</p>\r\n<p class=\"BeretningsUnderskriverTekst\">Hans Chr. Schmidt</p>\r\n<p class=\"BeretningsUnderskriverTekst\">formand</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/09/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "20211SS00026"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX028133"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/09/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/09/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Selvstændig beretning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "26"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}