{
    "id": 228044,
    "title": "Betænkning over Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge og forskellige andre love\n(En styrket og forenklet ungeindsats og samtaler over video eller telefon m.v.)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 BTL 67",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Beskæftigelsesudvalget den 8. december 2021</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge og forskellige andre love</p>\r\n<p class=\"UnderTitel2\">(En styrket og forenklet ungeindsats og samtaler over video eller telefon m.v.)</p>\r\n<p class=\"Fremsaetter\">[af beskæftigelsesministeren (Mattias Tesfaye, fg.)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Beskæftigelsesministeren har stillet 4 ændringsforslag til lovforslaget, herunder om deling af lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (udvalget med undtagelse af NB) vil stemme for ændringsforslag nr. 1 om deling af lovforslaget.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (S, DF, EL, SF og ALT) indstiller det under A nævnte lovforslag til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag. Flertallet indstiller det under B nævnte lovforslag til <span class=\"Italic\">vedtagelse uændret</span>.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (V, RV, KF) indstiller det under A nævnte lovforslag til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for de stillede ændringsforslag til det under A nævnte lovforslag. Mindretallet indstiller det under B nævnte lovforslag til <span class=\"Italic\">vedtagelse uændret</span>.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">andet mindretal</span> i udvalget (NB) vil ved 2. behandling redegøre for sin stilling til det under A nævnte lovforslag og de stillede ændringsforslag. Mindretallet vil ved 3. behandling redegøre for sin stilling til det under B nævnte lovforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">tredje mindretal</span> i udvalget (LA) indstiller de under A og B nævnte lovforslag til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for de stillede ændringsforslag til det under A nævnte lovforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Frie Grønne, Kristendemokraterne, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Venstre</p>\r\n<p class=\"TekstGenerel\">Venstres medlemmer af udvalget er tilfredse med, at ministeren har stillet forslag om at dele lovforslaget, da Venstre ikke kan støtte den del af lovforslaget, der handler om at reducere hjælpen til de unge.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Venstre mener ikke, at der skal slækkes på kravene til uddannelseshjælpsmodtagere. Venstre kan ikke støtte, at den hjælp, som de unge er sikret i dag – en ret til en hurtig samtale og ret til hyppige samtaler, hvis man som ung er ledig – skal lempes, som aftalepartierne bag »Aftale om en ny ret til tidlig pension« har aftalt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Venstre mener derimod, at det er vigtigt, at unge ledige under 30 år, som hverken er i uddannelse eller job, får en tilknytning og en hjælp til at komme i arbejde igen hurtigst muligt, så de ikke falder igennem og forlænger deres ledighedsperiode.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Venstre kan omvendt godt støtte den del af lovforslaget, der handler om digitalisering af beskæftigelsesindsatsen. Det er der brug for. Venstre har længe kæmpet for at få indført gode muligheder for digitale samtaler med jobcenteret, og derfor støtter Venstre det lovforslag, der indfører dette.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningsTekst2\">Enhedslisten</p>\r\n<p class=\"TekstGenerel\">Enhedslistens medlemmer af udvalget støtter lovforslaget. Det var særlig vigtigt for Enhedslisten, da den forudgående aftale blev indgået, at omstrukturering af beskæftigelsesindsatsen skulle ske ved en fælles behandling, fordi området er enormt komplekst. Alligevel valgte regeringen at dele det op og tage det i bidder. Enhedslisten er derfor betænkelig ved den fortsatte proces, og at regeringen kan miste det overblik, der er behov for, så vi samlet set får en bedre beskæftigelsesindsats.</p>\r\n<p class=\"TekstGenerel\">Enhedslisten noterer dog en række positive aspekter i lovforslaget. Lovforslaget lemper formålsløs tvangsaktivering i indsatsen for, at de unge kommer i beskæftigelse eller uddannelse. Lovforslaget sikrer samtidig en mere håndholdt indsats med mentorstøtte til de unge, der er i risiko for at falde ud af deres uddannelse. Dertil har Enhedslisten fået sikkerhed for, at en ung, der har et særligt ønske om en bestemt praktik, et job med løntilskud el.lign., kan få det tildelt. Derfor tror Enhedslisten, at der rent faktisk kan komme noget godt ud af det for de unge. Det er afgørende, at der med denne omstrukturering sikres en bedre og mere nær indsats for den enkelte unge, der betyder, at de kan få en langt bedre oplevelse med at være en del af beskæftigelsessystemet.</p>\r\n<p class=\"TekstGenerel\">I forhold til den anden del af lovforslaget vedrørende samtaler er det afgørende for Enhedslisten, at folk, der ønsker ikkedigitale samtaler, altid har ret til dem.</p>\r\n<p class=\"TekstGenerel\">For Enhedslisten er det helt afgørende, at det videre arbejde tager udgangspunkt i, at der gennemføres en 1-årig afklaringsgaranti, så ingen tvinges unødigt længe igennem beskæftigelsessystemet.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagrafGruppe\">a</p>\r\n<p class=\"TilParagrafGruppeOverskrift\">Ændringsforslag om deling af lovforslaget</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">beskæftigelsesministeren</span>, tiltrådt af et flertal (udvalget med undtagelse af NB):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> Lovforslaget deles i to lovforslag med følgende titler og indhold:</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Bold\">A.</span> <span class=\"Bold\">»</span>Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats og lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. (Nytænkning af beskæftigelsesindsatsen og en styrket og forenklet ungeindsats m.v.)« omfattende § 1, nr. 1, 2 og 6-11, og §§ 3-6.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Bold\">B.</span> <span class=\"Bold\">»</span>Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats og lov om sygedagpenge (Nytænkning af beskæftigelsesindsatsen og samtaler over video eller telefon)« omfattende § 1, nr. 3-5, og §§ 2 og 5.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"AendringsBeskrivelse\">[Forslag om deling af lovforslaget]</p>\r\n<p class=\"TilParagrafGruppe\">b</p>\r\n<p class=\"TilParagrafGruppeOverskrift\">Ændringsforslag til det under A nævnte lovforslag</p>\r\n<p class=\"TilParagraf\">Til § 1 </p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> I det under <span class=\"Italic\">nr. 11 </span>foreslåede <span class=\"Italic\">§ 167, stk. 3, </span>ændres i <span class=\"Italic\">3. pkt. </span>»stk. 1« til: »stk. 1, 2. pkt«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Korrektion af henvisning]</p>\r\n<p class=\"TilParagraf\">Til § 3</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> Før nr. 1 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 2 </span>udgår », jf. dog § 22«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring som følge af lovforslagets § 3, nr. 2, om ophævelse af § 22]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> <span class=\"Italic\">Nr. 1 </span>affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»1.</span> Efter § 3 indsættes før overskriften før § 4:</p>\r\n<p class=\"Paragraf\" id=\"ida08b270a-d550-4462-b7c2-1ad05792d84c\">\r\n   <span class=\"ParagrafNr\">»§ 3 a. </span> Kommunalbestyrelsen har ansvaret for og varetager opgaver i medfør af artikel 64, stk. 1, litra b, i Europa-Parlamentets og Rådets forordning (EF) nr. 883/2004 af 29. april 2004 om koordinering af de sociale sikringsordninger og artikel 55, stk. 2-6, i Europa-Parlamentets og Rådets forordning (EF) nr. 987/2009 af 16. september 2009 om de nærmere regler til gennemførelse af forordning (EF) nr. 883/2004 om koordinering af de sociale sikringsordninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6a1ccf63-551c-4afc-82a0-30b3f32f2b55\">Stk. 2.</span> En kommunalbestyrelse kan efter aftale helt eller delvis overlade opgaver efter stk. 1 til en anden kommunalbestyrelse, som i et International Citizen Service varetager opgaver efter stk. 1.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Ændring af kompetencen til at varetage opgaver med modtagelse, registrering og opfølgning for jobsøgere fra EU/EØS med arbejdsløshedsydelse]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Det foreslås at dele lovforslaget i 2 lovforslag. Begge lovforslag udmønter dele af »Første delaftale om nytænkning af beskæftigelsesindsatsen«.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det ene lovforslag vedrører en styrket og forenklet ungeindsats, således at der for uddannelses- og aktivitetsparate unge under 30 år uden en erhvervskompetencegivende uddannelse må være 4 måneder mellem hvert tilbud, hvor der i dag højst må være 4 uger. Lovforslaget giver endvidere ret til selvfunden virksomhedspraktik og løntilskud. Dermed får denne målgruppe bedre muligheder for at tage et større ansvar for deres eget forløb. Endelig gives der med lovforslaget ret til mentorstøtte i overgangen fra uddannelseshjælp til uddannelse for at understøtte, at den unge fastholdes i uddannelsen. I forlængelse heraf forpligtes jobcentrene med lovforslaget til at reagere på beskeder om risiko for frafald, der kommer fra uddannelsesinstitutionerne inden for de første 6 måneder efter studiestart.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget indeholder desuden en række mindre ændringer, der ikke er en del af »Første delaftale om nytænkning af beskæftigelsesindsatsen«, herunder en overførelse af en række statslige opgaver fra Workindenmark til kommunerne, en mindre ændring af en overgangsregel vedrørende indsatsgarantien for personer i ressourceforløb (bedre ressourceforløb) og en ændring, der sikrer en bedre udveksling af relevante oplysninger om unge mellem kommunerne og uddannelsesinstitutionerne.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: center;\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det andet lovforslag vedrører, at ledige efter 6 måneders ledighed får mulighed for at vælge, om samtaler med jobcenteret eller arbejdsløshedskassen skal afholdes ved personligt fremmøde, over video eller telefonisk.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2 </p>\r\n<p class=\"TekstGenerel\">Der er tale om korrektion af en henvisning.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3 </p>\r\n<p class=\"TekstGenerel\">Det foreslås, at henvisningen til § 22 udgår.</p>\r\n<p class=\"TekstGenerel\">Ændringen er en konsekvens af, at lovens § 22 ophæves i det fremsatte lovforslags § 3, nr. 2.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at den foreslåede § 3 a nyaffattes.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at det er kommunalbestyrelsen i den enkelte kommune – og ikke kommuner udpeget som International Citizen Service-kommuner (København, Århus, Odense og Aalborg) – der har ansvaret for og varetager opgaver over for jobsøgere fra EU/EØS med arbejdsløshedsydelse fra hjemlandet efter EU-/EF-regler, artikel 64, stk. 1, litra b, i Europa-Parlamentets og Rådets forordning (EF) nr. 883/2004 af 29. april 2004 om koordinering af de sociale sikringsordninger og artikel 55, stk. 2-6, i Europa-Parlamentets og Rådets forordning (EF) nr. 987/2009 af 16. september 2009 om de nærmere regler til gennemførelse af forordning (EF) nr. 883/2004 om koordinering af de sociale sikringsordninger. Det foreslås samtidig, at overskriften til § 3 a, udgår.</p>\r\n<p class=\"TekstGenerel\">Dermed vil det fremover være kommunalbestyrelsen i den enkelte kommune, der har ansvaret for og varetager opgaverne efter forordningerne med modtagelse, registrering og opfølgning for europæiske jobsøgere, der har arbejdsløshedsydelse med fra hjemlandet.</p>\r\n<p class=\"TekstGenerel\">Der foreslås endvidere, at der i § 3 a indsættes et stk. 2, hvorefter en kommunalbestyrelse efter aftale helt eller delvis kan overlade disse opgaver til en anden kommunalbestyrelse, som i et International Citizen Service (ICS) varetager disse opgaver.</p>\r\n<p class=\"TekstGenerel\">Dermed vil kommunalbestyrelsen i en kommune kunne overlade opgaverne vedrørende modtagelse, registrering og opfølgning for europæiske jobsøgere med arbejdsløshedsydelse fra hjemlandet, som har bopæl/ophold i kommunen, til en anden kommunalbestyrelse.</p>\r\n<p class=\"TekstGenerel\">Det er en betingelse, at den bemyndigede kommunalbestyrelse varetager disse opgaver i et ICS, og at opgaveudførelsen på vegne af den delegerende kommunalbestyrelse finder sted i et ICS. Det er dermed en betingelse for overladelse af opgaver efter den foreslåede bestemmelse, at opgaven overlades til en kommune, som i et ICS i øvrigt varetager disse opgaver vedrørende europæiske jobsøgere. En kommune, der har overladt opgaven til en anden kommune efter den foreslåede bestemmelse, vil til enhver tid kunne vælge at kalde delegationen tilbage og fremover varetage opgaven selv.</p>\r\n<p class=\"TekstGenerel\">Den delegerende kommune vil fortsat med opgaveoverladelsen skulle varetage opgaven, hvis tilflyttende europæiske jobsøgere ikke ønsker at gøre brug af den service, som ydes i et ICS. Den delegerende kommune vil således ikke i et sådant tilfælde kunne afvise personen under henvisning til, at kommunalbestyrelsen har delegeret varetagelse af opgaverne til en anden kommunalbestyrelse.</p>\r\n<p class=\"TekstGenerel\">Baggrunden for ændringsforslaget er en henvendelse fra Kommunernes Landsforening (KL) efter den eksterne høring, hvor KL har opfordret til ændringerne.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 10. november 2021 og var til 1. behandling den 23. november 2021. Lovforslaget blev efter 1. behandling henvist til behandling i Beskæftigelsesudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 2 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og beskæftigelsesministeren sendte den 9. september 2021 dette udkast til udvalget, jf. BEU alm. del – bilag 413 (folketingsåret 2020-21). Den 10. november 2021 sendte beskæftigelsesministeren (fg.) høringssvarene, et høringsnotat og ligestillingsvurdering til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 5 bilag på lovforslaget.</p>\r\n<p class=\"UdvalgsSammensaetning\">Alexander Grandt (S) Bjarne Laustsen (S) <span class=\"MedlemsTitel\">fmd.</span> Jan Johansen (S) Jens Joel (S) Kasper Roug (S) Kasper Sand Kjær (S) Henrik Møller (S) Lennart Damsbo-Andersen (S) Karsten Hønge (SF) Halime Oguz (SF) Samira Nawa (RV) Kathrine Olldag (RV) Jette Gottlieb (EL) Victoria Velasquez (EL) Christian Juhl (EL) Torsten Gejl (ALT) Hans Andersen (V) Anne Honoré Østergaard (V) <span class=\"MedlemsTitel\">nfmd.</span> Anne Rasmussen (V) Morten Dahlin (V) Stén Knuth (V) Ulla Tørnæs (V) Bent Bøgsted (DF) Jens Henrik Thulesen Dahl (DF) Dennis Flydtkjær (DF) Niels Flemming Hansen (KF) Birgitte Bergman (KF) Lars Boje Mathiesen (NB) Alex Vanopslagh (LA) </p>\r\n<p class=\"IkkeMedlemmer2\">Frie Grønne, Kristendemokraterne, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">49</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">39</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">15</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Frie Grønne, Danmarks Nye Venstrefløjsparti (FG)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Kristendemokraterne (KD)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">5</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2021/1 LF 67",
            "stateLabel": "Delt",
            "references": [
                {
                    "shortName": "2021/1 SF.L L 67",
                    "title": "Skriftlig fremsættelse (10. november 2021) - L 67",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 225861,
                    "eliUri": "/eli/ft/20211XX00162",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSF 67",
                    "title": "Forslag til Lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge, og forskellige andre love (En styrket og forenklet ungeindsats og samtaler over video eller telefon m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 225797,
                    "eliUri": "/eli/ft/202112L00067",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/lovforslag/l67/index.htm"
                },
                {
                    "shortName": "2021/1 BTL 67",
                    "title": "Betænkning over Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge og forskellige andre love\n(En styrket og forenklet ungeindsats og samtaler over video eller telefon m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 228044,
                    "eliUri": "/eli/ft/202114L00322",
                    "externalLink": ""
                }
            ]
        },
        {
            "heading": "Sagsforløb 2021/1 LF 67 A",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/lovforslag/l67A/index.htm"
                },
                {
                    "shortName": "2021/1 LSV 67 A",
                    "title": "Forslag til Lov om ændring af lov om en aktiv beskæftigelsesindsats og lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. (Nytænkning af beskæftigelsesindsatsen og en styrket og forenklet ungeindsats m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 228430,
                    "eliUri": "/eli/ft/202113LA0067",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 2589 af 28/12/2021",
                    "title": "Lov om ændring af lov om en aktiv beskæftigelsesindsats og lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. (Nytænkning af beskæftigelsesindsatsen og en styrket og forenklet ungeindsats m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 228501,
                    "eliUri": "/eli/lta/2021/2589",
                    "externalLink": ""
                }
            ]
        },
        {
            "heading": "Sagsforløb 2021/1 LF 67 B",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/lovforslag/l67B/index.htm"
                },
                {
                    "shortName": "2021/1 LSV 67 B",
                    "title": "Forslag til Lov om ændring af lov om en aktiv beskæftigelsesindsats og lov om sygedagpenge (Nytænkning af beskæftigelsesindsatsen og samtaler over video eller telefon)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 228431,
                    "eliUri": "/eli/ft/202113LB0067",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 2590 af 28/12/2021",
                    "title": "Lov om ændring af lov om en aktiv beskæftigelsesindsats og lov om sygedagpenge (Nytænkning af beskæftigelsesindsatsen og samtaler over video eller telefon)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 228502,
                    "eliUri": "/eli/lta/2021/2590",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/12/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "202114L00322"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX027061"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/12/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/12/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "67"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}