{
    "id": 225406,
    "title": "Skriftlig fremsættelse (7. oktober 2021) - L 34",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 SF.L L 34",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (7. oktober 2021)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Børne- og undervisningsministeren </span>(Pernille Rosenkrantz-Theil):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om erhvervsuddannelser, lov om Arbejdsgivernes Uddannelsesbidrag samt forskellige andre love (Udmøntning af trepartsaftale om flere lærepladser og entydigt ansvar)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 34)</p>\r\n<p class=\"TekstGenerel\">Lovforslaget udmønter dele af ”Trepartsaftale om flere lærepladser og entydigt ansvar” (herefter trepartsaftalen) fra 21. november 2021 indgået mellem Regeringen og arbejdsmarkedets parter (Dansk Arbejdsgiverforening, Fagbevægelsens Hovedorganisation, Kommunernes Landsforening og Danske Regioner). Trepartsaftalen indeholder initiativer til samlet 500 mio. kr. årligt finansieret via Arbejdsgivernes Uddannelsesbidrag.</p>\r\n<p class=\"TekstGenerel\">Første del af den lovgivningsmæssige udmøntning af trepartsaftalen er sket ved lov nr. 2206 af 29. december 2020, som trådte i kraft den 1. januar 2021. Nærværende lovforslag udmønter de resterende dele af trepartsaftalen, som kræver lovændring.</p>\r\n<p class=\"TekstGenerel\">Der foreslås med lovforslaget en styrket lærepladsopsøgende indsats på erhvervsskolerne, herunder en ny ansvarsfordeling, der entydigt flytter ansvaret for at finde lærepladser fra den enkelte elev til skolerne for de elever, som ikke finder en læreplads selv.</p>\r\n<p class=\"TekstGenerel\">Der foreslås nye, centralt fastsatte målsætninger for hvornår og hvor mange uddannelsesaftaler, skolerne skal have sikret for elever i løbet af erhvervsuddannelsernes grundforløb og en markant styrket rolle for de faglige udvalg med hensyn til målsætninger om fremrykning, generelt flere lærepladser og øget tiltrækning af elever.</p>\r\n<p class=\"TekstGenerel\">Der foreslås indført nye krav til elever om at være klar til at indgå en uddannelsesaftale på et tidligere tidspunkt i erhvervsuddannelsernes grundforløb samt øget fokus på elevers mulighed for at tage imod en læreplads på et andet af erhvervsuddannelsernes hovedforløb, som elevens grundforløb kan give adgang til.</p>\r\n<p class=\"TekstGenerel\">Herudover indeholder lovforslaget forslag om ny terminologi på erhvervsuddannelserne, begrænsning i brugen af korte uddannelsesaftaler og afskaffelse af fordelsuddannelsesordningen, samt forslag om digitalisering af uddannelsesaftaler og om oprettelse af centralt register over uddannelsesaftaler. Den nye terminologi på erhvervsuddannelserne indebærer ændringer af love inden for ressortområderne for henholdsvis Børne- og Undervisningsministeriet og Beskæftigelsesministeriet.</p>\r\n<p class=\"TekstGenerel\">Endelig indebærer lovforslaget implementering af trepartsaftalens elementer om AUB-midler til projekter vedrørende lærepladsunderstøttende arbejde, søgning og kvalitet på erhvervsuddannelserne, driftstilskud til faglige udvalg, midler til øget rekruttering af 18+-årige til erhvervsuddannelserne og midler til sikring af viden og udvikling på erhvervsuddannelserne. Lovforslaget udmønter tillige trepartsaftalens punkt om adgang for faglige udvalg og skoler bag log in til visse data om virksomheder.</p>\r\n<p class=\"TekstGenerel\">Det bemærkes, at der som følge af igangværende overvejelser forventes fremsat ændringsforslag til bestemmelsen om AUB-midler til sikring af viden og udvikling på erhvervsuddannelserne.</p>\r\n<p class=\"TekstGenerel\">Med henblik på at implementere dele af \"Trepartsaftale om styrket rekruttering til det offentlige arbejdsmarked\" fra november 2020, foreslås det desuden at inkorporere det midlertidige tilskud til kommuner vedrørende lønudgifter til visse elever og lærlinge imellem grund- og hovedforløbet i lov om Arbejdsgivernes Uddannelsesbidrag.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget medfører samlet set statslige merudgifter på 260 mio. kr. i regi af Arbejdsgivernes Uddannelsesbidrag. Herudover er der merudgifter til it-udvikling og tilsyn m.v. på ca. 19 mio. kr. i 2022 faldende til ca. 10 mio. kr. varigt om året.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at loven skal træde i kraft den 1. december 2021, dog får hovedparten af lovforslaget først virkning fra 1. januar 2022. Børne- og undervisningsministeren fastsætter endvidere tidspunktet for lovens ikrafttræden for visse bestemmelser.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2021/1 LF 34",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2021/1 SF.L L 34",
                    "title": "Skriftlig fremsættelse (7. oktober 2021) - L 34",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 225406,
                    "eliUri": "/eli/ft/20211XX00084",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSF 34",
                    "title": "Forslag til Lov om ændring af lov om erhvervsuddannelser, lov om Arbejdsgivernes Uddannelsesbidrag samt forskellige andre love (Udmøntning af trepartsaftale om flere lærepladser og entydigt ansvar)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 225407,
                    "eliUri": "/eli/ft/202112L00034",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/lovforslag/l34/index.htm"
                },
                {
                    "shortName": "2021/1 BTL 34",
                    "title": "Betænkning over Forslag til lov om ændring af lov om erhvervsuddannelser, lov om Arbejdsgivernes Uddannelsesbidrag og forskellige andre love\n(Udmøntning af trepartsaftale om flere lærepladser og entydigt ansvar)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 226124,
                    "eliUri": "/eli/ft/202114L00210",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 ÆF2 34",
                    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om erhvervsuddannelser, lov om Arbejdsgivernes Uddannelsesbidrag og forskellige andre love\n(Udmøntning af trepartsaftale om flere lærepladser og entydigt ansvar)",
                    "presentationName": "Ændringsforslag til 2. behandling (L)",
                    "documentTypeId": 450,
                    "documentId": 226125,
                    "eliUri": "/eli/ft/202117L00212",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSV 34",
                    "title": "Forslag til Lov om ændring af lov om erhvervsuddannelser, lov om Arbejdsgivernes Uddannelsesbidrag og forskellige andre love (Udmøntning af trepartsaftale om flere lærepladser og entydigt ansvar)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 226275,
                    "eliUri": "/eli/ft/202113L00034",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 2152 af 27/11/2021",
                    "title": "Lov om ændring af lov om erhvervsuddannelser, lov om Arbejdsgivernes Uddannelsesbidrag og forskellige andre love (Udmøntning af trepartsaftale om flere lærepladser og entydigt ansvar)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 226323,
                    "eliUri": "/eli/lta/2021/2152",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/10/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "20211XX00084"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DA000646"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/10/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/10/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 34"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}