{
    "id": 230238,
    "title": "Betænkning over Forslag til lov om ændring af lov om dansk indfødsret\n(Frakendelse af statsborgerskab for strafbare forhold, som er til alvorlig skade for statens vitale interesser, m.v.)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 BTL 127",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Indfødsretsudvalget den 31. marts 2022</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af lov om dansk indfødsret</p>\r\n<p class=\"UnderTitel2\">(Frakendelse af statsborgerskab for strafbare forhold, som er til alvorlig skade for statens vitale interesser, m.v.)</p>\r\n<p class=\"Fremsaetter\">[af udlændinge- og integrationsministeren (Mattias Tesfaye)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Der er stillet 4 ændringsforslag til lovforslaget. Dansk Folkepartis medlem af udvalget har stillet ændringsforslag nr. 1-3, og Nye Borgerliges medlem af udvalget har stillet ændringsforslag nr. 4.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et<span class=\"Italic\"> flertal</span> i udvalget (S, V og KF) indstiller lovforslaget til <span class=\"Italic\">vedtagelse uændret.</span> Flertallet vil stemme imod de stillede ændringsforslag<span class=\"Italic\">.</span> </p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal </span>i udvalget (SF, RV og EL) indstiller lovforslaget til <span class=\"Italic\">forkastelse </span>ved 3. behandling. Mindretallet vil stemme imod de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">andet mindretal </span>i udvalget (DF og Marie Krarup (UFG)) indstiller lovforslaget til <span class=\"Italic\">vedtagelse </span>med ændringsforslag nr. 1-3. Såfremt ændringsforslag nr. 3 forkastes, vil mindretallet vil stemme for ændringsforslag nr. 4.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">tredje mindretal</span> i udvalget (NB) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med ændringsforslag nr. 1 og 4. Mindretallet vil stemme hverken for eller imod ændringsforslag nr. 2 og 3.</p>\r\n<p class=\"TekstGenerel\">Liberal Alliance, Frie Grønne, Alternativet, Kristendemokraterne, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">\r\n   <span class=\"Italic\">Venstre</span>\r\n</p>\r\n<p class=\"TekstGenerel\">Venstres medlemmer af udvalget noterer sig med tilfredshed, at mulighederne for frakendelse af statsborgerskab med lovforslaget udvides. Lovforslaget er resultatet af en lang proces i forlængelse af aftalen om indfødsret, der blev indgået den 20. april 2021 mellem regeringen, Venstre, Det Konservative Folkeparti og Liberal Alliance, og som resulterede i enighed om at undersøge, om området for frakendelse af statsborgerskab kunne udvides.</p>\r\n<p class=\"TekstGenerel\">Bredere muligheder for frakendelse af statsborgerskab var et centralt krav for V i forhandlingerne om indfødsretsaftalen og indgik i V’s indfødsretsudspil forud for forhandlingerne. Ligeledes har V tidligere fremsat beslutningsforslag om at skærpe reglerne for frakendelse af statsborgerskab i forbindelse med visse former for alvorlig kriminalitet.</p>\r\n<p class=\"TekstGenerel\">Derfor glæder V sig over, at man nu i højere grad udnytter de muligheder, der er for frakendelse af statsborgerskab inden for rammerne af Danmarks internationale forpligtigelser.</p>\r\n<p class=\"TekstGenerel\">V mener, at hvis en person har begået kriminalitet, der er så alvorlig, at personen har handlet på en måde, der er til alvorlig skade for Danmarks vitale interesser, har vedkommende med al tydelighed vist, at vedkommende ikke ønsker at være en del af det danske fællesskab.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Samtidig finder V det kun rimeligt, at personer, der har løjet eller fortiet sig til dansk statsborgerskab, fratages det. Der er i Danmark strenge krav for at opnå dansk statsborgerskab, og det skal ikke belønnes, når personer forsøger at omgå disse krav.</p>\r\n<p class=\"BetaenkningsTekst2\">\r\n   <span class=\"Italic\">Radikale Venstre</span>\r\n</p>\r\n<p class=\"TekstGenerel\">Radikale Venstres medlem af udvalget bemærker, at lovforslaget omhandler to forhold:</p>\r\n<p class=\"TekstGenerel\">Den første ændring i lovforslaget vedrører frakendelse af dansk statsborgerskab erhvervet ved svig, jf. indfødsretslovens § 8 A. Som reglen er nu, kan domstolene frakende statsborgerskab, hvis der er udvist svigagtigt forhold, som har været bestemmende for erhvervelsen af statsborgerskab. Regeringen har dermed foreslået at ændre en »kan«-bestemmelse til en »skal«-bestemmelse.</p>\r\n<p class=\"TekstGenerel\">Det fremgår således, at frakendelse skal være obligatorisk for domstolene, men domstolene skal på den anden side ikke frakende statsborgerskab, når det  er i strid med Danmarks internationale forpligtelser. Domstolene kan heller ikke frakende statsborgerskab, når frakendelsen vil være uproportional. Det er RV’s  vurdering, at lovændringen på dette punkt ikke har noget indhold.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Den anden ændring i lovforslaget er en ændring af reglen om frakendelse af dansk statsborgerskab på grund af kriminalitet, som kan sidestilles med terror, jf. indfødsretslovens § 8 B, stk. 1 og 2. Også her er det RV’s vurdering, at lovændringen ikke har noget indhold. Domstolene foretager ifølge lovforslaget stadig den samme vurdering om proportionalitet, og domstolene foretager stadig kun denne vurdering, når staten har udnyttet sin offentlige påtaleret.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">RV er hermed af den opfattelse, at lovforslaget i det hele taget ikke har noget reelt indhold. Domstolene foretager vurderingen efter § 8 A og § 8 B, når den offentlige påtaleret er udnyttet, uanset lovforslagets ændring af ordet kan til skal. Er et forhold påtalt, er det jo ikke sådan, at domstolene ikke tager stilling til et påtalt forhold hverken før eller efter lovforslagets vedtagelse. Domstolene tager stilling, uanset om der står kan eller skal. Det afgørende er, om forholdet er påtalt til domstolene.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Endelig skal RV påpege, at hvis regeringen er af den opfattelse, at lovforslaget havde et reelt indhold, ville det have som konsekvens, at regeringen med åbne øjne indskrænker domstolenes kompetence med lovforslaget. Det er så heldigvis ikke tilfældet, da lovforslaget er indholdsløst og kun indeholder symbolpolitik.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningsTekst2\">\r\n   <span class=\"Italic\">Dansk Folkeparti og Marie Krarup (UFG)</span>\r\n</p>\r\n<p class=\"TekstGenerel\">Dansk Folkepartis medlem af udvalget og Marie Krarup (UFG) støtter lovforslagets hensigt om at gøre det lettere for de danske myndigheder, herunder domstolene, at udvise kriminelle udlændinge eller tage indfødsret fra folk, der viser sig uværdige til den gave, som det er at få dansk indfødsret. DF og Marie Krarup (UFG) bemærker dog, at forslaget desværre forudsætter, at dansk udlændingepolitik skal være underlagt internationale konventioner, uagtet om disse internationale konventioner hviler på forældede og fejlagtige præmisser, begrænser Danmarks demokratiske ret og adgang til selv af lovgive på udlændingeområdet og bl.a. dikterer, at Danmark skal tildele indfødsret til folk, der har vist sig uværdige til indfødsret. DF har på den baggrund fremsat ændringsforslag nr. 1-3, hvorefter det præciseres, at frakendelse af statsborgerskab ved svig skal ske uanset Danmarks internationale forpligtelser, at frakendelse af dansk statsborgerskab ved svig også omfatter efterkommere til personen, der har begået svig, og at frakendelse af dansk statsborgerskab ved kriminalitet skal ske uanset Danmarks internationale forpligtelser, hvis man har erhvervet dansk indfødsret ved naturalisation eller erklæring enten som ansøger, biperson eller efterkommer.</p>\r\n<p class=\"BetaenkningsTekst2\">Nye Borgerlige</p>\r\n<p class=\"TekstGenerel\">Nye Borgerliges medlem af udvalget kan støtte ændringsforslag nr. 1 og 4. I forhold til ændringsforslag nr. 2 og 3 er disse formuleret så uklart, at det ikke er muligt at overskue omfang og konsekvenser af de skærpelser for frakendelse af indfødsret, som der foreslås. NB kan derfor ikke støtte ændringsforslag nr. 2 og 3 og vil hverken stemme for eller imod disse.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (DF), tiltrådt af et <span class=\"Italic\">mindretal </span>(NB og Marie Krarup (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> <span class=\"Italic\">Nr. 1 </span>affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»1.</span> I <span class=\"Italic\">§ 8 A </span>ændres »kan« til: »skal«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af, at frakendelse af statsborgerskab ved svig skal ske uanset Danmarks internationale forpligtelser]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (DF), tiltrådt af et <span class=\"Italic\">mindretal</span> (Marie Krarup (UFG)):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> <span class=\"Italic\">Nr. 2 </span>affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»2.</span> I <span class=\"Italic\">§ 8 A </span>indsættes som <span class=\"Italic\">stk. 2:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idadfbac37-b666-4c44-8585-2565d9635ff0\">»Stk. 2.</span> Frakendes nogen sin indfødsret efter stk. 1, skal også vedkommendes efterkommer ved dom frakendes indfødsretten, hvis efterkommeren har erhvervet indfødsretten gennem vedkommende eller dennes efterkommere.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af, at frakendelse af dansk statsborgerskab ved svig også omfatter efterkommere til personen, der har begået svig]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> <span class=\"Italic\">Nr. 3 </span>affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»3.</span> <span class=\"Italic\">§ 8 B, stk. 1,</span> affattes således:</p>\r\n<p class=\"Stk2\"> »Den, som har erhvervet dansk indfødsret ved naturalisation eller erklæring enten som ansøger, biperson eller efterkommer, og som dømmes for en strafbar handling, skal ved dom frakendes sin danske indfødsret.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af, at frakendelse af dansk statsborgerskab ved kriminalitet skal ske uanset Danmarks internationale forpligtelser, hvis man har erhvervet dansk indfødsret ved naturalisation eller erklæring enten som ansøger, biperson eller efterkommer]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (NB):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> I den under <span class=\"Italic\">nr. 3 </span>foreslåede affattelse af<span class=\"Italic\"> § 8 B, stk. 1</span>, udgår », medmindre dette vil være i strid med Danmarks internationale forpligtelser«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af, at frakendelse af statsborgerskab ved kriminalitet skal ske uanset Danmarks internationale forpligtelser]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer, at den, som i forbindelse med sin erhvervelse af dansk indfødsret har udvist svigagtigt forhold, herunder ved forsætligt at afgive urigtige eller vildledende oplysninger eller fortie relevante oplysninger, ved dom skal frakendes indfødsretten, hvis det udviste forhold har været bestemmende for erhvervelsen. Frakendelse ved dom skal ske, uanset om frakendelse vil være i strid med Danmarks internationale forpligtelser.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer, at der i indfødsretslovens § 8 A indsættes et stk. 2, således at frakendes nogen sin indfødsret efter stk. 1, skal også vedkommendes efterkommer ved dom frakendes statsborgerskabet, hvis efterkommeren har erhvervet indfødsretten gennem vedkommende eller dennes efterkommere. Ændringsforslaget indebærer, at der foruden børn af en forælder, der frakendes statsborgerskabet efter stk. 1, også for øvrige efterkommere, som ikke direkte har erhvervet statsborgerskab gennem vedkommende, skal ske frakendelse af statsborgerskabet ved dom. Frakendelse ved dom skal ske, uanset om frakendelse vil være i strid med Danmarks internationale forpligtelser. Frakendelse skal endvidere ske, uanset om den pågældende efter frakendelsen af sit danske statsborgerskab ikke er statsborger i nogen stat og heller ikke automatisk kan registrere sig som statsborger i nogen stat.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer, at den, som dømmes for en strafbar handling, ved dom skal frakendes sin danske indfødsret. Frakendelse omfatter alle personer, som har erhvervet indfødsret ved naturalisation eller erklæring enten som ansøger, biperson eller efterkommer, og som dømmes for en strafbar handling, uanset den strafbare handling eller straffens karakter. Frakendelse ved dom skal ske, uanset om frakendelse vil være i strid med Danmarks internationale forpligtelser, herunder også selv om den pågældende efter frakendelsen af sit danske statsborgerskab ikke er statsborger i nogen stat og heller ikke automatisk kan registrere sig som statsborger i nogen stat.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer, at personer, der begår strafbare forhold, som er til alvorlig skade for statens vitale interesser, skal fratages deres danske statsborgerskab, selv om dette medfører, at den pågældende bliver statsløs, og selv om denne frakendelse af statsborgerskab måtte være i strid med Danmarks øvrige internationale forpligtelser.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 10. februar 2022 og var til 1. behandling den 2. marts 2022. Lovforslaget blev efter 1. behandling henvist til behandling i Indfødsretsudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 1 møde.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og udlændinge- og integrationsministeren sendte den 16. december 2021 dette udkast til udvalget, jf. IFU alm. del – bilag 36. Den 10. februar 2022 sendte udlændinge- og integrationsministeren høringssvarene og et høringsnotat til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 4 bilag på lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Skriftlige henvendelser</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet modtaget 1 skriftlig henvendelse om lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet stillet 16 spørgsmål til udlændinge- og integrationsministeren til skriftlig besvarelse, som ministeren har besvaret, på nær spørgsmål 16, som forventes besvaret inden 2. behandling.</p>\r\n<p class=\"UdvalgsSammensaetning\">Birgitte Vind (S) Camilla Fabricius (S) Lars Aslan Rasmussen (S) Malte Larsen (S) Rasmus Stoklund (S) Rasmus Horn Langhoff (S) Carl Valentin (SF) Susan Kronborg (RV) Pernille Skipper (EL) Anne Rasmussen (V) <span class=\"MedlemsTitel\">nfmd.</span> Morten Dahlin (V) Kim Valentin (V) Mads Fuglede (V) Marie Krarup (UFG) <span class=\"MedlemsTitel\">fmd.</span> Peter Skaarup (DF) Marcus Knuth (KF) Mette Thiesen (NB) </p>\r\n<p class=\"IkkeMedlemmer2\">Liberal Alliance, Frie Grønne, Alternativet, Kristendemokraterne, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">49</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">39</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">15</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">10</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Frie Grønne, Danmarks Nye Venstrefløjsparti (FG)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Kristendemokraterne (KD)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">10</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2021/1 LF 127",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2021/1 SF.L L 127",
                    "title": "Skriftlig fremsættelse (10. februar 2022) - L 127",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 229203,
                    "eliUri": "/eli/ft/20211XX00518",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSF 127",
                    "title": "Forslag til Lov om ændring af lov om dansk indfødsret (Frakendelse af statsborgerskab for strafbare forhold, som er til alvorlig skade for statens vitale interesser, m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 229202,
                    "eliUri": "/eli/ft/202112L00127",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/lovforslag/l127/index.htm"
                },
                {
                    "shortName": "2021/1 BTL 127",
                    "title": "Betænkning over Forslag til lov om ændring af lov om dansk indfødsret\n(Frakendelse af statsborgerskab for strafbare forhold, som er til alvorlig skade for statens vitale interesser, m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 230238,
                    "eliUri": "/eli/ft/202114L00655",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 ÆF3 127",
                    "title": "Ændringsforslag til 3. behandling af Forslag til lov om ændring af lov om dansk indfødsret\n(Frakendelse af statsborgerskab for strafbare forhold, som er til alvorlig skade for statens vitale interesser, m.v.)",
                    "presentationName": "Ændringsforslag til 3. behandling",
                    "documentTypeId": 460,
                    "documentId": 230308,
                    "eliUri": "/eli/ft/202118L00677",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSV 127",
                    "title": "Forslag til Lov om ændring af lov om dansk indfødsret (Frakendelse af statsborgerskab for strafbare forhold, som er til alvorlig skade for statens vitale interesser, m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 230324,
                    "eliUri": "/eli/ft/202113L00127",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 453 af 20/04/2022",
                    "title": "Lov om ændring af lov om dansk indfødsret (Frakendelse af statsborgerskab for strafbare forhold, som er til alvorlig skade for statens vitale interesser, m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 230363,
                    "eliUri": "/eli/lta/2022/453",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/04/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "202114L00655"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX027573"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/04/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/04/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "127"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}