{
    "id": 228180,
    "title": "Betænkning over Forslag til lov om ændring af lov om ligestilling af kvinder og mænd, lov om forbud mod forskelsbehandling på arbejdsmarkedet m.v., straffeloven og forskellige andre love\n(Styrket beskyttelse af lgbti-personer mod forskelsbehandling, hadforbrydelser og hadefulde ytringer og beskyttelse af personer med handicap mod hadefulde ytringer)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2021/1 BTL 18",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Ligestillingsudvalget den 8. december 2021</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af lov om ligestilling af kvinder og mænd, lov om forbud mod forskelsbehandling på arbejdsmarkedet m.v., straffeloven og forskellige andre love</p>\r\n<p class=\"UnderTitel2\">(Styrket beskyttelse af lgbti-personer mod forskelsbehandling, hadforbrydelser og hadefulde ytringer og beskyttelse af personer med handicap mod hadefulde ytringer)</p>\r\n<p class=\"Fremsaetter\">[af ministeren for ligestilling (Peter Hummelgaard)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Der er stillet 8 ændringsforslag til lovforslaget, herunder om deling af lovforslaget. Ministeren for ligestilling har stillet ændringsforslag nr. 3-8. Det Konservative Folkepartis medlemmer af udvalget har stillet ændringsforslag nr. 1 og 2.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal i udvalget</span> (S, DF, SF, RV, EL og FG) vil stemme imod ændringsforslag nr. 1 om deling af lovforslaget.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal </span>i udvalget (S, SF og RV) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de af ligestillingsministeren stillede ændringsforslag. Mindretallet vil stemme imod det af KF stillede ændringsforslag nr. 2.</p>\r\n<p class=\"TekstGenerel\">Et<span class=\"Italic\"> andet mindretal </span>i udvalget (V) indstiller de under A og B nævnte lovforslag til <span class=\"Italic\">vedtagelse uændret.</span></p>\r\n<p class=\"TekstGenerel\">Såfremt ændringsforslag nr. 1 om deling af lovforslaget ikke vedtages, vil mindretallet stemme for de af ligestillingsministeren under nr. 3-8 stillede ændringsforslag og vil ved 3. behandling stemme for lovforslagets endelige vedtagelse.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">tredje mindretal </span>i udvalget (DF) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for det af ligestillingsministeren under nr. 4 stillede ændringsforslag og imod de øvrige ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">fjerde mindretal </span>i udvalget (EL og FG) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de under nr. 3 og 5-8 stillede ændringsforslag. Mindretallet vil stemme imod det under nr. 4 stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">femte mindretal </span>i udvalget (KF) indstiller det under A nævnte lovforslag til <span class=\"Italic\">vedtagelse</span> med det under nr. 2 stillede ændringsforslag og det under B nævnte lovforslag til <span class=\"Italic\">vedtagelse uændret.</span></p>\r\n<p class=\"TekstGenerel\">Såfremt ændringsforslag nr. 1 om deling af lovforslaget ikke vedtages, vil mindretallet stemme for de af ligestillingsministeren under nr. 3-8 stillede ændringsforslag og vil ved 3. behandling stemme for lovforslagets endelige vedtagelse.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">sjette mindretal</span> i udvalget (NB) vil ved 2. behandling redegøre for sin stilling til de under nr. A og B stillede lovforslag.</p>\r\n<p class=\"TekstGenerel\">Såfremt ændringsforslag nr. 1 om deling af lovforslaget ikke vedtages, vil mindretallet ved 2. behandling redegøre for sin stilling til de af ligestillingsministeren stillede ændringsforslag og ved 3. behandling stemme imod lovforslagets endelige vedtagelse.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">syvende mindretal</span> i udvalget (LA) indstiller det under A stillede lovforslag til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for det til det under A nævnte lovforslag stillede ændringsforslag nr. 2. Mindretallet indstiller det under B nævnte lovforslag til <span class=\"Italic\">vedtagelse uændret.</span></p>\r\n<p class=\"TekstGenerel\">Såfremt ændringsforslag nr. 1 om deling af lovforslaget ikke vedtages, vil mindretallet stemme for de af ligestillingsministeren under nr. 3-8 stillede ændringsforslag og imod lovforslagets endelige vedtagelse.</p>\r\n<p class=\"TekstGenerel\">Alternativet, Kristendemokraterne, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Venstre</p>\r\n<p class=\"TekstGenerel\">Venstres medlemmer af udvalget bakker op om lovforslaget og dets formål om at beskytte lgbti-personer mod forskelsbehandling både på og uden for arbejdsmarkedet og mod hadforbrydelser og hadefuld tale. At næsten hver tredje danske lgbti-person har følt sig diskrimineret på grund af sin lgbti-identitet, og at tusindvis af danske lgbti-personer årligt udsættes for hadforbrydelser og hadefuld tale, er et problem, der kræver politisk handling, og som der med lovforslaget tages skridt i den rigtige retning for at komme til livs.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">For Venstre er forslaget om at skrive »kønsidentitet, kønsudtryk og kønskarakteristika« ind i straffelovens § 266 b, som beskytter forskellige minoriteter mod hadefuld tale, en væsentlig symbolsk anerkendelse af en udsat lgbti-minoritet og en styrkelse af retssikkerheden, da det i høj grad tydeliggør nuværende retspraksis. Venstre ser desuden yderst positivt på indsættelsen af »handicap« i straffelovens § 266 b. Der skal ikke herske nogen tvivl om, at hensynet til ytringsfriheden er meget tungtvejende for Venstre, ligesom det anerkendes, at lovforslaget har givet anledning til visse spørgsmål og bekymringer desangående. Venstre noterer sig, at Det Konservative Folkeparti har stillet ændringsforslag om straffelovens § 266 b, stk. 1, der ifølge bemærkningerne til ændringsforslaget »skal sikre videst mulig ytringsfrihed«, og som vil medføre en væsentlig indskrænkning af bestemmelsen. Venstre kan for nuværende ikke støtte ændringsforslaget. For Venstre er det imidlertid vigtigt at sikre, at der er fundet den rette balance mellem ytringsfriheden på den ene side og beskyttelsen mod hatespeech på den anden side, og Venstre ønsker derfor, at der skal ske en granskning af straffelovens § 266 b. Det har Venstre i øvrigt tidligere foreslået sammen med en række borgerlige partier, herunder Det Konservative Folkeparti. Det kan ske i form af en kommissionsbetænkning, hvor der kortlægges fordele og ulemper ved en indskrænkning af straffelovens § 266 b, også kaldet racismeparagraffen.</p>\r\n<p class=\"BetaenkningsTekst2\">Dansk Folkeparti</p>\r\n<p class=\"TekstGenerel\">Dansk Folkepartis medlemmer af udvalget bakker principielt op, når andre partier ønsker et lovforslag delt op i to forskellige lovforslag. I dette tilfælde ville en eventuel opdeling af lovforslaget dog ikke ændre på, at DF stemmer nej til lovforslaget – og altså også til det opdelte lovforslag, hvis der havde været flertal for delingen. DF er bekymret for lovforslagets konsekvenser, som risikerer at rejse større problemer, end det egentligt løser, og derfor stemmer DF entydigt nej til lovforslaget. DF er dog positive over for ligestillingsministerens ændringsforslag nr. 4 om, at der indsættes en undtagelse fra forbuddet mod forskelsbehandling på grund af seksuel orientering, kønsidentitet, kønsudtryk og kønskarakteristika, således at forbuddet mod forskelsbehandling kan fraviges, hvis dette er begrundet i et legitimt formål og midlerne til at opnå dette mål er nødvendige og hensigtsmæssige.</p>\r\n<p class=\"BetaenkningsTekst2\">Enhedslisten</p>\r\n<p class=\"TekstGenerel\">Enhedslistens medlemmer af udvalget stemmer imod ligestillingsministerens ændringsforslag nr. 4 om indsættelse af en undtagelsesbestemmelse for forbuddet mod forskelsbehandling af lgbti-personer. Indsættelsen af en undtagelsesbestemmelse forekommer unødvendig set i lyset af ministerens klare svar på udvalgets spørgsmål om muligheden for at lave undtagelser, f.eks. ved opdeling i forbindelse med sportsbegivenheder m.v. Enhedslisten er derfor bekymret for, at undtagelsesbestemmelsen vil give anledning til problemer, som normalt vil blive løst på mindelig vis i dagligdagen.</p>\r\n<p class=\"BetaenkningsTekst2\">Det Konservative Folkeparti</p>\r\n<p class=\"TekstGenerel\">Det Konservative Folkepartis medlemmer af udvalget er bekymrede for omfanget af vold mod lgbti-personer og forøgelsen af lgbti-personer, der oplever at blive chikaneret på grund af deres lgbti-identitet. For Det Konservative Folkeparti er det en selvfølgelighed, at Danmark skal være et rummeligt samfund, hvor der er plads til at være, hvem man ønsker at være.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det Konservative Folkeparti har afsøgt muligheden for en opdeling af lovforslaget, hvor lovforslagets del vedrørende straffelovens § 81 er skilt ud, og partiet har desuden stillet ændringsforslag nr. 2 om en omskrivning af straffelovens § 266 b, stk. 1, med det formål at sikre balancen mellem, at der tages hensyn til konventioner, hvor der skal være en beskyttelse af minoriteter på tværs af hudfarve, kønslig eller seksuel orientering og lign., og at der samtidig sikres videst mulig ytringsfrihed.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det Konservative Folkeparti noterer sig imidlertid, at der ikke er flertal for opdeling af lovforslaget eller den foreslåede ændring af straffelovens § 266 b.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det Konservative Folkeparti bakker dog uden tøven op om lovforslagets § 4, nr. 1, som indebærer, at der i straffelovens § 81, nr. 6, indsættes »kønsidentitet, kønsudtryk eller kønskarakteristika«, således at det fremgår eksplicit af bestemmelsen, at det ved straffastsættelsen skal indgå som en skærpende omstændighed, at gerningen har baggrund i forurettedes kønsidentitet, kønsudtryk eller kønskarakteristika.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det Konservative Folkeparti kan således støtte lovforslaget, men noterer sig med bekymring, at straffelovens § 266 b kræver præcisering og bedre balance, jf. ovenstående. Det Konservative Folkeparti kommer derfor til at følge lovforslagets implikationer tæt.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagrafGruppe\">a</p>\r\n<p class=\"TilParagrafGruppeOverskrift\">Ændringsforslag om deling af lovforslaget</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (KF), tiltrådt af et <span class=\"Italic\">mindretal</span> (V, NB og LA):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> Lovforslaget deles i to lovforslag med følgende titler og indhold:</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Bold\">A.</span> »Forslag til lov om ændring af lov om ligestilling af kvinder og mænd, lov om forbud mod forskelsbehandling på arbejdsmarkedet m.v., straffeloven og forskellige andre love (Styrket beskyttelse af lgbti-personer mod forskelsbehandling og hadefulde ytringer og beskyttelse af personer med handicap mod hadefulde ytringer)« omfattende §§ 1-3, § 4, nr. 2, og §§ 5-8.</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Bold\">B.</span> »Forslag til lov om ændring af straffeloven (Strafskærpende omstændighed, når gerning har baggrund i forurettedes kønsidentitet, kønsudtryk eller kønskarakteristika)« omfattende § 4, nr. 1, og § 7.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"AendringsBeskrivelse\">[Forslag om deling af lovforslaget]</p>\r\n<p class=\"TilParagrafGruppe\">b</p>\r\n<p class=\"TilParagrafGruppeOverskrift\">Ændringsforslag til det under A nævnte lovforslag</p>\r\n<p class=\"TilParagraf\">Til § 4</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> <span class=\"Italic\">Nr. 2</span> affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»2.</span> <span class=\"Italic\">§ 266 b, stk. 1,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf3417c68-1ab3-434b-a88d-c3c9362a3a80\">»Stk. 1.</span> Den, som offentligt og med forsæt ophidser til had mod en gruppe af personer på baggrund af race, hudfarve, national eller etnisk oprindelse, tro eller kønslig eller seksuel orientering på en måde, der medfører begrundet frygt for forstyrrelse af den offentlige fred og orden, straffes med bøde eller fængsel i indtil 2 år.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Omformulering af straffelovens § 266 b]</p>\r\n<p class=\"TilParagrafGruppe\">c</p>\r\n<p class=\"TilParagrafGruppeOverskrift\">Ændringsforslag til det udelte lovforslag</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">ministeren for ligestilling,</span> tiltrådt af et <span class=\"Italic\">flertal</span> (S, SF, RV, EL og FG):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> I det under <span class=\"Italic\">nr. 6</span> foreslåede <span class=\"Italic\">§ 2, stk. 3,</span> ændres i <span class=\"Italic\">1. pkt.</span> »et kriterium« til: »en betingelse«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sproglig præcisering]</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">ministeren for ligestilling,</span> tiltrådt af et <span class=\"Italic\">flertal</span> (S, SF, RV og DF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> <span class=\"Italic\">Nr. 9</span> affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»9.</span> I <span class=\"Italic\">§ 3 a</span> indsættes efter stk. 1 som nye stykker:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6e662a18-cefa-4251-9f50-9372f5ca94cf\">»Stk. 2.</span> Uanset § 2 er denne lov ikke til hinder for forskelsbehandling på grund af seksuel orientering, kønsidentitet, kønsudtryk eller kønskarakteristika, hvis det er begrundet i et legitimt mål og midlerne til at opfylde dette mål er hensigtsmæssige og nødvendige.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf8fb9cff-ab96-46d6-8047-c13bc2c05951\">Stk. 3.</span> Uanset § 2 er denne lov ikke til hinder for, at specifikke foranstaltninger, der har til formål at forebygge eller opveje ulemper knyttet til seksuel orientering, kønsidentitet, kønsudtryk eller kønskarakteristika, opretholdes eller vedtages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id82277c10-7de9-43d1-8dd3-7bca04fb3ef2\">Stk. 4.</span> Specifikke foranstaltninger, der iværksættes i henhold til stk. 3, kan alene opretholdes, indtil formålet med foranstaltningerne er opfyldt.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 2 bliver herefter stk. 5.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Undtagelse fra forbuddet mod forskelsbehandling af lgbti-personer]</p>\r\n<p class=\"TilParagraf\">Til § 4</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">ministeren for ligestilling,</span> tiltrådt af et <span class=\"Italic\">flertal</span> (S, SF, RV, EL og FG):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> Før nr. 1 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 81, nr. 6,</span> indsættes efter »at gerningen«: »helt eller delvis«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Tydeliggørelse af, at hadforbrydelser kan være delvis motiveret af de i § 81, nr. 6, nævnte forhold]</p>\r\n<p class=\"TilParagraf\">Til § 6</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6)</span> I den under <span class=\"Italic\">nr. 1</span> foreslåede ændring af <span class=\"Italic\">§ 2, stk. 2,</span> ændres »kønsudtryk og kønskarakteristika« til: »kønsudtryk, kønskarakteristika«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Teknisk ændring]</p>\r\n<p class=\"TilParagraf\">Til § 7</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7)</span> Efter »2022« indsættes: », jf. dog stk. 2«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 8]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8)</span> Som <span class=\"Italic\">stk. 2</span> indsættes:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbbe152ad-72bf-473b-81d4-8816f1d8cf8a\">»Stk. 2.</span> Ministeren for ligestilling fastsætter tidspunktet for ikrafttrædelse af lovens § 1, nr. 10.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Udskudt ikrafttræden for visse bestemmelser]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslag nr. 1 foreslås det, at lovforslaget deles, således at den del, der vedrører ændringen af straffelovens § 81 b, udskilles i et selvstændigt lovforslag, mens lovforslagets øvrige dele samles i et andet lovforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det Konservative Folkeparti bakker helhjertet op om og ønsker derfor at kunne stemme for lovforslagets § 4, nr. 1, som indebærer, at der i straffelovens § 81, nr. 6, indsættes »kønsidentitet, kønsudtryk eller kønskarakteristika«, således at det fremgår eksplicit af bestemmelsen, at det ved straffastsættelsen skal indgå som en skærpende omstændighed, at gerningen har baggrund i forurettedes kønsidentitet, kønsudtryk eller kønskarakteristika.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det Konservative Folkeparti mener dog, at de faktiske konsekvenser vedrørende lovforslagets øvrige dele er uklare og kræver præcisering. Dette er bl.a. årsagen til partiets ønske om en præcisering af straffelovens § 266 b, jf. ændringsforslag nr. 2. Politisk vil Det Konservative Folkeparti ikke risikere at stå i en situation, hvor partiet ikke til fulde kan drage konsekvenserne af sin stemmeafgivning. Det Konservative Folkeparti ønsker derfor at udtrykke sin opbakning til lovforslagets del om straffelovens § 81, samtidig med at partiet udtrykker sit ønske om en præcisering af lovforslagets øvrige dele, som kræver en mere balanceret og præcis formulering.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer, at det i lovforslaget foreslåede § 4, nr. 2, som indebærer, at der i straffelovens § 266 b, stk. 1, indsættes henvisninger til »handicap« og til »kønsidentitet, kønsudtryk eller kønskarakteristika«, udgår. I stedet omformuleres straffelovens § 266 b helt med det formål at sikre balancen mellem, at der tages hensyn til konventioner, hvor der skal være en beskyttelse af minoriteter på tværs af hudfarve, kønslig eller seksuel orientering og lign., men at der samtidig sikres videst mulig ytringsfrihed.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">I § 1, nr. 6, i lovforslaget foreslås det at anvende »en betingelse« i stedet for »et kriterium«. Ændringen betyder, at begreberne bestemmelse, betingelse eller praksis anvendes både i ligestillingslovens § 2, stk. 3, 1. og 2. pkt. Der er alene tale om en sproglig præcisering.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Ligestillingslovens § 2, stk. 1, indeholder et forbud mod direkte og indirekte forskelsbehandling på grund af køn. Det bemærkes, at det med § 1, nr. 5, i lovforslaget foreslås, at bestemmelsen udvides til også at omfatte forskelsbehandling på grund af seksuel orientering, kønsidentitet, kønsudtryk og kønskarakteristika. Det betyder, at lgbti-personer også vil være omfattet af beskyttelsen mod forskelsbehandling.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det fremgår af § 1, nr. 6, i lovforslaget, at der foreslås en undtagelse til forbuddet mod indirekte forskelsbehandling på grund af seksuel orientering, kønsidentitet, kønsudtryk og kønskarakteristika, hvis forskelsbehandlingen er objektivt begrundet i et legitimt formål og midlerne til at opfylde dette formål er hensigtsmæssige og nødvendige.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Beskæftigelsesministeriet finder, at både indirekte og direkte forskelsbehandling af lgbti-personer skal være muligt, såfremt forskelsbehandlingen har et legitimt formål.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget foreslås det således at indsætte et nyt § 3 a, stk. 2, om muligheden for at fravige forbuddet mod forskelsbehandling i forhold til beskyttelsesgrundene seksuel orientering, kønsidentitet, kønsudtryk og kønskarakteristika, hvis det er begrundet i et legitimt mål og midlerne til at opfylde dette mål er hensigtsmæssige og nødvendige.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslåede § 3 a, stk. 2, medfører, at det ikke er i strid med forbuddet mod forskelsbehandling, hvis forskelsbehandlingen er begrundet i et legitimt mål. Hvad der er et legitimt mål, skal afgøres i den konkrete situation. Et legitimt mål kan f.eks. være beskyttelse af ofre for kønsrelateret vold, hensyn til privatlivets fred og blufærdighed (f.eks. i tilfælde af indlogering hos en person i en del af denne persons hjem eller omklædningsfaciliteter, der er målrettet personer med et bestemt fysisk køn), sundhedsfaglige begrundelser (f.eks. homo- eller biseksuelle mænd, der ikke har samme mulighed for at donere blod som andre) samt foreningsfrihed og tilrettelæggelse af sportslige aktiviteter (f.eks. en sportsklub eller idrætsforening, der ønsker, at konkurrencer kan målrettes deltagelse på baggrund af det fødselstildelte køn uagtet kønsidentitet). Også et formål om økonomisk vinding kan være legitimt, idet både offentlige og private virksomheder har et berettiget behov for at sikre et økonomisk udbytte.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det er også et krav, at forskelsbehandlingen skal være nødvendig for at opnå formålet. Nødvendigheden af forskelsbehandlingen må vurderes konkret, i forhold til hvilken situation der er tale om. En central overvejelse vil være, om det legitime formål kan sikres på anden måde.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Endelig er det et krav, at der skal være et rimeligt forhold mellem det hensigtsmæssige og nødvendige, og hvor indgribende forskelsbehandlingen er for den eller de lgbti-personer, som bliver stillet dårligere. Det skal dermed vurderes i det enkelte tilfælde, om midlerne er proportionale i forhold til målet. Samlet set skal forskelsbehandlingen fremstå som en rimelig løsning.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 5</p>\r\n<p class=\"TekstGenerel\">Det fremgår af straffelovens § 81, nr. 6, at det ved straffens fastsættelse i almindelighed skal indgå som en skærpende omstændighed, at gerningen har baggrund i andres etniske oprindelse, tro, handicap, seksuelle orientering el.lign. Det bemærkes, at det med § 4, nr. 1, i lovforslaget foreslås, at opregningen af forhold i straffelovens § 81, nr. 6, også skal omfatte kønsidentitet, kønsudtryk og kønskarakteristika.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det fremgår af forarbejderne til straffelovens § 81, nr. 6, at bestemmelsen sigter på tilfælde, hvor forbrydelsens motiv helt eller delvis kan tilskrives de i bestemmelsen opregnede forhold, jf. Folketingstidende 2003-04, tillæg A, side 3322.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Regeringen finder, at denne retsstilling bør fremgå udtrykkeligt af lovteksten.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget foreslås det således at indsætte »helt eller delvis« i straffelovens § 81, nr. 6, så det fremgår udtrykkeligt, at det ved straffens fastsættelse i almindelighed skal indgå som en skærpende omstændighed, at en gerning begås helt eller delvis med baggrund i de i bestemmelsen opregnede forhold.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Straffelovens § 81, nr. 6, vil således i overensstemmelse med bestemmelsens forarbejder fortsat sigte på tilfælde, hvor forbrydelsens motiv helt eller delvis kan tilskrives de i bestemmelsen opregnede forhold.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 6</p>\r\n<p class=\"TekstGenerel\">Med § 6, nr. 1, i lovforslaget foreslås, at opregningen i § 2, stk. 2, i lov om Institut for Menneskerettigheder – Danmarks Nationale Menneskerettighedsinstitution også skal omfatte kønsidentitet, kønsudtryk og kønskarakteristika. Med ændringsforslaget foreslås det, at opregningen ændres fra »kønsudtryk og kønskarakteristika« til »kønsudtryk, kønskarakteristika«. Der er alene tale om en sproglig præcisering.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 7</p>\r\n<p class=\"TekstGenerel\">Det fremgår af § 7 i lovforslaget, at loven træder i kraft den 1. januar 2022.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der i lovforslagets § 7 – som konsekvens af det i nr. 8 foreslåede stk. 2 til § 7 – henvises til det foreslåede stk. 2, der er en undtagelse til ikrafttrædelsestidspunktet den 1. januar 2022.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 8</p>\r\n<p class=\"TekstGenerel\">Det fremgår af § 7 i lovforslaget, at loven træder i kraft den 1. januar 2022.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det fremgår videre af § 1, nr. 10, i lovforslaget, at der indsættes et »jf. dog stk. 2« i den gældende § 3 d, stk. 1. Af ligestillingslovens § 3 d, stk. 2, fremgår det, at manglende overholdelse af § 4 a, stk. 1, ikke kan påklages til Ligebehandlingsnævnet. Bestemmelsen blev indsat i ligestillingsloven ved lov nr. 468 af 20/03/2021 om ændring af lov om ligestilling af kvinder og mænd (Digital post til begge forældre om fælles barn) og skal ses i sammenhæng med ligestillingslovens § 4 a, stk. 1, hvorefter digital post om et fælles barn som udgangspunkt skal sendes til begge forældremyndighedsindehavere.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det fremgår videre af § 2 i lov nr. 468 af 20/03/2021 om ændring af lov om ligestilling af kvinder og mænd (Digital post til begge forældre om fælles barn), at ministeren for ligestilling fastsætter tidspunktet for lovens ikrafttræden.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det fremgår af forarbejderne til ikrafttrædelsesbestemmelsen, at det er hensigten, at den foreslåede lovændring skal træde i kraft i forlængelse af implementeringen af den nye Digitale Post-løsning. Implementeringsdatoen for den Digitale Post-løsning er ikke endelig fastlagt, og på den baggrund findes det mest hensigtsmæssigt, at ikrafttrædelsestidspunktet for lovændringen fastsættes på et senere tidspunkt, jf. Folketingstidende 2020-21, tillæg A, L 57 som fremsat.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Implementeringsdatoen for den nye løsning til Digital Post er i november 2021 blevet udskudt til første kvartal 2022.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Beskæftigelsesministeriet finder, at § 1, nr. 10, i lovforslaget tidligst kan sættes i kraft samtidig med ikrafttræden af lov nr. 468 af 20/03/2021 om ændring af lov om ligestilling af kvinder og mænd (Digital post til begge forældre om fælles barn).</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget foreslås det således i § 7 i lovforslaget at indsætte som stk. 2, at ministeren for ligestilling fastsætter tidspunktet for ikrafttræden af lovens § 1, nr. 10.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Hensigten hermed er, at ændringen i § 1, nr. 10, i lovforslaget sættes i kraft samtidig med ikrafttræden af lov nr. 468 af 20/03/2021 om ændring af lov om ligestilling af kvinder og mænd (Digital post til begge forældre om fælles barn), hvilket forventeligt vil være i første kvartal 2022.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 6. oktober 2021 og var til 1. behandling den 12. oktober 2021. Lovforslaget blev efter 1. behandling henvist til behandling i Ligestillingsudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 2 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og ministeren for ligestilling sendte den 6. november 2020 dette udkast til udvalget, jf. (folketingsåret 2020-21) LIU alm. del – bilag 15. Den 6. oktober 2021 sendte ministeren for ligestilling høringssvarene og et høringsnotat til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 9 bilag på lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Skriftlige henvendelser</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet modtaget 2 skriftlige henvendelser om lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Deputationer</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet modtaget 1 deputation, der mundtligt har redegjort for sin holdning til lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet stillet 25 spørgsmål til ministeren for ligestilling til skriftlig besvarelse, som ministeren har besvaret.</p>\r\n<p class=\"UdvalgsSammensaetning\">Anne Paulin (S) Birgitte Vind (S) <span class=\"MedlemsTitel\">nfmd.</span> Lars Aslan Rasmussen (S) Camilla Fabricius (S) Daniel Toft Jakobsen (S) Julie Skovsby (S) Kasper Sand Kjær (S) Kim Aas (S) Rasmus Horn Langhoff (S) Astrid Carøe (SF) Halime Oguz (SF) Christina Thorholm (RV) Samira Nawa (RV) Pernille Skipper (EL) Rosa Lund (EL) Sikandar Siddique (FG) Heidi Bank (V) <span class=\"MedlemsTitel\">fmd.</span> Fatma Øktem (V) Jane Heitmann (V) Karen Ellemann (V) Eva Kjer Hansen (V) Morten Dahlin (V) Liselott Blixt (DF) Karina Adsbøl (DF) Mette Hjermind Dencker (DF) Birgitte Bergman (KF) Mona Juul (KF) Lars Boje Mathiesen (NB) Alex Vanopslagh (LA) </p>\r\n<p class=\"IkkeMedlemmer2\">Alternativet, Kristendemokraterne, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">49</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">39</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">15</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Frie Grønne, Danmarks Nye Venstrefløjsparti (FG)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Kristendemokraterne (KD)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">5</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2021/1 LF 18",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2021/1 SF.L L 18",
                    "title": "Skriftlig fremsættelse (6. oktober 2021) - L 18",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 225103,
                    "eliUri": "/eli/ft/20211XX00010",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSF 18",
                    "title": "Forslag til Lov om ændring af lov om ligestilling af kvinder og mænd, lov om forbud mod forskelsbehandling på arbejdsmarkedet m.v., straffeloven og forskellige andre love (Styrket beskyttelse af LGBTI-personer mod forskelsbehandling, hadforbrydelser og hadefulde ytringer samt beskyttelse af personer med handicap mod hadefulde ytringer)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 225092,
                    "eliUri": "/eli/ft/202112L00018",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20211/lovforslag/l18/index.htm"
                },
                {
                    "shortName": "2021/1 BTL 18",
                    "title": "Betænkning over Forslag til lov om ændring af lov om ligestilling af kvinder og mænd, lov om forbud mod forskelsbehandling på arbejdsmarkedet m.v., straffeloven og forskellige andre love\n(Styrket beskyttelse af lgbti-personer mod forskelsbehandling, hadforbrydelser og hadefulde ytringer og beskyttelse af personer med handicap mod hadefulde ytringer)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 228180,
                    "eliUri": "/eli/ft/202114L00356",
                    "externalLink": ""
                },
                {
                    "shortName": "2021/1 LSV 18",
                    "title": "Forslag til Lov om ændring af lov om ligestilling af kvinder og mænd, lov om forbud mod forskelsbehandling på arbejdsmarkedet m.v., straffeloven og forskellige andre love (Styrket beskyttelse af lgbti-personer mod forskelsbehandling, hadforbrydelser og hadefulde ytringer og beskyttelse af personer med handicap mod hadefulde ytringer)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 228459,
                    "eliUri": "/eli/ft/202113L00018",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 2591 af 28/12/2021",
                    "title": "Lov om ændring af lov om ligestilling af kvinder og mænd, lov om forbud mod forskelsbehandling på arbejdsmarkedet m.v., straffeloven og forskellige andre love (Styrket beskyttelse af lgbti-personer mod forskelsbehandling, hadforbrydelser og hadefulde ytringer og beskyttelse af personer med handicap mod hadefulde ytringer)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 228503,
                    "eliUri": "/eli/lta/2021/2591",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/12/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "202114L00356"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX027103"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "14/12/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/12/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}