{
    "id": 234611,
    "title": "Forslag til Lov om ændring af lov om Det Centrale Personregister (Kommunernes kontrol med bopælsregistreringen i CPR)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2022/2 LSF 38",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 8. februar 2023 af indenrigs- og sundhedsministeren (Sophie Løhde)</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om Det Centrale Personregister</p>\r\n<p class=\"UnderTitel2\">(Kommunernes kontrol med bopælsregistreringen i CPR)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om Det Centrale Personregister, jf. lovbekendtgørelse nr. 702 af 23. maj 2022, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 6, stk. 3, 2. pkt., </span>og<span class=\"Italic\"> § 12, stk. 4, 2. pkt.,</span> ændres »§ 10, stk. 2 og 3« til: »§ 10, stk. 2-4«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 6, stk. 9, </span>indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"TekstGenerel\">»En kommunalbestyrelse, som efter 1. pkt. har overladt opgaver til en anden kommunalbestyrelse, kan ligeledes til denne anden kommunalbestyrelse overlade opgaver vedrørende behandling og registrering i CPR af fremtidig udrejse, som anmeldes i forbindelse med anmeldelse af en indrejse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 10 </span>indsættes efter stk. 2 som nyt stykke:</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">»Stk. 3.</span> Kommunalbestyrelsen kan til brug for behandlingen af sager efter kapitel 3-6 om bopælsregistrering i CPR få terminaladgang til oplysninger i indkomstregisteret, jf. § 7 i lov om et indkomstregister.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 3 og 4 bliver stk. 4 og 5.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> Efter § 10 indsættes:</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Bold\">»§ 10 a</span>. Kommunalbestyrelsen varetager den forebyggende og kontrollerende indsats med at sikre korrekt bopælsregistrering i CPR.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 24</span> indsættes som <span class=\"Italic\">stk. 10:</span></p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">»Stk. 10.</span> Personer, der i medfør af § 16, stk. 7, anmelder tilflytning fra udlandet til en anden kommunalbestyrelse end tilflytningskommunens, kan samtidig anmelde en fremtidig udrejse til denne kommune, hvis kommunalbestyrelsen i tilflytningskommunen efter § 6, stk. 9, 2. pkt., tillige har overladt opgaver vedrørende behandling og registrering i CPR af fremtidig udrejse til vedkommende kommune.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 57, stk. 1, nr. 5, </span>ændres »§ 10, stk. 2 og 3« til: »§ 10, stk. 2 og 4«.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft den 1. juni 2023.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Grønland med de ændringer, som de grønlandske forhold tilsiger. Loven kan endvidere sættes i kraft på forskellige tidspunkter.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n<p class=\"KapitelOverskrift2\">Almindelige bemærkninger</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Indholdsfortegnelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Tab1\">1. Indledning</p>\r\n<p class=\"Tab1\">2. Lovforslagets baggrund</p>\r\n<p class=\"Tab1\">3. Lovforslagets indhold</p>\r\n<p class=\"Tab2\">3.1. Adgang for en kommune til at overlade opgaver vedrørende registrering af fremtidig udrejse til en anden kommune i et International Citizen Service (ICS)</p>\r\n<p class=\"Tab3\">3.1.1. Gældende ret</p>\r\n<p class=\"Tab3\">3.1.2. Arbejdsgruppens anbefalinger</p>\r\n<p class=\"Tab3\">3.1.3. Indenrigs- og Sundhedsministeriets overvejelser</p>\r\n<p class=\"Tab3\">3.1.4. Den foreslåede ordning</p>\r\n<p class=\"Tab2\">3.2. Terminaladgang for kommuner til indkomstregisteret til brug for sager om bopælsregistrering i CPR</p>\r\n<p class=\"Tab3\">3.2.1. Gældende ret</p>\r\n<p class=\"Tab3\">3.2.2. Arbejdsgruppens anbefalinger</p>\r\n<p class=\"Tab3\">3.2.3. Indenrigs- og Sundhedsministeriets overvejelser</p>\r\n<p class=\"Tab3\">3.2.4. Den foreslåede ordning</p>\r\n<p class=\"Tab2\">3.3. Lovfæstelse af kommunernes forpligtelse til en forebyggende og kontrollerende indsats med henblik på at sikre korrekt bopælsregistrering i CPR</p>\r\n<p class=\"Tab3\">3.3.1. Gældende ret</p>\r\n<p class=\"Tab3\">3.3.2. Arbejdsgruppens anbefalinger</p>\r\n<p class=\"Tab3\">3.3.3. Indenrigs- og Sundhedsministeriets overvejelser</p>\r\n<p class=\"Tab3\">3.3.4. Den foreslåede ordning</p>\r\n<p class=\"Tab1\">4. Økonomiske konsekvenser og implementeringskonsekvenser for det offentlige</p>\r\n<p class=\"Tab1\">5. Økonomiske og administrative konsekvenser for erhvervslivet m.v.</p>\r\n<p class=\"Tab1\">6. Administrative konsekvenser for borgerne</p>\r\n<p class=\"Tab1\">7. Klimamæssige konsekvenser</p>\r\n<p class=\"Tab1\">8. Miljø - og naturmæssige konsekvenser</p>\r\n<p class=\"Tab1\">9. Forholdet til EU-retten</p>\r\n<p class=\"Tab1\">10. Hørte myndigheder og organisationer m.v.</p>\r\n<p class=\"Tab1\">11. Sammenfattende skema</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">Indledning</span></p>\r\n<p>Ved lovforslaget foreslås det at tilvejebringe hjemmel til, at en kommune, der har delegeret kompetence til, at en anden kommune i et International Citizen Service (ICS) kan registrere indrejse af borgere i kommunen, tillige kan delegere kompetence til, at denne anden kommune i et ICS samtidigt kan behandle og registrere en anmeldelse fra den pågældende person om en fremtidig udrejse. Forslaget har til formål at medvirke til at sikre, at der sker registrering af udrejse af f.eks. udlændinge med kortere ophold her i landet. Et ICS er et kontorfællesskab mellem relevante myndigheder, hvor udenlandske arbejdstagere og deres familie kan få vejledning og offentlig service ved indrejse i Danmark.</p>\r\n<p>Med lovforslaget forslås det herudover, at der tilvejebringes yderligere mulighed for kommunerne til at oplyse en sag om bopælsregistrering i CPR til brug for kommunernes varetagelse af opgaven med at sikre korrekt bopælsregistrering i CPR. Det foreslås således at tilvejebringe hjemmel til, at kommunerne kan få terminaladgang til oplysninger i indkomstregisteret til brug for sager om bopælsregistrering i CPR.</p>\r\n<p>Det foreslås herudover at lovfæste kommunernes forpligtelse til at varetage den forebyggende og kontrollerende indsats med at sikre korrekt bopælsregistrering i CPR.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">Baggrund</span></p>\r\n<p>Det er et grundlæggende formål med Det Centrale Personregister (CPR), at enhver bopælsregistreres i CPR på den adresse, hvor vedkommende bor eller opholder sig, herunder at personer, som opfylder betingelserne herfor, registreres som udrejst i CPR. Baggrunden herfor er, at CPR´s oplysninger om bopæl anvendes i mange sammenhænge som grundlag for den offentlige administration og herudover kan videregives til private med en berettiget interesse deri. Det er kommunerne, der har ansvaret for at sikre korrekt bopælsregistrering i CPR.</p>\r\n<p>Kvaliteten af bopælsregistreringen i CPR har i de senere år været genstand for undersøgelse. I en rapport af 20. december 2018 om kommunernes registrering af udrejste udlændinge fra konsulenthuset Implement Consulting Group afgivet til Udlændinge- og Integrationsministeriet er det bl.a. på baggrund af en kortlægning af forholdene i 15 udvalgte kommuner konkluderet, at der finder en vis overregistrering sted – det vil sige tilfælde, hvor en borgers udrejse tidsmæssigt først registreres i CPR efter den faktiske udrejse. Det fremgår bl.a. af rapporten, at kun et mindretal af de adspurgte kommuner anvender de redskaber, som de efter gældende ret har til at sikre korrekt bopælsregistrering i CPR, at kommunernes kontrol med bopælsregistreringen som hovedregel tilgås fra et ydelsesperspektiv, og at validiteten i kommunernes registrering har sammenhæng med, hvilket kontroltryk der ledelsesmæssigt og politisk er opbakning til at udøve over for borgerne, og hvor mange ressourcer, der stilles til rådighed for registreringsarbejdet. Rapporten er tilgængelig på  www.cpr.dk, lovgrundlag, orienteringsbreve til kommunerne, som bilag til orienteringsbrev 2019/1 af 15. marts 2019.</p>\r\n<p>Den 3. februar 2020 nedsatte den daværende social- og indenrigsminister en arbejdsgruppe bestående af det daværende Social- og Indenrigsministerium (formand for arbejdsgruppen), KL, Danmarks Statistik, Digitaliseringsstyrelsen og ATP, som fik til opgave at undersøge kvaliteten af bopælsregistreringen i CPR. Som led i undersøgelsen anmodede arbejdsgruppen VIVE – Det Nationale Forsknings- og Analysecenter for Velfærd – om at foretage en belysning af kvaliteten af bopælsregistreringen i CPR og af kommunernes indsats i den forbindelse samt om at identificere eventuelle forbedringsmuligheder, hvis dette skønnes nødvendigt og relevant.</p>\r\n<p>VIVE har i november 2020 afgivet to rapporter vedrørende bopælsregistreringen i CPR i form af en hovedrapport og en registerbaseret tillægsanalyse. Der henvises til www.vive.dk, udgivelser.</p>\r\n<p>VIVE´s undersøgelse viser, at langt den største del af bopælsregistreringerne i CPR er korrekte, at der er en solid kvalitet i CPR, at bopælsregistreringerne i høj grad er rettidige, at hovedparten af kommunerne peger på, at bopælsregistreringen fungerer godt, og at registreringsarbejdet har tilstrækkelige ressourcer.</p>\r\n<p>VIVE´s undersøgelser viser imidlertid også, at der i visse sammenhænge og befolkningsgrupper (udlændinge og efterkommere) er udfordringer med fejlagtige bopælsregistreringer, at registreringer af flytninger, udrejser og dødsfald sker med en vis forsinkelse, og at visse kommuner har et forbedringspotentiale i forhold til kvaliteten af deres bopælsregistreringer.</p>\r\n<p>På baggrund af VIVE´s undersøgelser er arbejdsgruppen den 16. februar 2021 fremkommet med en række anbefalinger til den daværende indenrigs- og boligminister om initiativer, der kan medvirke til at forbedre kvaliteten af bopælsregistreringen i CPR. En række af disse anbefalinger vedrører iværksættelse af informations- og vejledningskampagner. Herudover er arbejdsgruppen fremkommet med en række anbefalinger til ændring af CPR-lovgivningen med det formål at forbedre kvaliteten af bopælsregistreringen i CPR.</p>\r\n<p>Med nærværende lovforslag udmøntes de af arbejdsgruppens anbefalinger om ændring af CPR-lovgivningen, der umiddelbart og uden yderligere undersøgelse er fundet grundlag for at udmønte. Arbejdsgruppens anbefalinger er gengivet i forbindelse med gennemgangen af de enkelte punkter i lovforslaget.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.</span> <span class=\"Italic\">Lovforslagets indhold</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.1.</span> <span class=\"Italic\">Adgang for en kommune til at overlade opgaver vedrørende registrering af fremtidig udrejse til en anden kommune i et International Citizen Center (ICS)</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.1.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Lov om Det Centrale Personregister (CPR-loven), jf. lovbekendtgørelse nr. 702 af 23. maj 2022, fastsætter reglerne for bopælsregistrering i CPR.</p>\r\n<p>Kommunalbestyrelserne varetager opgaven med folkeregistrering (bopælsregistrering) i CPR, herunder registrering af tilflytning fra udlandet (indrejse) og fraflytning til udlandet (udrejse).</p>\r\n<p>Efter CPR-lovens § 6, stk. 1, skal kommunalbestyrelsen i CPR registrere enhver på dennes bopæl i kommunen, hvis vedkommende efter lovens kapitel 4-6 skal være registreret her i landet. Kommunalbestyrelsen råder alene over bopælsregistrering af personer i egen kommune.</p>\r\n<p>I CPR-lovens § 16, der regulerer anmeldelse af tilflytning fra udlandet, er det i bestemmelsens stk. 2, 4. pkt., bestemt, at den tilflyttende skal anmelde tilflytningen til tilflytningskommunen. Efter CPR-lovens § 21, stk. 2, kan kommunalbestyrelsen kræve, at enhver person, der er omfattet af en anmeldelse om tilflytning, inden registrering møder personligt frem.</p>\r\n<p>I CPR-lovens § 24, der regulerer anmeldelse af fraflytning til udlandet, er det i bestemmelsens stk. 1, 2. pkt., bestemt, at vedkommende skal anmelde fraflytningen til bopælskommunen inden udrejsen.</p>\r\n<p>Det følger af CPR-lovens § 24, stk. 5, jf. § 12, stk. 4, 1. pkt., at kommunalbestyrelsen kan nægte at modtage en anmeldelse af udrejse tidligere end 4 uger før den anmeldte flyttedato. En kommune kan imidlertid vælge at modtage en anmeldelse af udrejse på et tidligere tidspunkt, hvis kommunen ønsker dette.</p>\r\n<p>Det er almindeligt antaget, at kommunalbestyrelsen normalt ikke kan overlade myndighedsudøvelse til en anden myndighed, herunder en anden kommunalbestyrelse, medmindre der foreligger lovhjemmel. Opgaver, der har karakter af faktisk forvaltningsvirksomhed, vil således normalt kunne overlades til andre, medmindre det fremgår af eller er forudsat i lovgivningen, at de pågældende opgaver skal udføres af personer, der er ansat i kommunens forvaltning.</p>\r\n<p>Ved myndighedsudøvelse forstås bl.a. den del af den kommunale forvaltning, der består i at regulere borgernes retsforhold. En kommunes beslutning om bopælsregistrering af en person i CPR betragtes som en afgørelse i forvaltningslovens forstand og dermed som myndighedsudøvelse.</p>\r\n<p>Ved lov nr. 1251 af 18. december 2012 om ændring af CPR-loven og sundhedsloven blev der i CPR-lovens § 6, stk. 9, indført hjemmel til, at en kommunalbestyrelse efter aftale helt eller delvist kan overlade opgaver vedrørende registrering af indrejse i CPR af personer, der tilflytter kommunen fra udlandet og betjenes i et ICS, til en anden kommunalbestyrelse, som i et ICS varetager opgaver vedrørende registrering af indrejse i CPR.</p>\r\n<p>Som en afledt følge er det i CPR-lovens § 16, stk. 7, bestemt, at personer, der fra udlandet flytter til en kommune, hvor kommunalbestyrelsen i medfør af § 6, stk. 9, har overladt opgaver vedrørende registrering af indrejse til en anden kommunalbestyrelse, og som betjenes i et ICS, kan anmelde indrejse til kommunalbestyrelsen i den kommune, der i medfør af § 6, stk. 9, har fået overladt opgaver vedrørende registrering af indrejse i et ICS. Vedkommende person er dog ikke forpligtet til at anmelde indrejsen til denne kommunalbestyrelse i et ICS, men kan vælge at anmelde indrejsen til kommunalbestyrelsen i bopælskommunen.</p>\r\n<p>Baggrunden for tilvejebringelsen af adgangen til delegation i CPR-lovens § 6, stk. 9, var etableringen i 2011 af fire International Citizen Service (ICS) i henholdsvis København, Odense, Aarhus og Aalborg, hvor udenlandske arbejdstagere og deres medfølgende familie ved at henvende sig ét sted kan få vejledning og offentlig service på tværs af relevante myndigheder. I grundlaget for etablering af de fire centre er det forudsat, at centrene etableres som kontorfællesskaber mellem de relevante myndigheder, uden at der sker overførelse af myndighedskompetence. Der var fra de fire værtskommuner for ICS fremsat ønske om, at der kunne overlades opgaver til navnlig værtskommunerne vedrørende registrering af indrejse i CPR for personer, der fra udlandet tilflytter andre kommuner end værtskommunerne, men som betjenes i et ICS.</p>\r\n<p>Efter CPR-lovgivningen foretages identitetskontrol, vurdering af fremlagt dokumentation for de data, der skal registreres i CPR, samt selve afgørelsen om at registrere en person som indrejst i CPR, af kommunalbestyrelsen i den kommune, hvortil den pågældende person indrejser og skal bopælsregistreres.</p>\r\n<p>Det er i bemærkningerne til CPR-lovens § 6, stk. 9, jf. Folketingstidende 2011-12, A, L 4, som fremsat, side 5, anført, at identitetskontrol i forbindelse med indrejse og vurdering af fremlagt dokumentation for de data, der i den forbindelse skal registreres i CPR, i sig selv betragtes som myndighedsudøvelse, der hænger så tæt sammen med selve afgørelsen om, hvorvidt en person kan registreres som indrejst, at overladelse af disse opgaver til en anden myndighed kræver lovhjemmel.</p>\r\n<p>Det blev således i bemærkningerne til CPR-lovens § 6, stk. 9, antaget, at der ikke er hjemmel til at overlade opgaver i forbindelse med registrering af indrejse til andre myndigheder, herunder til andre kommunalbestyrelser end kommunalbestyrelsen i bopælskommunen, hvorfor der var behov for tilvejebringelse af hjemmel dertil ved en ændring af CPR-loven.</p>\r\n<p>Der er ikke i CPR-loven hjemmel til, at en kommunalbestyrelse kan overlade opgaver vedrørende registrering af udrejse til en anden kommunalbestyrelse. Behandlingen af en anmeldelse af en fremtidig udrejse kan herudover ikke betragtes som en så integreret del af en stillingtagen til registrering af indrejse, at spørgsmålet herom er omfattet af adgangen til delegation i CPR-lovens § 6, stk. 9.</p>\r\n<p>En kommunalbestyrelse, som i medfør af CPR-lovens § 6, stk. 9, i et ICS varetager opgaver vedrørende registrering af indrejse i CPR på vegne af en kommunalbestyrelse i en anden kommune, kan således ikke uden tilvejebringelse af lovhjemmel hertil på vegne af denne anden kommunalbestyrelse samtidigt behandle og træffe afgørelse om en anmeldelse af fremtidig udrejse.</p>\r\n<p>Såfremt behandling af en anmeldelse af en fremtidig udrejse skal kunne overlades til en kommunalbestyrelse i et ICS, vil det – i lighed med CPR-lovens § 16, stk. 7, vedrørende anmeldelse af indrejse – kræve tilvejebringelse af hjemmel i CPR-lovens § 24 til, at en person, der betjenes i et ICS, samtidigt med anmeldelsen af indrejse kan vælge at anmelde en fremtidig udrejse til den kommune, der betjener vedkommende i et ICS.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.1.2.</span> <span class=\"Italic\">Arbejdsgruppens anbefalinger</span></p>\r\n<p>Den af den daværende social- og indenrigsminister nedsatte arbejdsgruppe, der fik til opgave at undersøge kvaliteten af bopælsregistreringen i CPR, har anbefalet, at der tilvejebringes hjemmel i CPR-loven til, at hjemlen til delegation efter CPR-lovens § 6, stk. 9, udvides til, at der samtidigt med en registrering af indrejse i et ICS kan ske behandling af en anmeldelse af fremtidig udrejse i CPR.</p>\r\n<p>Baggrunden for arbejdsgruppens anbefaling er bl.a., at det er anført i VIVE´s rapport om kvaliteten af bopælsregistreringen i CPR, at nogle kommuner har givet udtryk for, at det er et problem, at der ikke samtidigt med en stillingtagen til registrering af indrejse i et ICS er lagt procedurer ind med henblik på registrering af mulig fremtidig udrejse.</p>\r\n<p>Det har i arbejdsgruppen været overvejet, om adgangen til delegation i sager om behandling af anmeldelse af fremtidig udrejse skal begrænses, således at der f.eks. alene skal kunne delegeres kompetence til at træffe afgørelse om registrering af udrejse inden for en bestemt tidsgrænse, og således at der alene vil kunne ske registrering af fremtidig udrejse, hvis det ligger fast, at der ikke vil være behov for efterfølgende sagsbehandling.</p>\r\n<p>Arbejdsgruppen har på den baggrund anbefalet, at hjemlen til delegation efter CPR-lovens § 6, stk. 9, udvides således, at der samtidigt med en registrering af indrejse kan ske behandling af visse opgaver vedrørende registrering af en fremtidig udrejse i CPR, men dog således, at der alene vil kunne ske registrering af fremtidig udrejse, hvis det ligger fast, at det kan ske uden forventet behov for efterfølgende sagsbehandling.</p>\r\n<p>Arbejdsgruppen har herved henvist til, at det daværende Økonomi- og Indenrigsministerium foranlediget af en henvendelse fra Københavns og Aarhus Kommuner i orienteringsbrev nr. 2016/1 af 9. december 2016 til alle landets kommuner henledte opmærksomheden på, at kommunerne, særligt for så vidt angår registrering af udrejse i CPR for udlændinge med relativt korte ophold i Danmark, efter ministeriets opfattelse efter CPR-lovgivningen kan indrette behandlingen af sager om udrejseregistrering i CPR således, at kommunen i forbindelse med behandlingen af den pågældendes anmeldelse af indrejse samtidig behandler og i vidt omfang registrerer oplysning om en forventet fremtidig udrejsedato i CPR for den pågældende. Ministeriet tilkendegav også, at ligger udrejsedatoen mere end et år ude i fremtiden, vil kommunen efter ministeriets opfattelse være forpligtet til at undersøge sagen inden den endelige registrering i CPR af udrejsen, f.eks. ved at udsende en påmindelse om den anmeldte udrejse. Den pågældende kan herefter oplyse, om vedkommende fortsat agter at udrejse eller meddele eventuelle ændringer i forhold til udrejsedatoen. Ministeriets orienteringsbrev 2016/1 kan findes på www.cpr.dk under lovgivning, orienteringsbreve til kommunerne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.1.3.</span> <span class=\"Italic\">Indenrigs- og Sundhedsministeriets overvejelser</span></p>\r\n<p>Ministeriet kan tilslutte sig arbejdsgruppens anbefaling om tilvejebringelse af hjemmel til delegation med henblik på, at der samtidigt med en registrering af indrejse i et ICS kan ske behandling af en anmeldelse af fremtidig udrejse i CPR.</p>\r\n<p>Kommunerne kræver som oftest personligt fremmøde forud for registrering af indrejse, jf. herved CPR-lovens § 21, stk. 2, der giver mulighed herfor.</p>\r\n<p>Uden tilvejebringelse af hjemmel til, at en kommunalbestyrelse kan delegere opgaver vedrørende registrering af udrejse til en kommune, der i et ICS på vegne af denne varetager opgaven med registrering af indrejse, vil der for personer, der i den forbindelse betjenes i et ICS, ikke kunne drages nytte af muligheden for samtidigt med en registrering af indrejse at kunne behandle spørgsmålet om eventuel anmeldelse af fremtidig udrejse. Dette kan medføre en række forsinkede registreringer af udrejser i CPR.</p>\r\n<p>Tilvejebringelse af hjemmel til delegation vil give mulighed for, at spørgsmålet om en eventuel anmeldelse af fremtidig udrejse – også hvor en borger betjenes i et ICS – kan blive behandlet samtidig med anmeldelsen af indrejsen, og dermed kan blive behandlet på et tidspunkt, hvor der er kontakt med borgeren ved dennes personlige fremmøde. Det kan derved også sikres, at borgeren både kan få relevant og forståelig information om pligten til udrejseregistrering og få mulighed for at anmelde en fremtidig udrejse.</p>\r\n<p>Ministeriet finder det på den baggrund hensigtsmæssigt, at hjemlen til delegation efter CPR-lovens § 6, stk. 9, udvides således, at der samtidigt med en registrering af indrejse i et ICS kan ske behandling og registrering af en fremtidig udrejse i CPR, hvis borgeren ønsker at anmelde dette. Det er herved forudsat, at registrering af udrejse ligger inden for de rammer, som ministeriet har givet udtryk for i det ovenfor nævnte orienteringsbrev af 9. december 2016, som er gengivet ovenfor under pkt. 3.1.2.</p>\r\n<p>En person vil ikke derved være forpligtet til at anmelde en fremtidig udrejse i forbindelse med en indrejse, men vil fortsat efter CPR-lovens § 24, stk. 1, 2. pkt., alene være forpligtet til at anmelde en fraflytning til bopælskommunen inden udrejsen. I mange tilfælde vil det imidlertid være en fordel for borgeren, at denne får mulighed for samtidig at anmelde en fremtidig udrejse og dermed udtryk for god borgerservice.</p>\r\n<p>Såfremt en person ikke ønsker at anmelde en fremtidig udrejse i forbindelse med anmeldelsen af indrejse i et ICS, vil det imidlertid også i en sådan situation være hensigtsmæssigt, at den pågældende i ICS´et kan modtage relevant og forståelig information om pligten til at anmelde udrejse m.v.</p>\r\n<p>Særligt for så vidt angår arbejdsgruppens anbefaling om, at der alene skal kunne ske registrering af fremtidig udrejse, hvis det ligger fast, at det kan ske uden forventet behov for efterfølgende sagsbehandling, finder Indenrigs- og Sundhedsministeriet efter nærmere overvejelser ikke, at der er behov for at fastsætte begrænsninger for den foreslåede lovhjemmel til delegation vedrørende anmeldelse af fremtidig udrejse.</p>\r\n<p>Ved delegation forbliver det overordnede ansvar for udførelsen af opgaven hos den delegerende kommunalbestyrelse.</p>\r\n<p>Den delegerende kommunalbestyrelse kan fastsætte retningslinjer for varetagelsen af opgaven. Den delegerende kommunalbestyrelse har herudover som følge af sit fortsatte ansvar for varetagelsen af opgaven, en pligt – og dermed også ret – til at føre tilsyn med, hvorledes opgaven med bopælsregistrering i CPR varetages i den bemyndigede kommune. Tilsynspligten omfatter såvel overholdelsen af lovgivningen for opgaven med bopælsregistrering i CPR, som overholdelsen af eventuelle retningslinjer for opgavevaretagelsen udstedt af kommunalbestyrelsen. Den ansvarlige kommunalbestyrelse vurderer selv, hvorledes tilsynet skal føres, herunder hvilke foranstaltninger der skal indgå i tilsynet.</p>\r\n<p>En kommunalbestyrelse kan således alene indgå aftale om at delegere kompetence til at behandle sager om registrering af udrejse under hensyn til overholdelse af de retningslinjer for behandling af sager om anmeldelse af fremtidig udrejse, som er anført ovenfor i ministeriets orienteringsbrev 2016/1 af 9. december 2016. Som anført ovenfor under afsnit 3.1.2., er det ministeriets opfattelse, at ligger den anmeldte udrejsedato mere end et år ude i fremtiden, vil kommunen være forpligtet til at undersøge sagen inden den endelige registrering i CPR af udrejsen, f.eks. ved at udsende en påmindelse om den anmeldte udrejse. Ved delegation har den delegerende kommunalbestyrelse således ansvaret for, at der i aftalegrundlaget aftales sagsgange, der sikrer, at der ikke sker endelig registrering af udrejse i CPR uden forudgående kontakt til vedkommende person, hvis udrejsen ligger et år efter indrejsetidspunktet, uanset at denne på indrejsetidspunktet selv har anmeldt udrejsen.</p>\r\n<p>Under hensyn hertil finder ministeriet ikke anledning til at fastsætte begrænsninger for den foreslåede adgang til delegation.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.1.4.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>Forslaget om at tilvejebringe hjemmel til, at en kommunalbestyrelse, som efter CPR-lovens § 6, stk. 9, har overladt opgaver til en anden kommunalbestyrelse, ligeledes til denne kommunalbestyrelse kan overlade opgaver vedrørende behandling og registrering i CPR af fremtidig udrejse, som anmeldes i forbindelse med anmeldelse af en indrejse, foreslås gennemført ved at ændre CPR-lovens § 6, stk. 9.</p>\r\n<p>Den foreslåede ændring af CPR-lovens § 6, stk. 9, vil medføre, at en kommune, som i medfør af § 6, stk. 9, 1. pkt., har overladt opgaver vedrørende registrering af tilflytning fra udlandet til en anden kommunalbestyrelse, ligeledes til denne kommunalbestyrelse kan overlade opgaver vedrørende behandling og registrering i CPR af fremtidig udrejse, som anmeldes i forbindelse med anmeldelse af en indrejse.</p>\r\n<p>Derved vil en person, der betjenes i et ICS i forbindelse med anmeldelse af indrejse, på samme måde, som hvis vedkommende havde anmeldt indrejsen til bopælskommunen, kunne få behandlet en anmeldelse af fremtidig udrejse, hvis den pågældende ønsker dette.</p>\r\n<p>Den kommune, der i et ICS, samtidigt med behandlingen af en anmeldelse af indrejse skal behandle en anmeldelse af fremtidig udrejse, skal behandle anmeldelsen om udrejse efter den indgåede aftale om delegation og under hensyn til overholdelse af de retningslinjer for behandling af sager om anmeldelse af fremtidig udrejse, som er anført i ministeriets orienteringsbrev af 9. december 2016.</p>\r\n<p>Som anført ovenfor, vil kommunen efter ministeriets opfattelse være forpligtet til at undersøge sagen inden den endelige registrering i CPR af udrejsen, hvis den anmeldte udrejsedato ligger mere end et år ude i fremtiden f.eks. ved at udsende en påmindelse om den anmeldte udrejse. Ved delegation har den delegerende kommunalbestyrelse således ansvaret for, at der i aftalegrundlaget aftales sagsgange, der sikrer, at der ikke sker endelig registrering af udrejse i CPR uden forudgående kontakt til vedkommende person, hvis udrejsen ligger et år efter indrejsetidspunktet, uanset at denne på indrejsetidspunktet selv har anmeldt udrejsen.</p>\r\n<p>Omfanget af delegationen vil i aftalegrundlaget mellem kommunalbestyrelserne – ligesom ved delegation af adgangen til registrering af indrejse – skulle aftales nærmere. Den delegerende kommunalbestyrelse vil således kunne beslutte alene at overlade visse dele af behandlingen af spørgsmålet om registrering af fremtidig udrejse til en kommunalbestyrelse i en anden kommune i et ICS, f.eks. således at den kommune, der i et ICS har fået overladt opgaver, alene skal vejlede om reglerne for anmeldelse af udrejse eller tage imod en anmeldelse af fremtidig udrejse, men videregive denne til bopælskommunen med henblik på dennes videre behandling heraf.</p>\r\n<p>Forslaget om, at en person, der betjenes i et ICS, samtidigt med anmeldelsen af indrejse kan vælge at anmelde en fremtidig udrejse til den kommune, der betjener denne i et ICS, foreslås gennemført ved en ændring af CPR-lovens § 24, hvor det i et nyt stk. 10 bestemmes, at personer, der i medfør af § 16, stk. 7, anmelder tilflytning fra udlandet til en anden kommunalbestyrelse end tilflytningskommunen, samtidigt kan anmelde en udrejse til denne kommune, hvis kommunalbestyrelsen i tilflytningskommunen efter det foreslåede § 6, stk. 9, 2. pkt., tillige har overladt opgaver vedrørende behandling og registrering i CPR af fremtidig udrejse til vedkommende kommune.</p>\r\n<p>En person vil således ikke være forpligtet til at anmelde en fremtidig udrejse i forbindelse med en indrejse, men er fortsat alene efter CPR-lovens § 24, stk. 1, 2. pkt., forpligtet til at anmelde fraflytningen til bopælskommunen inden udrejsen.</p>\r\n<p>Der henvises i øvrigt til lovforslagets § 1, nr. 2 og 5, og bemærkningerne hertil.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.2.</span> <span class=\"Italic\">Terminaladgang for kommuner til indkomstregisteret til brug for sager om bopælsregistrering i CPR</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.2.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Kommunerne er efter CPR-loven forpligtede til at sikre korrekt bopælsregistrering i CPR, herunder registrering af udrejse.</p>\r\n<p>Kommunerne er i den forbindelse forpligtede til at tilrettelægge en forebyggende og kontrollerende indsats og i den forbindelse have fokus på typer af sager, der erfaringsmæssigt giver anledning til formodninger om fejlregistreringer.</p>\r\n<p>Oplysninger om indkomst, herunder oplysninger om, at en person gennem længere tid ikke har haft indkomst, kan have stor betydning for, om en person vurderes at være korrekt bopælsregistreret i CPR. Hvis en person gennem længere tid ikke har haft indkomst, kan det således skabe en formodning om, at den pågældende ikke opholder sig her i landet og derfor i CPR skal registreres som udrejst.</p>\r\n<p>Oplysninger om indkomst findes i dag i indkomstregisteret.</p>\r\n<p>For så vidt angår spørgsmålet om terminaladgang til indkomstregisteret er det i § 7, stk. 1, i lov om et indkomstregister, jf. lovbekendtgørelse nr. 284 af 2. marts 2022 med senere ændringer, bestemt, at kommunale og statslige myndigheder, anerkendte arbejdsløshedskasser og andre uden for de i lovens § 6 nævnte tilfælde kan få terminaladgang til indkomstregisteret, i det omfang de pågældende i henhold til anden lovgivning kan få sådan adgang.</p>\r\n<p>Bestemmelsen blev indsat i 2006 ved vedtagelsen af selve hovedloven, lov nr. 403 af 8. maj 2006 om et indkomstregister. Om baggrunden og rækkevidden af bestemmelsen er i de almindelige bemærkninger til det bagvedliggende lovforslag, jf. Folketingstidende 2005-06, tillæg A, side 3420-3422, bl.a. anført, at Skatteministeriet på grund af registrets karakter og meget store omfang har fundet det rigtigst, at registret etableres ved lov, og at spørgsmålet om terminaladgang til registret ligeledes reguleres gennem udtrykkelige bestemmelser herom i den relevante særlovgivning. Det er anført, at lovforslaget derfor ledsages af et følgelovforslag, der blandt andet har til formål at tilvejebringe sådanne udtrykkelige bestemmelser om terminaladgang. Det er anført, at adgangen til indhentelse og videregivelse af oplysninger fra registret i øvrigt derimod alene reguleres af de almindelige regler herom, herunder navnlig persondatalovens regler. Det er herudover anført, at indkomstregistret vil forbedre mulighederne for at opdage snyd og socialt bedrageri væsentligt, at indkomstregistret således vil være en væsentlig støtte for den fortsatte kampagne om fair play, og at denne konklusion gør sig gældende for alle ordninger, hvor indkomstregistrets kontrolmuligheder benyttes.</p>\r\n<p>I de specielle bemærkninger til § 7, stk. 1, jf. Folketingstidende 2005-06, tillæg A, side 3452 og 3453, er blandt andet anført, at det foreslås, at kommunale og statslige myndigheder, anerkendte arbejdsløshedskasser og andre kan få terminaladgang til oplysninger i indkomstregistret, i det omfang de pågældende i henhold til anden lovgivning kan få en sådan terminaladgang til indkomstregistret. Det er anført, at det således er et krav for at få terminaladgang til oplysninger i indkomstregistret, at der i anden lovgivning er udtrykkelig lovhjemmel til, at den pågældende myndighed m.v. kan få terminaladgang til oplysninger i indkomstregistret. Det er også anført, at terminaladgang kun vil kunne opnås i det omfang, de enkelte myndigheder kan/skal bruge oplysninger fra indkomstregistret, og der vil kun blive givet adgang til oplysninger, som er relevante og nødvendige for den enkelte myndighed. Det er ligeledes anført, at adgang alene vil kunne etableres i overensstemmelse med persondatalovens regler, og at det således i forbindelse med etablering af terminaladgang til indkomstregistret konkret vil skulle overvejes, hvorvidt det er sagligt og nødvendigt at give adgang, og om der på det enkelte område kan gives en mere begrænset adgang til oplysningerne i indkomstregistret. Det er endelig anført, at det er et krav, at offentlige myndigheder m.v. ikke må behandle eller have adgang til oplysninger, som de ikke har behov for i deres konkrete myndighedsudøvelse.</p>\r\n<p>Efter § 14, stk. 1, i bekendtgørelse nr. 906 af 26. juni 2018 om et indkomstregister kan myndigheder og andre indhente oplysninger fra indkomstregisteret via webservice opslag eller advisordninger, hvis de efter § 7, stk. 1, i lov om et indkomstregister har adgang hertil, og hvis de med Skatteforvaltningen har indgået aftale herom, jf. § 7, stk. 4, i lov om et indkomstregister.</p>\r\n<p>På baggrund af det i bemærkningerne til lovforslaget anførte lægges det til grund, at terminaladgang til indkomstregisteret kræver udtrykkelig lovhjemmel. Kommunerne kan således ikke få terminaladgang til indkomstregisteret til behandlingen af sager om bopælsregistrering efter CPR-loven uden udtrykkelig lovhjemmel dertil i CPR-loven.</p>\r\n<p>Der findes ikke på nuværende tidspunkt en sådan udtrykkelig hjemmel i CPR-loven.</p>\r\n<p>For så vidt angår adgang til oplysninger i indkomstregisteret ud over egentlig terminaladgang fremgår det som anført ovenfor af de almindelige bemærkninger til forslag til lov om et indkomstregister, jf. Folketingstidende 2005-06, tillæg A, side 3420, at når bortses fra egentlig terminaladgang, reguleres kommunernes adgang til at indhente oplysninger fra indkomstregistret til brug for sager om bopælsregistrering i CPR af de almindelige regler herom, herunder navnlig persondatalovens regler (i dag databeskyttelsesforordningen og databeskyttelsesloven).</p>\r\n<p>På den baggrund har Indenrigs- og Sundhedsministeriet antaget, at en kommune efter gældende ret f.eks. kan forespørge Skatteforvaltningen, om der for nærmere bestemte personer har været indkomst i en periode på f.eks. 3 eller 6 måneder. Ministeriet har ligeledes antaget, at en kommune også efter gældende ret kan anvende oplysninger fra indkomstregisteret, som kommunen har indhentet til brug for kontrol i f.eks. sociale ydelsessager efter retssikkerhedslovens § 11 a, stk. 5, til brug for behandlingen af en bopælssag efter CPR-loven. I alle tilfælde skal formålsbegrænsningsprincippet i databeskyttelsesforordningens art. 5, stk. 1, litra b, og databeskyttelseslovens § 5 iagttages ved indhentelse og videregivelse af oplysninger fra indkomstregisteret.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.2.2.</span> <span class=\"Italic\">Arbejdsgruppens anbefalinger</span></p>\r\n<p>I VIVE´s rapport er det kommet til udtryk, at kommunerne ønsker adgang til at kunne indhente oplysninger fra indkomstregisteret i sager om bopælsregistrering i CPR, dels til brug for opslag ved enkeltsager, hvor kommunen har en formodning om, at en person ikke er korrekt bopælsregistreret i CPR, dels til brug for generel kontrol, hvor oplysninger om, at personer ikke har indtægt, kan pege på, at de ikke længere opholder sig her i landet.</p>\r\n<p>VIVE anfører i rapporten, at der er uklarhed om kommunernes adgang til opslag i indkomstregisteret til brug for en sag om bopælsregistrering.</p>\r\n<p>Som anført under pkt. 3.2.1. lægges det på baggrund af forarbejderne til lov om et indkomstregister til grund, at kommunerne ikke kan få terminaladgang til indkomstregisteret til behandlingen af sager om bopælsregistrering efter CPR-loven uden udtrykkelig lovhjemmel dertil i CPR-loven, hvilket der ikke er på nuværende tidspunkt.</p>\r\n<p>Arbejdsgruppen anbefaler på den baggrund, at der tilvejebringes hjemmel for kommunerne til adgang til indkomstregisteret til brug for behandling af sager efter CPR-loven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.2.3.</span> <span class=\"Italic\">Indenrigs- og Sundhedsministeriets overvejelser</span></p>\r\n<p>Oplysning om, at en person gennem længere tid ikke har haft indkomst, er en oplysning, som kan skabe en formodning om, at en person ikke opholder sig her i landet og derfor i CPR skal registreres som udrejst. Sådanne oplysninger kan således være af væsentlig betydning i sager om registrering af udrejse i CPR, både under behandlingen af en konkret sag, men også til brug for kommunernes generelle kontrol med bopælsregistreringen i CPR.</p>\r\n<p>Det daværende Social- og Indenrigsministerium udsendte den 15. marts 2019 et orienteringsbrev nr. 2019/1 til landets kommuner vedrørende kommunernes registrering af udrejste udlændinge. Baggrunden for orienteringsbrevet var en rapport fra konsulentfirmaet Implement Consulting Group, som havde gennemført en kortlægning af praksis i 15 kommuner vedrørende registrering af udrejse i CPR af udlændinge. I rapporten fra Implement Consulting Group er der peget på, at flere kommuner modtager lister fra Skattestyrelsen over udenlandske arbejdstagere uden lønindkomst over en længere periode, at indkomstforhold indgår som en central komponent i alle kommuners undersøgelser af, om borgeren har lønindkomst eller offentlig forsørgelse, og at visse kommuner har taget robotteknologi i brug til at udsøge udlændinge uden indkomst. I orienteringsbrev 2019/1 blev det på den baggrund som et eksempel på kommunernes kontrolredskaber nævnt, at kommunen kan kontrollere, om f.eks. en udlænding har indtægter her i landet ved opslag i indkomstregisteret, idet det i orienteringsbrevet blev lagt til grund, at den kommunale opgave med at sikre korrekt bopælsregistrering i CPR sker på grundlag af lovligt fremsendte og indhentede oplysninger, herunder fra indkomstregisteret.</p>\r\n<p>På baggrund af en række henvendelser om kommunernes adgang til indkomstregisteret fandt det tidligere Social- og Indenrigsministerium imidlertid anledning til at afklare kommunernes adgang til at anvende oplysninger fra indkomstregisteret til brug for en sag efter CPR-loven.</p>\r\n<p>I VIVE´s rapport om kvaliteten af bopælsregisteringen i CPR anføres det herudover, at der er uklarhed om det præcise hjemmelsgrundlag for kommunernes adgang til oplysninger i indkomstregisteret, og at dette derfor bør afklares.</p>\r\n<p>Som anført under pkt. 3.2.1. er det ministeriets opfattelse, at terminaladgang til indkomstregisteret kræver udtrykkelig lovhjemmel, hvilket der ikke på nuværende tidspunkt findes i CPR-loven. En kommune kan således ikke anvende en eventuel adgang til indkomstregisteret efter anden lovgivning til brug for en sag om bopælsregistrering i CPR. Som ligeledes anført under pkt. 3.2.1. kan en kommune – når bortses fra terminaladgang –  efter gældende ret, navnlig databeskyttelsesforordningen og databeskyttelsesloven, forespørge Skatteforvaltningen, om der for nærmere bestemte personer har været indkomst i en periode på f.eks. 3 eller 6 måneder. Tilsvarende kan en kommune også efter gældende ret anvende oplysninger fra indkomstregisteret, som kommunen har indhentet til brug for kontrol i f.eks. sociale ydelsessager efter retssikkerhedslovens § 11 a, stk. 5, til brug for behandlingen af en bopælssag efter CPR-loven.</p>\r\n<p>På den baggrund udsendte det daværende Social – og Indenrigsministerium den 26. januar 2021 et præciserende orienteringsbrev nr. 2021/1 til kommunerne om brug af oplysninger om indkomst i forbindelse med kommunernes kontrol med korrekt bopælsregistrering, og de muligheder der er herfor efter gældende ret.</p>\r\n<p>Ministeriet orienterede i brevet om, at kommunerne ikke kan få terminaladgang til indkomstregisteret til brug for kommunens behandling af CPR-sager, men at en kommune f.eks. kan forespørge Skatteforvaltningen, om der for nærmere bestemte personer har været indkomst i en periode på f.eks. 3 eller 6 måneder. Ministeriet orienterede ligeledes om, at en kommune kan anvende oplysninger fra indkomstregistret, som kommunen har indhentet til brug for kontrol i f.eks. sociale ydelsessager efter retssikkerhedslovens § 11 a, stk. 5, i en bopælssag. Ligeledes orienterede ministeriet om, at i alle tilfælde skal formålsbegrænsningsprincippet i databeskyttelsesforordningens art. 5, stk. 1, litra b, og databeskyttelseslovens § 5 iagttages ved indhentelse og videregivelse af oplysninger fra indkomstregistret. Endelig orienterede ministeriet om, at mulighederne og rammerne for brug af indkomstregistret vil blive overvejet i arbejdsgruppen om kvaliteten af bopælsregistreringen i CPR.</p>\r\n<p>På grund af CPR’s funktion som grundregister, hvis oplysninger i vidt omfang umiddelbart lægges til grund i den offentlige administration, er det væsentligt, at kommunerne har de nødvendige kontrolredskaber til deres opgave med at sikre korrekt bopælsregistrering i CPR.</p>\r\n<p>Det vil lette kommunernes arbejde i sager om kontrol af bopælsregistrering, at kommunen selv kan indhente oplysninger fra indkomstregisteret fremfor at skulle anmode Skatteforvaltningen herom. Det vil herudover lette Skatteforvaltningens arbejde, hvis kommunerne selv kan indhente oplysninger fra indkomstregisteret.</p>\r\n<p>Indenrigs- og Sundhedsministeriet finder på den baggrund, at der bør tilvejebringes lovhjemmel i CPR-loven til, at kommunerne får terminaladgang til indkomstregisteret til brug i sager om bopælsregistrering i CPR.</p>\r\n<p>Ministeriet har herved også henset til, at en sådan udvidelse af kommunernes kontrolredskaber – der har været efterspurgt af kommunerne – vil medvirke til at understøtte den samtidigt hermed foreslåede lovfæstelse af kommunernes pligt til at sikre en forebyggende og kontrollerende indsats og dermed på flere måder understøtte formålet med at sikre kvaliteten i bopælsregistreringen i CPR.</p>\r\n<p>Kommunerne vil kunne anvende adgangen dertil som led i behandlingen af en enkelt sag eller som led i en generel kontrol.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.2.4.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>Forslaget om at tilvejebringe adgang for kommunerne til at få terminaladgang til indkomstregisteret til brug for kommunernes varetagelse af opgaven med at sikre korrekt bopælsregistrering i CPR foreslås gennemført ved, at der indsættes en specifik hjemmel hertil i CPR-lovens § 10.</p>\r\n<p>Efter den foreslåede bestemmelse kan kommunalbestyrelsen til brug for behandlingen af sager efter kapitel 3-6 om bopælsregistrering i CPR få terminaladgang til oplysninger i indkomstregisteret, jf. § 7 i lov om et indkomstregister.</p>\r\n<p>Oplysninger, der vil være relevante at indhente fra indkomstregisteret til brug for en sag om bopælsregistrering i CPR, vil være oplysninger om indtægtsforhold, som f.eks. kan vise, at en person har været uden indtægt i en vis periode, hvilket særligt for f.eks. udenlandske arbejdstagere kan give en formodning om, at den pågældende ikke længere opholder sig her i landet.</p>\r\n<p>Oplysningerne kan indhentes som led i behandlingen af en enkelt sag eller som led i en generel søgning til brug for kontrol.</p>\r\n<p>Med forslaget vil der blive behandlet personoplysninger omfattet af databeskyttelsesloven og databeskyttelsesforordningen.</p>\r\n<p>Der vil være tale om oplysninger om navn og kontaktoplysninger på arbejdsgiver og oplysninger om indtægtsforhold, dvs. private økonomiske forhold, som alle er almindelige personoplysninger omfattet af databeskyttelsesforordningens artikel 6. Behandlingen heraf vurderes at være omfattet af databeskyttelsesforordningens artikel 6, stk. 1, litra e, hvorefter personoplysninger lovligt kan behandles, hvis behandlingen er nødvendig til udførelse af en opgave i samfundets interesse eller henhører under offentlig myndighedsudøvelse, som den dataansvarlige har fået pålagt.</p>\r\n<p>Indenrigs- og Sundhedsministeriet finder således, at den foreslåede behandling kan ske inden for rammerne af databeskyttelsesloven og databeskyttelsesforordningen, og at behandlingen er saglig og nødvendig og står i rimeligt forhold til de mål, der forfølges med lovforslaget.</p>\r\n<p>Der henvises i øvrigt til lovforslagets § 1, nr. 3, med tilhørende bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.3.</span> <span class=\"Italic\">Lovfæstelse af kommunernes forpligtelse til en forebyggende og kontrollerende indsats med henblik på at sikre korrekt bopælsregistrering i CPR</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.3.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Efter CPR-lovens § 6, stk. 3, varetager kommunerne behandlingen af flytteanmeldelser og skal i den forbindelse sikre, at der ikke sker registrering i CPR af en anmeldt flytning, hvis der er tvivl om, hvorvidt den anmeldte flytning er korrekt.</p>\r\n<p>Efter CPR-lovens § 10, stk. 1, skal en kommunalbestyrelse, der får en formodning om, at en person ikke er korrekt bopælsregistreret, undersøge sagen for at rette eventuelle fejl.</p>\r\n<p>Det er herudover fast antaget, at kommunerne på ulovbestemt grundlag er forpligtede til at varetage både en forebyggende og kontrollerende indsats for at sikre korrekt bopælsregistrering i CPR.</p>\r\n<p>For at forebygge ukorrekte bopælsregistreringer skal kommunerne tilrettelægge sagsgange og procedurer, der sikrer, at kommunerne i så høj grad som muligt bliver opmærksomme på, om der er forhold, der generelt giver en sådan tvivl om, hvorvidt en anmeldt flytning er korrekt, at denne skal undersøges nærmere før kommunens accept heraf.</p>\r\n<p>Kommunerne anvender i vid udstrækning det kommunale flyttesystem E-flyt til behandlingen af flytteanmeldelser, og kommunerne kan i E-flyt på baggrund af generelle erfaringer opsætte kriterier for, hvornår en anmeldt flytning skal udtages til nærmere sagsbehandling. Som eksempler på forhold, der kan give anledning til generel tvivl om, hvorvidt en flytning er korrekt, kan nævnes en anmeldelse af flytning til en bolig, hvor der i forvejen er tilmeldt så mange andre personer, at det skaber tvivl om den anmeldte flytning, anmeldelse af flytning til en erhvervsejendom eller anmeldelse af flytning til en bolig, hvor der løbende er hyppige til- og frameldinger.</p>\r\n<p>Som et eksempel på en anden form for forebyggende indsats kan nævnes information om reglerne for registrering af udrejse og pligten til anmeldelse heraf inden udrejsen, allerede når kommunen i forbindelse med vedkommendes anmeldelse af indrejse er i kontakt med den pågældende person, og denne skal opholde sig her i landet i en kortere periode. Herudover kan kommunen i forbindelse med registrering af indrejse benytte sig af CPR-lovgivningens muligheder for at registrere en fremtidig udrejse, som anført under pkt. 3.1.2.</p>\r\n<p>Ud over den forebyggende indsats er en kommune forpligtet til at varetage en generel kontrollerende indsats på områder, som kommunen erfaringsmæssigt ved kan give anledning til formodninger om ukorrekte bopælsregistreringer i CPR. Som eksempler herpå kan nævnes en generel kontrol med, at udenlandske studerende og arbejdstagere på kortevarende ophold her i landet bliver registreret som udrejst i CPR henholdsvis kontrol af, om personer er berettigede til at være registreret med bopæl i deres sommerhus hele året.</p>\r\n<p>Som en følge af det kommunale selvstyre tilrettelægger kommunerne selv den forebyggende og kontrollerende indsats med henblik på at sikre korrekt bopælsregistrering i CPR.</p>\r\n<p>I et brev af 23. april 2019 til alle landets borgmestre fra den daværende økonomi- og indenrigsminister indskærpede ministeren kommunernes forpligtelse til i tilrettelæggelsen af den forebyggende og kontrollerende indsats i forhold til at sikre korrekte bopælsregistreringer i CPR at have fokus på typer af sager, der erfaringsmæssigt giver anledning til formodninger om fejlregistreringer. Det blev i brevet bl.a. tilkendegivet, at en acceptabel, løbende kontrolindsats efter det daværende Økonomi- og Indenrigsministeriums opfattelse vil indebære, at kommunen som minimum hver 3. måned kontrollerer bopælsregistreringen i CPR – herunder særligt for så vidt angår udenlandske studerende og arbejdstagere, som erfaringsmæssigt ofte giver anledning til fejlregistreringer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.3.2.</span> <span class=\"Italic\">Arbejdsgruppens anbefalinger</span></p>\r\n<p>I VIVE’s rapport om kvaliteten af bopælsregistreringen i CPR er det anført, at det er indtrykket fra VIVE´s interviewundersøgelse, at oplevelsen af et politisk mandat til at forfølge bopælsregistreringsopgaven i CPR kan have en positiv betydning for opgavens udførelse, herunder i hvilket omfang borgernes egne flytteanmeldelser kontrolleres. Det er anført, at dette også blev påpeget i rapporten fra Implement Consulting Group fra 2018, som er nævnt under pkt. 2. Det er anført i VIVE’s rapport, at det samme rimeligvis gælder de ressourcemæssige tildelinger til opgavens løsning.</p>\r\n<p>Det er i VIVE´s rapport anført, at det i nogle kommunale interview blev nævnt, at der er stor politisk opmærksomhed på området, og det blev nævnt, at den daværende økonomi- og indenrigsministers brev til kommunerne af 23. april 2019, samt den større opmærksomhed på området forud for reformen af det kommunale udlignings- og tilskudssystem har medført større politisk bevågenhed på området internt i kommunerne. Det er anført, at interviewene dog overordnet set indikerer en politisk og ledelsesmæssig vilje i mange kommuner til at investere i at have et bopælsregister af høj kvalitet – ikke mindst på grund af de mange afledte effekter, som registret har på kommunens øvrige opgavevaretagelse.</p>\r\n<p>Det er andet steds i VIVE’s rapport anført, at nogle kommuner på kontrolområdet har økonomiske målsætninger for, hvor mange midler der hvert år skal identificeres i form af bl.a. tilbagebetalingskrav i forbindelse med ydelser, som er modtaget med urette.</p>\r\n<p>I VIVE’s rapport er det herudover anført, at kommunerne i dag har en handlepligt vedrørende afklaring af tvivlsspørgsmål om en persons bopælsoplysninger, men at handlepligten ikke omfatter det mere forebyggende arbejde med eksempelvis systematisk at udtage en større del eller eventuelt alle flytteanmeldelser til kontrol. Det er anført, at hvis det ud fra en samlet vurdering findes ønskværdigt og nødvendigt, at kvaliteten i bopælsregistreringen forbedres, kan det være en mulighed at indskrive en sådan handlepligt i selve lovteksten.</p>\r\n<p>Arbejdsgruppen, som fik til opgave at undersøge kvaliteten af bopælsregistreringen i CPR, har på baggrund af VIVE’s rapport anbefalet, at det nærmere overvejes, om der er behov for at præcisere kommunernes pligt til både det forebyggede og kontrollerende arbejde i forbindelse med varetagelsen af opgaven med at sikre korrekt bopælsregistrering i CPR. KL, som har været repræsenteret i arbejdsgruppen, har bemærket, at KL under hensyn til, at VIVE’s rapport viser et meget positivt billede af kommunernes varetagelse af CPR opgaven, vurderer, at der ikke er behov for en sådan præcisering.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.3.3.</span> <span class=\"Italic\">Indenrigs- og Sundhedsministeriets overvejelser</span></p>\r\n<p>Indenrigs- og Sundhedsministeriet er enigt med KL i, at VIVE’s rapport om kvaliteten af bopælsregistreringen i CPR viser et overvejende positivt billede af kommunernes varetagelse af opgaven med at sikre korrekt bopælsregistrering i CPR. Ministeriet finder i lyset heraf, at der skal foreligge mere tungtvejende grunde, der taler for at lovfæste kommunernes pligt til en forebyggende og kontrollerende indsats for så vidt angår bopælsregistreringen i CPR.</p>\r\n<p>VIVE peger i rapporten på den betydning, det har for løsningen af bopælsregistreringsopgaven, at der er både politisk mandat til at føre kontrol og ledelsesmæssig opmærksomhed på opgaven i kommunerne. Det er i rapporten bl.a. anført, at det i VIVE´s interview med nogle af de hertil udvalgte kommuner fra kommunal side er peget på, at politisk opmærksomhed, bl.a. som følge af fokus på korrekte registreringer i bl.a. CPR i forbindelse med det kommunale tilskuds- og udligningssystem, har betydet, at der er tilført ressourcer til opgaven med at sikre korrekt bopælsregistrering i kommunen. Det er dog også anført i rapporten, at interviewene overordnet set indikerer en politisk og ledelsesmæssig vilje i mange kommuner til at investere i høj kvalitet i bopælsregistreringen i CPR – ikke mindst på grund af de mange afledte effekter, som registret har på kommunens øvrige opgavevaretagelse.</p>\r\n<p>Det er ydermere anført i VIVE´s rapport, at nogle kommuner på kontrolområdet har økonomiske mål for, hvor mange midler kommunernes kontrolindsats skal sikre i form af bl.a. tilbagebetalingskrav i forhold til ydelser, som er modtaget med urette.</p>\r\n<p>Disse omstændigheder, som er afdækket gennem VIVE´s undersøgelse, harmonerer i vid udstrækning med de omstændigheder, som blev afdækket i rapporten af 20. december 2018 fra Implement Consulting Group om kommunernes registrering af udrejste udlændinge, som er nævnt under pkt. 2. Den heri foretagne kortlægning viser, at kommunernes kontrol med bopælsregistreringen som hovedregel tilgås fra et ydelsesperspektiv, og at validiteten i kommunernes registrering har sammenhæng med, hvilket kontroltryk der ledelsesmæssigt og politisk er opbakning til at udøve over for borgerne, hvor mange ressourcer, der stilledes til rådighed for registreringsarbejdet, og hvilke processer og arbejdsgange kommunen har mulighed for at tage i anvendelse for at sikre korrekt bopælsregistrering. Det er herudover i rapporten om forskelligheder vedrørende praksis for kommunernes oprydning og screening anført, at et mindretal af kommunerne foretager regelmæssig oprydning i bopælsregistreringer bl.a. ved at gennemgå returnerede valgkort, bopælsregistreringer på kollegier, boligforeninger, adresser med mange bopælsregistrerede, forsvundne personer samt personer med ukendt adresse.</p>\r\n<p>Rapporterne fra VIVE og Implement Consulting Croup viser således, at der er forskelle i kommunernes varetagelse af den forebyggende og kontrollerende indsats, og peger på, at kontrolindsatsen kan være afhængig af, om der er et økonomisk incitament herfor henholdsvis et politisk og ledelsesmæssigt fokus på kvaliteten af opgavevaretagelsen.</p>\r\n<p>En lovfæstelse af den kommunale forpligtelse til at varetage både den forebyggende og kontrollerede indsats for at sikre korrekt bopælsregistrering i CPR vil efter ministeriets opfattelse understøtte vigtigheden af kommunernes vedvarende fokus på høj kvalitet i bopælsregistreringen, også i situationer, hvor der ikke er et direkte økonomisk incitament for kommunen.</p>\r\n<p>På den baggrund og henset til den betydning, bopælsregistreringen på mange offentlige forvaltningsområder i stigende grad tillægges, finder ministeriet efter en samlet vurdering, at det vil være mest hensigtsmæssigt at lovfæste kommunernes forpligtelse til at sikre korrekt bopælsregistrering i CPR, således at denne forpligtelse udtrykkeligt fremgår af loven. Derved tydeliggøres forpligtelsen over for kommunerne, og samtidig bliver borgerne bekendt hermed, hvilket samlet set må forventes at have en positiv effekt på kvaliteten af bopælsregistreringen i CPR.</p>\r\n<p>Ministeriet foreslår på den baggrund, at kommunernes pligt til den forebyggende og kontrollerende indsats for at sikre korrekt bopælsregistrering lovfæstes.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.3.4.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>Forslaget om at lovfæste kommunernes forpligtelse til at varetage den forebyggende og kontrollerende indsats med at sikre korrekt bopælsregistrering i CPR foreslås gennemført ved, at der i CPR-lovens kapitel 3 indsættes en ny bestemmelse § 10 a, hvorefter kommunalbestyrelsen varetager den forebyggende og kontrollerende indsats med at sikre korrekt bopælsregistrering i CPR.</p>\r\n<p>Forslaget er en lovfæstelse af den allerede – på ulovbestemt grundlag – gældende kommunale forpligtelse til at varetage en forebyggende og kontrollerende indsats. Forslaget er således ikke udtryk for en ændring af gældende ret, men en lovfæstelse af den allerede gældende retstilstand. Som tilfældet er i dag, vil kommunerne således også fremover under hensyn til det kommunale selvstyre selv skulle tilrettelægge opgaven med at varetage den forebyggende og kontrollerende indsats.</p>\r\n<p>Som anført i pkt. 3.3.1.  har den daværende økonomi- og indenrigsminister i et brev af 23. april 2019 til landets borgmestre bl.a. tilkendegivet nogle minimumsstandarder for kommunernes tilrettelæggelse af den forebyggende og kontrollerende indsats. Det er i brevet bl.a. tilkendegivet, at en acceptabel løbende kontrolindsats efter det daværende Økonomi- og Indenrigsministeriums opfattelse indebærer, at kommunen som minimum hver 3. måned kontrollerer bopælsregistreringen i CPR – herunder særligt for så vidt angår udenlandske studerende og arbejdstagere.</p>\r\n<p>Det er således Indenrigs- og Sundhedsministeriets opfattelse, at kommunerne allerede efter gældende ret – på ulovbestemt grundlag – ikke er fuldstændigt frit stillet i forhold til tilrettelæggelsen af den forebyggende og kontrollerende indsats med at sikre korrekt bopælsregistrering i CPR, men er underlagt visse minimumsstandarder for tilrettelæggelse af opgaven, som har til formål at sikre, at CPR vedvarende er korrekt udvisende i forhold til bopælsregistrering af personer.</p>\r\n<p>Der henvises i øvrigt til lovforslagets § 1, nr. 4, med tilhørende bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Økonomiske konsekvenser og implementeringskonsekvenser for det offentlige</span></p>\r\n<p>Lovforslaget vurderes samlet set ikke at få økonomiske konsekvenser eller implementeringskonsekvenser af betydning for det offentlige. I forhold til de forslag, der har sammenhæng med den foretagne undersøgelse af kvaliteten af bopælsregistreringen i CPR, er der tale om forslag, som først og fremmest har positive konsekvenser for kommunerne. Forslaget om, at kommunerne får terminaladgang til indkomstregisteret, går ud på at give kommunerne et yderligere redskab i forhold til at oplyse sager, hvor der er en formodning for, at en person ikke er korrekt bopælsregistreret i CPR. Der er tale om et redskab, som kommunerne har efterspurgt, og som kommunerne i forvejen har erfaring med på området med kontrol af ydelser. I forhold til forslaget om at give kommunerne mulighed for at overlade opgaver til en anden kommune i et ICS vedrørende registrering i CPR af fremtidig udrejse, som anmeldes i forbindelse med anmeldelse af en indrejse, vil dette forslag kunne indebære en administrativ lettelse for de kommuner, som vælger at gøre brug af denne mulighed, idet forslaget giver mulighed for at registrere en udrejse umiddelbart i tilfælde, hvor kommunerne i dag ofte efterfølgende bruger tid og ressourcer på at undersøge og behandle udrejsesagen som følge af, at borgere, f.eks. udenlandske studerende og arbejdstagere, glemmer at anmelde udrejsen. Kommunerne kender herudover til samarbejdet med andre kommuner gennem det allerede eksisterende samarbejde med andre kommuner i ICS-centrene. I forhold til forslaget om at regulere den kommunale pligt til en forebyggende og kontrollerende indsats med henblik på at sikre korrekt bopælsregistrering er der tale om at lovfæste en allerede eksisterende forpligtelse, hvilket ikke vurderes at have økonomiske konsekvenser eller implementeringskonsekvenser for kommunerne.</p>\r\n<p>I relation til principperne for digitaliseringsklar lovgivning opfylder forslaget princippet om klare og enkle regler, men forslaget opfylder ikke princippet om automatisk sagsbehandling, idet der i vidt omfang er tale om regulering af processer, som indgår i allerede eksisterende sagsbehandlingsprocedurer i kommunerne, som ikke er baseret på automatiske sagsprocesser. I forhold til principperne om digital kommunikation henholdsvis tryg og sikker datahåndtering giver forslagene ikke anledning til særskilte bemærkninger herom, idet det vil være de almindelige regler for sikker digital kommunikation henholdsvis datahåndtering, som vil være gældende. De øvrige principper for digitaliseringsklar lovgivning vurderes ikke relevante for forslaget.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">5.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for erhvervslivet m.v.</span></p>\r\n<p>Lovforslaget forventes samlet set at medvirke til en forbedring af kvaliteten i bopælsregistreringen i CPR. Den forbedrede datakvalitet forventes således at have visse mindre positive økonomiske og administrative konsekvenser for erhvervslivet, som i vidt omfang aftager data om bl.a. bopæl fra CPR.</p>\r\n<p>Lovforslaget har herudover ikke økonomiske og administrative konsekvenser for erhvervslivet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">6.</span> <span class=\"Italic\">Administrative konsekvenser for borgerne</span></p>\r\n<p>Forslaget om, at borgere får mulighed for i et ICS at få behandlet en fremtidig udrejse i forbindelse med deres indrejse, forventes at have positive administrative konsekvenser for disse borgere, der herved fritages for i forbindelse med den senere udrejse at anmelde denne til kommunen. Lovforslaget er herved udtryk for god borgerservice over for en gruppe af borgere, f.eks. udenlandske arbejdstagere og studerende, som kan opleve sproglige og forståelsesmæssige barrierer i forhold til kravet om anmeldelse af udrejse i forbindelse med, at de pågældende fraflytter landet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">7.</span> <span class=\"Italic\">Klimamæssige konsekvenser</span></p>\r\n<p>Lovforslaget har ingen klimamæssige konsekvenser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">8.</span> <span class=\"Italic\">Miljø- og naturmæssige konsekvenser</span></p>\r\n<p>Lovforslaget har ingen miljø- og naturmæssige konsekvenser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">9.</span> <span class=\"Italic\">Forholdet til EU-retten</span></p>\r\n<p>Lovforslaget indeholder ikke EU-retlige aspekter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">10.</span> <span class=\"Italic\">Hørte myndigheder og organisationer m.v.</span></p>\r\n<p>Et udkast til lovforslag har i perioden fra den 29. juni 2021 til den 18. august 2021 været sendt i høring hos følgende myndigheder og organisationer m.v.:  ATP, Advokatrådet, Arbejderbevægelsens Erhvervsråd, BL- Danmarks Almene Boliger, Borgerservice Danmark, Dansk Arbejdsgiverforening, Dansk Erhverv, Dansk Industri, Danske Regioner, Datatilsynet, FH- Fagbevægelsens Hovedorganisation, Finans Danmark, Institut for Menneskerettigheder, KL og Rigsombudsmanden i Grønland.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"596\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"447px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">11.</span> <span class=\"Italic\">Sammenfattende skema</span></div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"596\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"84px\">\r\n                     </col>\r\n                     <col width=\"185px\">\r\n                     </col>\r\n                     <col width=\"179px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Positive konsekvenser/mindreudgifter</div>\r\n                        <div class=\"TabelTekst2\">(hvis ja, angiv omfang/Hvis nej, anfør »Ingen«)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Negative konsekvenser/merudgifter</div>\r\n                        <div class=\"TabelTekst2\">(hvis ja, angiv omfang/Hvis nej, anfør »Ingen«)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Positive konsekvenser for kommunerne ved tilvejebringelse af et yderligere kontrolredskab i sager om bopælsregistrering i CPR, samt adgang til delegation i visse udrejsesager.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Implementeringskonsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for borgerne</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Positive konsekvenser forbundet med muligheden for anmelde en fremtidig udrejse samtidig med behandlingen i et ICS af anmeldelse af indrejse.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Klimamæssige konsekvenser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Miljø- og naturmæssige konsekvenser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forholdet til EU-retten</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Lovforslaget indeholder ingen EU-retlige aspekter.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Er i strid med de principper for implementering</div>\r\n                        <div class=\"TabelTekst2\">af erhvervsrettet EU-regulering/</div>\r\n                        <div class=\"TabelTekst2\">Går videre end minimumskrav i EU-regulering</div>\r\n                        <div class=\"TabelTekst2\">(sæt X)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Ja</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Nej</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">X</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Til § 1</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>Til nr. 1</p>\r\n<p class=\"NormalInd\">Efter CPR-lovens § 6, stk. 3, afgør kommunalbestyrelsen, om en anmeldt flytning opfylder betingelserne for at blive registreret, jf. lovens kapitel 4-6. Kommunalbestyrelsen må ikke registrere en person på en adresse, hvis der er tvivl om, hvorvidt vedkommende bor eller opholder sig der, jf. lovens § 6, stk. 1 og 2, men skal først undersøge sagen, herunder ved anvendelse af reglerne i § 10, stk. 2 og 3. Kommunalbestyrelsen kan anvende bestemmelsen i § 10, stk. 2, nr. 2, ved enhver anmeldelse af flytning til en adresse, hvor der i forvejen er registreret andre.</p>\r\n<p class=\"NormalInd\">I CPR-lovens § 10, stk. 1, er det bestemt, at en kommunalbestyrelse, der får en formodning om, at en person ikke er korrekt bopælsregistreret, skal undersøge sagen for at rette eventuelle fejl.</p>\r\n<p class=\"NormalInd\">I CPR-lovens § 10, stk. 2, er det bestemt, at kommunalbestyrelsen til brug for undersøgelsen af en persons bopælsforhold ud over de oplysninger, som den har adgang til efter anden lovgivning, kan afkræve følgende oplysninger:</p>\r\n<p class=\"NormalInd\">1) En nærmere redegørelse fra vedkommende selv om dennes bopælsforhold.</p>\r\n<p class=\"NormalInd\">2) En erklæring fra husejer eller lejer om, hvem der flytter til eller fra dennes ejendom eller lejlighed, samt om, hvem der bor eller opholder sig i ejendommen eller lejligheden.</p>\r\n<p class=\"NormalInd\">3) Oplysninger fra virksomheder, der er pålagt befordringspligt efter postloven, private tele- og forsyningsselskaber, private boligselskaber og -foreninger, arbejdsløshedskasser, fagforeninger og pengeinstitutter med henblik på at fastlægge vedkommendes bopælsforhold.</p>\r\n<p class=\"NormalInd\">I CPR-lovens § 10, stk. 3, er det bestemt, at kommunalbestyrelsen til brug for undersøgelsen af en persons bopælsforhold kan indhente oplysninger i elektronisk form fra andre offentlige myndigheder. Oplysningerne kan indhentes som led i behandlingen af en enkelt sag eller som led i en generel søgning til brug for kontrol.</p>\r\n<p class=\"NormalInd\">Efter CPR-lovens § 12, stk. 4, kan kommunalbestyrelsen nægte at modtage flytteanmeldelser tidligere end 4 uger før den angivne flyttedato. Hvis kommunalbestyrelsen har en formodning om, at den anmeldte flytning ikke er korrekt, kan den til brug for sin stillingtagen anvende reglerne i § 10, stk. 2 og 3.</p>\r\n<p class=\"NormalInd\">Ved lovforslagets § 1, nr. 3, foreslås det i CPR-lovens § 10 at indsætte et nyt stk. 3, hvorved kommunerne får yderligere et kontrolredskab i sager om bopælsregistrering i CPR.</p>\r\n<p class=\"NormalInd\">Efter det nye foreslåede stk. 3 vil kommunalbestyrelsen til brug for behandlingen af sager efter kapitel 3-6 om bopælsregistrering i CPR således kunne få terminaladgang til oplysninger i indkomstregisteret, jf. § 7 i lov om et indkomstregister.</p>\r\n<p class=\"NormalInd\">De gældende bestemmelser i CPR-lovens § 10, stk. 3 og 4, bliver derved til stk. 4 og 5.</p>\r\n<p class=\"NormalInd\">Det foreslås på den baggrund at ændre henvisningen i CPR-lovens <span class=\"Italic\">§ 6, stk. 3, 2. pkt., </span>og<span class=\"Italic\"> § 12, stk. 4, 2. pkt</span>.<span class=\"Italic\">,</span> således at »§ 10, stk. 2 og 3« ændres til »§ 10, stk. 2-4«.</p>\r\n<p class=\"NormalInd\">Derved vil den udvidelse af kommunernes mulighed for kontrol i sager om bopælsregistrering i CPR, der er foreslået i lovforslagets § 1, nr. 3, i overensstemmelse med formålet hermed, ikke alene kunne finde anvendelse i en sag, som kommunen behandler efter CPR-lovens § 10, stk. 1, men vil tillige kunne finde anvendelse ved enhver anmeldelse af flytning, hvor kommunen finder, at der er tvivl om, hvorvidt den anmeldte flytning er korrekt, jf. CPR-lovens § 6, stk. 3, og CPR-lovens § 12, stk. 4.</p>\r\n<p class=\"NormalInd\">Den foreslåede ændring er herudover en konsekvensændring som en følge af, at de gældende bestemmelser i CPR-lovens § 10, stk. 3 og 4, bliver til stk. 4 og 5.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til pkt. 3.2. og pkt. 3.3. i lovforslagets almindelige bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 2</p>\r\n<p class=\"NormalInd\">Efter CPR-lovens § 6, stk. 1, skal kommunalbestyrelsen i CPR registrere enhver på dennes bopæl i kommunen, hvis vedkommende efter kapitel 4-6 skal være registreret her i landet. Kommunalbestyrelsen råder alene over bopælsregistrering af personer i egen kommune.</p>\r\n<p class=\"NormalInd\">Det er almindeligt antaget, at kommunalbestyrelsen normalt ikke kan overlade myndighedsudøvelse til en anden myndighed, herunder en anden kommunalbestyrelse, medmindre der foreligger lovhjemmel.</p>\r\n<p class=\"NormalInd\">Ved myndighedsudøvelse forstås bl.a. den del af den kommunale forvaltning, der består i at regulere borgernes retsforhold. En kommunes beslutning om bopælsregistrering af en person i CPR betragtes som en afgørelse i forvaltningslovens forstand og dermed som myndighedsudøvelse.</p>\r\n<p class=\"NormalInd\">Ved lov nr. 1251 af 18. december 2012 om ændring af CPR-loven og sundhedsloven blev der i CPR-lovens § 6, stk. 9, indført hjemmel til, at en kommunalbestyrelse efter aftale helt eller delvist kan overlade opgaver vedrørende registrering af indrejse i CPR af personer, der tilflytter kommunen fra udlandet og betjenes i et ICS, til en anden kommunalbestyrelse, som i et ICS varetager opgaver vedrørende registrering af indrejse i CPR. Et ICS er et kontorfællesskab mellem relevante myndigheder, hvor udenlandske arbejdstagere og deres familie kan få vejledning og offentlig service ved indrejse i Danmark. Der henvises til pkt. 3.1.1. i lovforslagets almindelige bemærkninger.</p>\r\n<p class=\"NormalInd\">Som en afledt følge er det i CPR-lovens § 16, stk. 7, bestemt, at personer, der fra udlandet flytter til en kommune, hvor kommunalbestyrelsen i medfør af § 6, stk. 9, har overladt opgaver vedrørende registrering af indrejse til en anden kommunalbestyrelse, og som betjenes i et ICS, kan anmelde indrejse til kommunalbestyrelsen i den kommune, der i medfør af § 6, stk. 9, har fået overladt opgaver vedrørende registrering af indrejse i et ICS. Vedkommende person er ikke forpligtet til at anmelde indrejsen i et ICS, men kan vælge at anmelde indrejsen til bopælskommunen.</p>\r\n<p class=\"NormalInd\">I CPR-lovens § 24, der regulerer anmeldelse af fraflytning til udlandet, er det i bestemmelsens stk. 1, 2. pkt., bestemt, at vedkommende skal anmelde fraflytningen til bopælskommunen inden udrejsen.</p>\r\n<p class=\"NormalInd\">Det følger af CPR-lovens § 24, stk. 5, jf. § 12, stk. 4, 1. pkt., at kommunalbestyrelsen kan nægte at modtage en anmeldelse af udrejse tidligere end 4 uger før den anmeldte flyttedato. En kommune kan imidlertid vælge at modtage en anmeldelse af udrejse på et tidligere tidspunkt, hvis kommunen ønsker dette.</p>\r\n<p class=\"NormalInd\">Der er ikke i CPR-loven hjemmel til, at en kommunalbestyrelse kan overlade opgaver vedrørende registrering af udrejse til en anden kommunalbestyrelse. Behandlingen af en anmeldelse af en fremtidig udrejse kan herudover ikke betragtes som en så integreret del af en stillingtagen til registrering af indrejse, at spørgsmålet herom er omfattet adgangen til delegation i CPR-lovens § 6 stk. 9.</p>\r\n<p class=\"NormalInd\">En kommunalbestyrelse, som i medfør af CPR-lovens § 6, stk. 9, i et International Citizen Service varetager opgaver vedrørende registrering af indrejse i CPR på vegne af en kommunalbestyrelse i en anden kommune, kan således ikke uden tilvejebringelse af lovhjemmel på vegne af denne anden kommunalbestyrelse samtidigt behandle og træffe afgørelse om en anmeldelse af fremtidig udrejse.</p>\r\n<p class=\"NormalInd\">Det foreslås i lovens <span class=\"Italic\">§ 6, stk. 9,</span> at indsætte et <span class=\"Italic\">2. pkt</span>.<span class=\"Italic\">,</span> hvorefter en kommunalbestyrelse, som efter CPR-lovens § 6, stk. 9, 1. pkt., har overladt opgaver til en anden kommunalbestyrelse, ligeledes til denne anden kommunalbestyrelse kan overlade opgaver vedrørende behandling og registrering i CPR af fremtidig udrejse, som anmeldes i forbindelse med anmeldelse af en indrejse.</p>\r\n<p class=\"NormalInd\">Derved kan en kommunalbestyrelse, der har overladt opgaver til anden kommunalbestyrelse i et ICS vedrørende registrering af indrejse, beslutte ligeledes at overlade opgaver til denne anden kommunalbestyrelse vedrørende behandling og registrering i CPR af fremtidig udrejse, som anmeldes i forbindelse med anmeldelse af en indrejse. Ved den foreslåede bestemmelse tilvejebringes således hjemmel til delegation for så vidt angår opgaver vedrørende behandling og registrering i CPR af fremtidig udrejse.</p>\r\n<p class=\"NormalInd\">Efter bestemmelsen er det en betingelse, at den delegerende kommunalbestyrelse har overladt opgaver vedrørende registrering af indrejse til en anden kommunalbestyrelse i et International Citizen Service efter § 6, stk. 9. Det er endvidere en betingelse, at der er tale om opgaver vedrørende eventuel anmeldelse og registrering af en fremtidig udrejse, der behandles i forbindelse med anmeldelsen af en indrejse. Der kan således ikke efter bestemmelsen overlades opgaver vedrørende anmeldelse af udrejse, som foretages af en borger i et ICS uden, at det sker i forbindelse med borgerens anmeldelse af indrejse. Sådanne anmeldelser skal som hidtil behandles af bopælskommunen efter CPR-lovens § 24, stk. 1, 2. pkt.</p>\r\n<p class=\"NormalInd\">Der kan ligeledes ikke efter bestemmelsen overlades opgaver vedrørende registrering af udrejse, der vedrører en periode, der ligger forud for anmeldelsen af den aktuelle indrejse, f.eks. hvor en person, der tidligere har boet i Danmark, ved anmeldelse af genindrejse betjenes i et ICS og i den forbindelse samtidigt ønsker at blive registreret som udrejst i en tidligere periode.</p>\r\n<p class=\"NormalInd\">En kommune, der har overladt opgaver vedrørende behandling og registrering af udrejse til en anden kommune efter den foreslåede bestemmelse, vil til enhver tid kunne vælge at kalde delegationen tilbage og således fremover varetage opgaven selv. Den delegerende kommune vil herudover fortsat skulle varetage opgaven vedrørende eventuel registrering af fremtidig udrejse, hvis den pågældende person vælger ikke at gøre brug af den service, som ydes i et ICS i forbindelse behandlingen af anmeldelse af indrejse.</p>\r\n<p class=\"NormalInd\">Den delegerende kommunalbestyrelse kan fastsætte retningslinjer for varetagelsen af opgaven. Den delegerende kommunalbestyrelse har herudover som følge af sit fortsatte ansvar for varetagelsen af opgaven, en pligt – og dermed også ret – til at føre tilsyn med, hvorledes opgaven med bopælsregistrering i CPR varetages i den bemyndigede kommune. Tilsynspligten omfatter såvel overholdelse af lovgivningen vedrørende bopælsregistrering i CPR, som overholdelsen af eventuelle retningslinjer for opgavevaretagelsen udstedt af kommunalbestyrelsen. Den ansvarlige kommunalbestyrelse vurderer selv, hvorledes tilsynet skal føres, herunder hvilke foranstaltninger der skal indgå i tilsynet.</p>\r\n<p class=\"NormalInd\">Omfanget af delegationen vil i aftalegrundlaget skulle aftales nærmere. Den delegerende kommunalbestyrelse vil kunne beslutte alene at overlade visse dele af behandlingen af sager om registrering af fremtidig udrejse til en kommunalbestyrelse i en anden kommune i et ICS, f.eks. således at den kommune, der i et ICS har fået overladt opgaver vedrørende registrering af udrejse, alene skal vejlede om reglerne for anmeldelse af udrejse, eller tage imod en anmeldelse af fremtidig udrejse, men videregive denne til bopælskommunen med henblik på dennes videre behandling heraf.</p>\r\n<p class=\"NormalInd\">Den kommune, der i et ICS, samtidigt med behandlingen af en anmeldelse af indrejse skal behandle en anmeldelse af fremtidig udrejse, skal behandle anmeldelsen om udrejse efter den indgåede aftale om delegation og CPR-lovgivningen, samt de retningslinjer for behandling af sager om anmeldelse af fremtidig udrejse, som er anført i ministeriets orienteringsbrev 2016/1 af 9. december 2016.</p>\r\n<p class=\"NormalInd\">Som anført i orienteringsbrevet vil en kommune efter ministeriets opfattelse være forpligtet til at undersøge sagen inden den endelige registrering i CPR af udrejsen, hvis den anmeldte udrejsedato ligger mere end et år ude i fremtiden f.eks. ved at udsende en påmindelse om den anmeldte udrejse. Ved delegation har den delegerende kommune således ansvaret for, at der i aftalegrundlaget aftales sagsgange, der sikrer, at der ikke sker endelig registrering af udrejse i CPR uden forudgående kontakt til vedkommende person, hvis udrejsen ligger et år efter indrejsetidspunktet, uanset at den pågældende person på indrejsetidspunktet selv har anmeldt den fremtidige udrejse.</p>\r\n<p class=\"NormalInd\">Den egentlige registrering i CPR af en fremtidig udrejse sker først på den anmeldte udrejsedato. CPR-systemet indeholder imidlertid mulighed for teknisk understøttelse af behandlingen af en anmeldelse af en fremtidig udrejse. Det er således muligt i CPR at registrere en fremtidig hændelse vedrørende f.eks. udrejse i funktionen ”Vent”. Kommunen kan registrere den fremtidige hændelse som en ufærdig hændelse, der kræver efterfølgende godkendelse af kommunen, før der sker endelig registrering i CPR af udrejsen på selve udrejsedatoen. Kommunen kan herudover registrere en fremtidig hændelse som en færdig hændelse, som derved registreres i CPR på selve udrejsedatoen uden yderligere behandling af kommunen. Hvis der efter en registrering af en såkaldt færdig hændelse i CPR sker efterfølgende ændringer i vedkommendes registrering i CPR, vil en færdig hændelse automatisk ændres til en ufærdig hændelse, hvorved kommunen skal forholde sig dertil. Kommunerne har herudover mulighed for at anføre i et notatfelt i CPR, at en person forventes at udrejse på et givet tidspunkt og samtidigt sætte en udløbsdato på notatet. Er der indsat et notat med en sådan udløbsdato, vil den aktuelle bopælskommune på udrejsetidspunktet modtage et advis i CPR 14 dage inden udløbsdatoen, således at kommunen kan tage stilling til den videre behandling af sagen.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til pkt. 3.1. i de almindelige bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 3</p>\r\n<p class=\"NormalInd\">Det følger af § 7, stk. 1, i lov om et indkomstregister, jf. lovbekendtgørelse nr. 284 af 2. marts 2022 med senere ændringer, at kommunale og statslige myndigheder, anerkendte arbejdsløshedskasser og andre uden for de i lovens § 6 nævnte tilfælde kan få terminaladgang til indkomstregisteret, i det omfang de pågældende i henhold til anden lovgivning kan få sådan adgang.</p>\r\n<p class=\"NormalInd\">Det lægges på den baggrund til grund, at kommunerne ikke kan få terminaladgang til indkomstregisteret til behandlingen af sager om bopælsregistrering efter CPR-loven uden udtrykkelig lovhjemmel dertil i CPR-loven.</p>\r\n<p class=\"NormalInd\">Der findes ikke på nuværende tidspunkt en sådan udtrykkelig hjemmel i CPR-loven.</p>\r\n<p class=\"NormalInd\">Indenrigs- og Sundhedsministeriet har antaget, at en kommune efter gældende ret f.eks. kan forespørge Skatteforvaltningen, om der for nærmere bestemte personer har været registreret indkomst i indkomstregisteret i en periode på f.eks. 3 eller 6 måneder, ligesom en kommune efter gældende ret kan anvende oplysninger fra indkomstregisteret, som kommunen har indhentet til brug for kontrol i f.eks. sociale ydelsessager efter retssikkerhedslovens § 11 a, stk. 5, til brug for behandlingen af en bopælssag efter CPR-loven. I alle tilfælde skal formålsbegrænsningsprincippet i databeskyttelsesforordningens art. 5, stk. 1, litra b, og databeskyttelseslovens § 5 iagttages ved indhentelse og videregivelse af oplysninger fra indkomstregisteret.</p>\r\n<p class=\"NormalInd\">For nærmere vedrørende kommunernes adgang til oplysninger fra indkomstregisteret henvises til pkt. 3.2.1. i de almindelige bemærkninger.</p>\r\n<p class=\"NormalInd\">Det foreslås at indsætte et nyt <span class=\"Italic\">§ 10,</span> <span class=\"Italic\">stk. 3,</span> i CPR-loven. Efter det foreslåede stk. 3 kan kommunalbestyrelsen til brug for behandlingen af sager efter kapitel 3-6 om bopælsregistrering i CPR få terminaladgang til oplysninger i indkomstregisteret, jf. § 7 i lov om et indkomstregister.</p>\r\n<p class=\"NormalInd\">Den foreslåede bestemmelse vil medføre, at kommunerne kan anmode Skatteforvaltningen om terminaladgang til indkomstregisteret til brug for behandlingen af sager om bopælsregistrering i CPR. Derved kan kommunerne selv indhente oplysninger fra indkomstregisteret i stedet for at skulle rette henvendelse til Skatteforvaltningen herom.</p>\r\n<p class=\"NormalInd\">Terminaladgangen til indkomstregisteret vil kunne anvendes til at indhente oplysninger som led i behandlingen af en enkelt sag eller som led i en generel søgning til brug for kontrol.</p>\r\n<p class=\"NormalInd\">De oplysninger, der kan være relevante at indhente fra indkomstregisteret til brug for en sag om bopælsregistrering i CPR, vil være oplysninger om indtægtsforhold, som f.eks. kan vise, at en person har været uden indtægt i en vis periode, hvilket særligt for udenlandske arbejdstagere kan give en formodning om, at den pågældende ikke længere opholder sig her i landet. Oplysninger om indkomstforhold vil være relevante i oplysningen af en konkret sag om en persons bopælsregistrering i CPR, men vil også være relevante i forbindelse med kommunernes generelle kontrol med bopælsregistreringen i CPR.</p>\r\n<p class=\"NormalInd\">Efter § 14, stk. 1, i bekendtgørelse nr. 906 af 26. juni 2018 om et indkomstregister kan myndigheder og andre indhente oplysninger fra indkomstregisteret via webservice opslag eller advisordninger, hvis de efter § 7, stk. 1, i lov om et indkomstregister har adgang hertil, og hvis de med Skatteforvaltningen har indgået aftale herom, jf. § 7, stk. 4, i lov om et indkomstregister.</p>\r\n<p class=\"NormalInd\">Dataudvekslingen mellem de myndigheder m.v., som har adgang til oplysninger i indkomstregisteret, og indkomstregisteret foregår i et offentligt standardformat fastsat af Skatteforvaltningen efter aftale med Digitaliseringsstyrelsen i en kommunikationsløsning, der sikrer autenticitet, integritet, uafviselighed og fortrolighed, jf. § 15, stk. 1, i bekendtgørelsen om et indkomstregister. Det følger af bekendtgørelsens § 15, stk. 2, at sikkerhedsforskrifter og –procedurer som opfylder kravene efter § 15, stk. 1, omfatter dels sådanne, som fremgår af databeskyttelsesforordningen, dels sådanne som fastlægges i forbindelse med indgåelse af aftaler efter § 7, stk. 4, i lov om et indkomstregister mellem den pågældende myndighed m.v. og Skatteforvaltningen.</p>\r\n<p class=\"NormalInd\">Efter tilvejebringelse af lovhjemmel for kommunerne til terminaladgang til indkomstregisteret skal kommunerne således indgå en abonnementsaftale med Udviklings- og Forenklingsstyrelsen for at få adgang til indkomstoplysningerne i eIndkomst Udstilling. Ved indgåelse af aftalen sikres, at kommunerne kun får adgang til netop de relevante og nødvendige oplysninger for kommunernes opgave med kontrol med bopælsregistreringen efter CPR-loven.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til pkt. 3.2.  i lovforslagets almindelige bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 4</p>\r\n<p class=\"NormalInd\">Efter CPR-lovens § 6, stk. 3, varetager kommunerne behandlingen af flytteanmeldelser og skal i den forbindelse sikre, at der ikke sker registrering i CPR af en anmeldt flytning, hvis der er tvivl om, hvorvidt den anmeldte flytning er korrekt.</p>\r\n<p class=\"NormalInd\">Efter CPR-lovens § 10, stk. 1, skal en kommunalbestyrelse, der får en formodning om, at en person ikke er korrekt bopælsregistreret, undersøge sagen for at rette eventuelle fejl.</p>\r\n<p class=\"NormalInd\">Det er herudover fast antaget, at kommunerne på ulovbestemt grundlag er forpligtede til at varetage både en forebyggende og kontrollerende indsats for at sikre korrekt bopælsregistrering i CPR.</p>\r\n<p class=\"NormalInd\">For at forebygge ukorrekte bopælsregistreringer skal kommunerne tilrettelægge sagsgange og procedurer, der sikrer, at kommunerne i så høj grad som muligt bliver opmærksomme på, om der er forhold, der generelt giver en sådan tvivl om, hvorvidt en anmeldt flytning er korrekt, at denne skal undersøges nærmere før kommunens accept heraf.</p>\r\n<p class=\"NormalInd\">Ud over den forebyggende indsats er en kommune forpligtet til at varetage en generel kontrollerende indsats på områder, som kommunen erfaringsmæssigt ved, kan give anledning til formodninger om ukorrekte bopælsregistreringer i CPR.</p>\r\n<p class=\"NormalInd\">Som en følge af det kommunale selvstyre tilrettelægger kommunerne selv den forebyggende og kontrollerende indsats med henblik på at sikre korrekt bopælsregistrering i CPR.</p>\r\n<p class=\"NormalInd\">Som anført under pkt. 3.3.1. har den daværende økonomi- og indenrigsminister i et brev af 23. april 2019 til landets borgmestre bl.a. tilkendegivet nogle minimumsstandarder for kommunernes tilrettelæggelse af den forebyggende og kontrollerende indsats. Det er i brevet bl.a. tilkendegivet, at en acceptabel løbende kontrolindsats efter det daværende Økonomi- og Indenrigsministeriums opfattelse indebærer, at kommunen som minimum hver 3. måned kontrollerer bopælsregistreringen i CPR – herunder særligt for så vidt angår udenlandske studerende og arbejdstagere.</p>\r\n<p class=\"NormalInd\">Det er således Indenrigs- og Sundhedsministeriets opfattelse, at kommunerne allerede efter gældende ret – på ulovbestemt grundlag – ikke er fuldstændigt frit stillet i forhold til tilrettelæggelsen af den forebyggende og kontrollerende indsats med at sikre korrekt bopælsregistrering i CPR, men er underlagt visse minimumsstandarder for tilrettelæggelse af opgaven, som har til formål at sikre, at CPR vedvarende er korrekt udvisende i forhold til bopælsregistrering af personer.</p>\r\n<p class=\"NormalInd\">Det foreslås, at der efter lovens § 10 indsættes en ny bestemmelse <span class=\"Italic\">§ 10 a, </span>hvori det bestemmes, at kommunalbestyrelsen varetager den forebyggende og kontrollerende indsats med at sikre korrekt bopælsregistrering i CPR.</p>\r\n<p class=\"NormalInd\">Forslaget er således en lovfæstelse af den allerede – på ulovbestemt grundlag – gældende kommunale forpligtelse til at varetage en forebyggende og kontrollerende indsats.</p>\r\n<p class=\"NormalInd\">Forslaget er ikke udtryk for en ændring af gældende ret, men alene en lovfæstelse af den allerede gældende retstilstand. Kommunerne skal således fortsat under hensyn til det kommunale selvstyre tilrettelægge opgaven med at varetage den forebyggende og kontrollerende indsats, idet kommunerne dog er underlagt visse minimumsstandarder for tilrettelæggelse af opgaven, som har til formål at sikre, at CPR vedvarende er korrekt udvisende i forhold til bopælsregistrering af personer.</p>\r\n<p class=\"NormalInd\">Kommunalbestyrelserne skal således sikre, at der er både de tilstrækkelige og fornødne ressourcer til at varetage opgaven med behandlingen af flytteanmeldelser. Der skal endvidere tilrettelægges sagsgange og procedurer, der sikrer, at kommunerne i så høj grad som muligt bliver opmærksomme på, om der er forhold, der generelt medfører tvivl om, hvorvidt en anmeldt flytning er korrekt og derfor ikke må registreres i CPR uden yderligere oplysning af sagen.</p>\r\n<p class=\"NormalInd\">Indenlandske flytninger og anmeldelse af udrejse anmeldes som udgangspunkt digitalt af borgerne og behandles af hovedparten af kommunerne i det kommunale flyttesystem E-flyt, hvor nogle anmeldte indenlandske flytninger henholdsvis anmeldte udrejser på baggrund af kommunens fastsatte kriterier herom umiddelbart registreres i CPR uden manuel sagsbehandling. Enhver registrering af anmeldt flytning i CPR er imidlertid en forvaltningsretlig afgørelse, hvorved kommunen har truffet afgørelse om at acceptere den anmeldte flytning, også uanset at den anmeldte flytning ikke er blevet undergivet manuel sagsbehandling. En kommune opfylder således efter ministeriets opfattelse ikke forpligtelsen til en generel forebyggende kontrol, hvis kommunens system til behandlingen af flytteanmeldelser er indrettet således, at alle anmeldte flytninger uden videre accepteres af kommunen og dermed registreres i CPR.</p>\r\n<p class=\"NormalInd\">Til brug for den forebyggende kontrol skal kommunerne således f.eks. i E-flyt opsætte kriterier for, hvornår en anmeldt flytning på baggrund af kommunens generelle erfaringer m.v. skal udtages til nærmere sagsbehandling. Det kunne f.eks. være det forhold, at der i forvejen er tilmeldt så mange andre personer på adressen, at det skaber tvivl om, hvorvidt den anmeldte flytning er korrekt, at der anmeldes flytning til en erhvervsejendom, eller at der anmeldes flytning til en bolig, hvor der løbende er hyppige til– og frameldinger.</p>\r\n<p class=\"NormalInd\">En anden form for forebyggende indsats kan være information om reglerne for registrering af udrejse og pligten til anmeldelse heraf inden udrejsen, allerede når kommunen i forbindelse med en persons anmeldelse af indrejse er i kontakt med den pågældende person, og denne oplyser alene at skulle opholde sig her i landet i en kortere periode. Herudover kan kommunen i forbindelse med registrering af indrejse benytte sig af CPR-lovgivningens muligheder for at registrere en fremtidig udrejse, som anført under pkt. 3.1.2.</p>\r\n<p class=\"NormalInd\">Herudover skal kommunerne som hidtil varetage den generelle kontrollerende indsats på områder, som kommunen erfaringsmæssigt ved kan give anledning til formodninger om ukorrekte bopælsregistreringer i CPR, f.eks.  en generel kontrol med, at udenlandske studerende og arbejdstagere på kortevarende ophold her i landet bliver registreret som udrejst i CPR. Til brug for kontrollen heraf kan kommunerne f.eks. anvende den ved lovforslagets § 1, nr. 2, foreslåede tilvejebringelse af adgang for kommunerne til at indhente oplysninger fra indkomstregisteret om, hvorvidt personer i længere perioder har været uden indkomst.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til pkt. 3.3. i lovforslagets almindelige bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 5</p>\r\n<p class=\"NormalInd\">I CPR-lovens § 24, der regulerer anmeldelse af fraflytning til udlandet, er det i bestemmelsens stk. 1, 2. pkt., bestemt, at vedkommende skal anmelde fraflytningen til bopælskommunen inden udrejsen.</p>\r\n<p class=\"NormalInd\">Efter CPR-lovens § 6, stk. 9, kan en kommunalbestyrelse efter aftale helt eller delvist overlade opgaver vedrørende registrering af indrejse i CPR af personer, der tilflytter kommunen fra udlandet og betjenes i et ICS, til en anden kommunalbestyrelse, som i et ICS varetager opgaver vedrørende registrering af indrejse i CPR.</p>\r\n<p class=\"NormalInd\">I CPR-lovens § 16, stk. 7, er det bestemt, at personer, der fra udlandet flytter til en kommune, hvor kommunalbestyrelsen i medfør af § 6, stk. 9, har overladt opgaver vedrørende registrering af indrejse til en anden kommunalbestyrelse, og som betjenes i et ICS, kan anmelde indrejse til kommunalbestyrelsen i den kommune, der i medfør af § 6, stk. 9, har fået overladt opgaver vedrørende registrering af indrejse i et ICS.</p>\r\n<p class=\"NormalInd\">Med lovforslagets § 1, nr. 2, foreslås det at tilvejebringe hjemmel til, at en kommunalbestyrelse, som efter CPR-lovens § 6, stk. 9, har overladt opgaver til en anden kommunalbestyrelse, ligeledes til denne kommunalbestyrelse kan overlade opgaver vedrørende behandling og registrering i CPR af udrejse, som anmeldes i forbindelse med anmeldelse af en indrejse.</p>\r\n<p class=\"NormalInd\">Der er ikke i CPR-lovens § 24 hjemmel til, at en person, der betjenes i et ICS, samtidigt med anmeldelsen af indrejse kan vælge at anmelde en fremtidig udrejse til den kommune, der betjener vedkommende i dette ICS.</p>\r\n<p class=\"NormalInd\">Det foreslås at indsætte et nyt <span class=\"Italic\">stk. 10</span> i CPR-lovens <span class=\"Italic\">§ 24</span>. Efter det foreslåede stk. 10 kan personer, der i medfør af § 16, stk. 7, anmelder tilflytning fra udlandet til en anden kommunalbestyrelse end tilflytningskommunens, samtidig anmelde en fremtidig udrejse til denne kommune, hvis kommunalbestyrelsen i tilflytningskommunen efter det i lovforslagets § 1, nr. 2, foreslåede § 6, stk. 9, 2. pkt., tillige har overladt opgaver vedrørende behandling og registrering i CPR af fremtidig udrejse til vedkommende kommune.</p>\r\n<p class=\"NormalInd\">Med den foreslåede bestemmelse vil en person, der i medfør af CPR-lovens § 6, stk. 9, 1. pkt., betjenes i et ICS i forbindelse med vedkommendes anmeldelse af indrejse, samtidigt kunne anmelde en fremtidig udrejse i det pågældende ICS.</p>\r\n<p class=\"NormalInd\">Som anført under de specielle bemærkninger til lovforslagets § 1, nr. 2, er det en betingelse, at der er tale om en eventuel anmeldelse og registrering af en fremtidig udrejse, der behandles i forbindelse med anmeldelsen af en indrejse i et ICS.</p>\r\n<p class=\"NormalInd\">Der kan således ikke efterfølgende anmeldes udrejse i et ICS, ligesom der i forbindelse med anmeldelsen af indrejse ikke kan anmeldes udrejse fra et tidspunkt, der ligger forud for anmeldelsen af den aktuelle indrejse, f.eks. hvor en person, der tidligere har boet i Danmark, ved anmeldelse af genindrejse betjenes i et ICS og i den forbindelse samtidigt ønsker at få ændret datoen for en tidligere registrering af udrejse eller at blive registreret som udrejst i en tidligere periode.</p>\r\n<p class=\"NormalInd\">En person vil ikke som følge af den foreslåede bestemmelse blive forpligtet til at anmelde en fremtidig udrejse i forbindelse med en indrejse, der behandles i et ICS, men er fortsat alene efter CPR-lovens § 24, stk. 1, 2. pkt., forpligtet til at anmelde en fraflytning til bopælskommunen inden udrejsen.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til pkt. 3.1.1. i lovforslagets almindelige bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 6</p>\r\n<p class=\"NormalInd\">I CPR-lovens § 57, stk. 5, er der bl.a. henvist til CPR-lovens § 10, stk. 2 og 3.</p>\r\n<p class=\"NormalInd\">Ved lovforslagets § 1, nr. 3, foreslås det at indsætte et nyt stk. 3 i CPR-lovens § 10, hvorved CPR-lovens § 10, stk. 3 og 4, bliver til stk. 4 og 5.</p>\r\n<p class=\"NormalInd\">Som en konsekvens heraf foreslås det, at § 10, stk. 2 og 3, i <span class=\"Italic\">§ 57, stk. 1,</span> <span class=\"Italic\">nr. 5,</span> ændres til § 10, stk. 2 og 4.</p>\r\n<p class=\"NormalInd\">Den foreslåede ændring er således en ren konsekvensændring.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Til § 2</span>\r\n</p>\r\n<p class=\"NormalInd\">Det foreslås<span class=\"Italic\">,</span> at loven træder i kraft den 1. juni 2023.</p>\r\n<p class=\"NormalInd\">At loven træder i kraft på dette tidspunkt indebærer, at de danske myndigheder vil kunne anvende bestemmelserne under de foreskrevne betingelser og med den foreskrevne retsvirkning fra denne dato.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Til § 3</span>\r\n</p>\r\n<p class=\"NormalInd\">Bestemmelsen vedrører lovens territoriale gyldighed.</p>\r\n<p class=\"NormalInd\">Lovens territoriale gyldighedsområde følger hovedlovens territoriale gyldighedsområde. Efter CPR-lovens § 60, jf. lov nr. 426 af 31. maj 2000, gælder CPR-loven ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for Grønland med de afvigelser, som de særlige grønlandske forhold tilsiger. CPR-loven er med virkning fra den 1. januar 2007 sat i kraft for Grønland ved kongelig anordning nr. 1198 af 29. november 2006 om ikrafttræden for Grønland af lov om Det Centrale Personregister.</p>\r\n<p class=\"NormalInd\">Ved lov nr. 1834 af 8. december 2020 om ændring af lov om Det Centrale Personregister (Tildeling af personnummer til færinger, udlevering af oplysninger om til- og fraflytning til almene boligorganisationer m.v., ændring af reglerne for behandling af sager om bopælsregistrering af børn m.v.)  blev der indsat et nyt stk. 2 i CPR-lovens § 60, hvorved det blev bestemt, at lovens § 3, stk. 2 og 10, § 4, stk. 1, § 26, stk. 4, og § 56 a, der alle vedrører Rigsombudsmanden på Færøernes adgang til tildeling af personnumre til færinger, uanset CPR-lovens § 60, stk. 1, ved kongelig anordning kunne sættes i kraft for Færøerne med de ændringer, som de færøske forhold tilsiger. Ved kongelig anordning nr. 2234 af 29. december 2020 om ikrafttræden for Færøerne af visse bestemmelser i lov om Det Centrale Personregister er de anførte bestemmelser sat i kraft for Færøerne med virkning fra den 1. januar 2021.</p>\r\n<p class=\"NormalInd\">Det foreslås med <span class=\"Italic\">1. pkt.,</span> at loven ikke gælder for Færøerne og Grønland, men at loven ved kongelig anordning helt eller delvis kan sættes i kraft for Grønland med de ændringer, som de grønlandske forhold tilsiger. Det foreslås med <span class=\"Italic\">2. pkt.,</span> at dele af loven kan sættes i kraft på forskellige tidspunkter.</p><hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag </p>\r\n<p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"681\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"244px\">\r\n                     </col>\r\n                     <col width=\"23px\">\r\n                     </col>\r\n                     <col width=\"244px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekstHeader\">Gældende formulering</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekstHeader\">Lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:61px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> <div class=\"ParallelTekst\"></div><div class=\"ParallelTekst\"></div></td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">I lov om Det Centrale Personregister, jf. lovbekendtgørelse nr. 702 af 23. maj 2022, foretages følgende ændringer:</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 6.</span> <span class=\"Bold\">---</span></div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> <span class=\"Italic\">---</span></div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk.3.</span> Kommunalbestyrelsen afgør, om en anmeldt flytning opfylder betingelserne for at blive registreret, jf. kapitel 4-6. Kommunalbestyrelsen må ikke registrere en person på en adresse, hvis der er tvivl om, hvorvidt vedkommende bor eller opholder sig der, jf. stk. 1 og 2, men skal først undersøge sagen, herunder ved anvendelse af reglerne i § 10, stk. 2 og 3.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 4-8.</span> <span class=\"Italic\">---</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">1.</span> I <span class=\"Italic\">§ 6, stk. 3</span>, <span class=\"Italic\">2. pkt., </span>og<span class=\"Italic\"> § 12, stk. 4, 2. pkt.,</span> ændres »§ 10, stk. 2 og 3« til: »§ 10, stk. 2- 4«.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 9.</span> En kommunalbestyrelse kan efter aftale helt eller delvist overlade opgaver vedrørende registrering af indrejse i CPR af personer, der tilflytter kommunen fra udlandet og betjenes i et International Citizen Service, til en anden kommunalbestyrelse, som i et International Citizen Service varetager opgaver vedrørende registrering af indrejse i CPR.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">2.</span> I <span class=\"Italic\">§ 6, stk. 9, </span>indsættes som <span class=\"Italic\">2. pkt.:</span></div>\r\n                        <div class=\"NormalInd\">»En kommunalbestyrelse, som efter 1. pkt. har overladt opgaver til en anden kommunalbestyrelse, kan ligeledes til denne anden kommunalbestyrelse overlade opgaver vedrørende behandling og registrering i CPR af fremtidig udrejse, som anmeldes i forbindelse med anmeldelse af en indrejse.«</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 10.</span> <span class=\"Bold\">---</span></div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Kommunalbestyrelsen kan til brug for undersøgelsen af en persons bopælsforhold ud over de oplysninger, som den har adgang til efter anden lovgivning, afkræve følgende oplysninger:</div>\r\n                        <div class=\"NormalInd\">1) En nærmere redegørelse fra vedkommende selv om dennes bopælsforhold.</div>\r\n                        <div class=\"NormalInd\">2) En erklæring fra husejer eller lejer om, hvem der flytter til eller fra dennes ejendom eller lejlighed, samt om, hvem der bor eller opholder sig i ejendommen eller lejligheden.</div>\r\n                        <div class=\"NormalInd\">3) Oplysninger fra virksomheder, der er pålagt befordringspligt efter postloven, private tele- og forsyningsselskaber, private boligselskaber og -foreninger, arbejdsløshedskasser, fagforeninger og pengeinstitutter med henblik på at fastlægge vedkommendes bopælsforhold.</div>\r\n                        <div class=\"NormalInd\">\r\n                        </div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 3-4.</span> <span class=\"Italic\">---</span></div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">3.</span> I <span class=\"Italic\">§ 10 </span>indsættes efter stk. 2 som nyt stykke:</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"NormalInd\">»<span class=\"Italic\">Stk. 3.</span> Kommunalbestyrelsen kan til brug for behandlingen af sager efter kapitel 3-6 om bopælsregistrering i CPR få terminaladgang til oplysninger i indkomstregisteret, jf. § 7 i lov om et indkomstregister.«</div>\r\n                        <div class=\"NormalInd\">\r\n                        </div>\r\n                        <div class=\"NormalInd\">Stk. 3 og 4 bliver stk. 4 og 5.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"NormalInd\">\r\n                        </div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 12.</span> <span class=\"Bold\">---</span></div>\r\n                        <div class=\"NormalInd\">\r\n                        </div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2-3.</span> <span class=\"Italic\">---</span></div>\r\n                        <div class=\"NormalInd\">\r\n                        </div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 4.</span> Kommunalbestyrelsen kan nægte at modtage flytteanmeldelser tidligere end 4 uger før den angivne flyttedato. Hvis kommunalbestyrelsen har en formodning om, at den anmeldte flytning ikke er korrekt, kan den til brug for sin stillingtagen anvende reglerne i § 10, stk. 2 og 3.</div>\r\n                        <div class=\"NormalInd\">\r\n                        </div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 5-7.</span> <span class=\"Italic\">---</span></div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">4.</span> Efter § 10 indsættes:</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">»§ 10 a</span>. Kommunalbestyrelsen varetager den forebyggende og kontrollerende indsats med at sikre korrekt bopælsregistrering i CPR.«</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold Italic\">§ 24.</span> <span class=\"Bold Italic\">---</span></div>\r\n                        <div class=\"NormalInd\">\r\n                        </div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2-8.</span> <span class=\"Italic\">---</span></div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 9.</span> En person, som samlever på fælles bopæl med en person omfattet af stk. 7 eller 8, og som grundet dennes arbejde og lign. har samme opholdsmønster som vedkommende, har ret til at forblive registreret på bopælen, såfremt de pågældende to samlevende har indgået ægteskab eller registreret partnerskab med hinanden eller opfylder betingelserne for at indgå ægteskab eller registreret partnerskab med hinanden og havde etableret fælles bopæl inden starten på dette opholdsmønster. Tilsvarende gælder deres børn under 18 år, såfremt de har bopæl hos forældrene.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">5.</span> I <span class=\"Italic\">§ 24</span> indsættes som <span class=\"Italic\">stk. 10:</span></div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">»Stk. 10.</span> Personer, der i medfør af § 16, stk. 7, anmelder tilflytning fra udlandet til en anden kommunalbestyrelse end tilflytningskommunens, kan samtidig anmelde en fremtidig udrejse til denne kommune, hvis kommunalbestyrelsen i tilflytningskommunen efter § 6, stk. 9, 2. pkt., tillige har overladt opgaver vedrørende behandling og registrering i CPR af fremtidig udrejse til vedkommende kommune.«</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 57.</span> Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der forsætligt eller ved grov uagtsomhed</div>\r\n                        <div class=\"NormalInd\">1) ikke rettidigt anmelder en flytning, jf. § 12, stk. 1, 1. pkt., § 13, stk. 1, § 16, stk. 2, og § 24, stk. 1,</div>\r\n                        <div class=\"NormalInd\">2) ikke anmelder en opgivet flytning, jf. § 12, stk. 6, 1. pkt.,</div>\r\n                        <div class=\"NormalInd\">3) afgiver forkerte oplysninger om selve flytningen og de forhold, der skal registreres i forbindelse hermed, jf. § 12, stk. 2, § 16, stk. 4, § 20, stk. 1 og 2, og § 26, stk. 1,</div>\r\n                        <div class=\"NormalInd\">4) overtræder § 40, stk. 2 og 3, § 40, stk. 5, 3. pkt., §§ 44 og 47 samt vilkår fastsat efter § 32, stk. 2, § 35, 3. pkt., § 36, 3. pkt., og § 40, stk. 1, eller</div>\r\n                        <div class=\"NormalInd\">5) undlader at afgive oplysninger efter § 10, stk. 2 og 3, § 13, stk. 4, og § 55, stk. 4, eller afgiver urigtige oplysninger, jf. § 10, stk. 2, nr. 2.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span>\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">6.</span> I <span class=\"Italic\">§ 57, stk. 1,</span> <span class=\"Italic\">nr. 5, </span>ændres »§ 10, stk. 2 og 3« til: »§ 10, stk. 2 og 4«.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2022/2 LF 38",
            "stateLabel": "Igangværende",
            "references": [
                {
                    "shortName": "2022/2 SF.L L 38",
                    "title": "Skriftlig fremsættelse (8. februar 2023) - L 38",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 234534,
                    "eliUri": "/eli/ft/20222XX00090",
                    "externalLink": ""
                },
                {
                    "shortName": "2022/2 LSF 38",
                    "title": "Forslag til Lov om ændring af lov om Det Centrale Personregister (Kommunernes kontrol med bopælsregistreringen i CPR)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 234611,
                    "eliUri": "/eli/ft/202222L00038",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20222/lovforslag/l38/index.htm"
                },
                {
                    "shortName": "2022/2 BTL 38",
                    "title": "Betænkning over Forslag til lov om ændring af lov om Det Centrale Personregister\n(Kommunernes kontrol med bopælsregistreringen i CPR)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 235720,
                    "eliUri": "/eli/ft/202224L00299",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/02/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "202222L00038"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DI000775"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/02/2023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/02/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "38"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}