{
    "id": 234615,
    "title": "Skriftlig fremsættelse (8. februar 2023) - L 36",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2022/2 SF.L L 36",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (8. februar 2023)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Ministeren for landdistrikter </span>(Louise Schack Elholm):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om planlægning, lov om Planklagenævnet og lov om Miljø- og Fødevareklagenævnet (Fremme af vedvarende energi i den fysiske planlægning og effektivisering af sagsbehandling i Planklagenævnet og Miljø- og Fødevareklagenævnet)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 36)</p>\r\n<p class=\"TekstGenerel\">Lovforslaget er en opfølgning på Bolig- og Planstyrelsens ”Evaluering af planloven m.v.” fra marts 2021. Det fremgår af evalueringen, at planlægning for vindmøller på land og for solcelleanlæg er en væsentlig del af den grønne omstilling og en kommunal opgave, som i lighed med øvrige planlægningsopgaver kræver afvejning af ofte modsatrettede hensyn og interesser. Derfor er der behov for bedre planlægningsmæssige redskaber.</p>\r\n<p class=\"TekstGenerel\">Forslaget udmønter dele af den politiske aftale af 15. juni 2022 ”Opfølgning på evaluering af planloven m.v.”, der er indgået mellem Socialdemokratiet, Venstre, Dansk Folkeparti og Det Konservative Folkeparti, og et delelement i stemmeaftale af 25. juni 2022 ”Klimaaftale om grøn strøm og varme 2022, Et grønnere og sikrere Danmark”, der er indgået mellem Socialdemokratiet, Venstre, Socialistisk Folkeparti, Radikale Venstre, Enhedslisten, Det Konservative Folkeparti, Dansk Folkeparti, Liberal Alliance, Alternativet og Kristendemokraterne. Af klimaaftalen fremgår, at med henblik på at fjerne yderligere barrierer for opsætning af vedvarende energi er aftalepartierne enige om, at der skal gennemføres en ændring af planloven, der muliggør opsætning af VE-anlæg i såkaldte herregårdslandskaber, således at det sikres, at flere arealer i det åbne land kan anvendes til produktion af vedvarende energi.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at formålsbestemmelsen i lov om planlægning (planloven) udvides til at omfatte klima på linje med miljø, natur samt vækst og udvikling, og at det statslige tilsyn med kommunernes planlægning fokuseres for at sikre klarere rammer for planlægningen for VE-anlæg. Endvidere foreslås, at planlægning for opsætning af vindmøller og solcelleanlæg skal være mulig i herregårds- og godslandskaber, dog vil ministeren for landdistrikter kunne gøre indsigelse mod et planforslag, hvis der er tale om et herregårds- eller godslandskab af en særlig kvalitet; det vil i sådanne tilfælde være ministerens kompetence at afveje den nationale interesse i bevarelse af et herregårds- eller godslandskab af en særlig kvalitet over for den nationale interesse i udbygning af vedvarende energi.</p>\r\n<p class=\"TekstGenerel\">Et velfungerende klagesystem er afgørende for, at planloven fungerer efter hensigten, og det er vigtigt, at borgere, virksomheder og myndigheder oplever et klagesystem med hurtige og smidige processer, der understøtter udviklingen i Danmark. Derfor foreslås, at kravet om et fuldtalligt nævn i Planklagenævnet ophæves, og at der indføres krav om, at et fraværende medlem ikke må kunne have haft den afgørende stemme. Desuden foreslås det, at Planklagenævnet kan begrænse sin prøvelse af en afgørelse til de forhold, der er klaget over, og at nævnet kan begrænse sin prøvelse til de væsentlige forhold, hvis en klage indeholder flere klagepunkter. Endelig foreslås, at fuldtidsansatte medarbejdere i Nævnenes Hus skal have mulighed for at repræsentere Planklagenævnet og Miljø- og Fødevareklagenævnet i retssager, herunder møde i retten.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kirkeministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2022/2 LF 36",
            "stateLabel": "Igangværende",
            "references": [
                {
                    "shortName": "2022/2 SF.L L 36",
                    "title": "Skriftlig fremsættelse (8. februar 2023) - L 36",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 234615,
                    "eliUri": "/eli/ft/20222XX00094",
                    "externalLink": ""
                },
                {
                    "shortName": "2022/2 LSF 36",
                    "title": "Forslag til Lov om ændring af lov om planlægning, lov om Planklagenævnet og lov om Miljø- og Fødevareklagenævnet (Fremme af vedvarende energi i den fysiske planlægning og effektivisering af sagsbehandling i Planklagenævnet og Miljø- og Fødevareklagenævnet)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 234604,
                    "eliUri": "/eli/ft/202222L00036",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20222/lovforslag/l36/index.htm"
                },
                {
                    "shortName": "2022/2 BTL 36",
                    "title": "Betænkning over Forslag til lov om ændring af lov om planlægning, lov om Planklagenævnet og lov om Miljø- og Fødevareklagenævnet.\n(Fremme af vedvarende energi i den fysiske planlægning og effektivisering af sagsbehandling i Planklagenævnet og Miljø- og Fødevareklagenævnet)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 235770,
                    "eliUri": "/eli/ft/202224L00321",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/02/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "20222XX00094"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CD000240"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/02/2023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/02/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 36"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}