{
    "id": 235371,
    "title": "Forslag til folketingsbeslutning om at indskrive klima- og naturhensyn i Nationalbankens mandat",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2022/2 BSF 88",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 17. marts 2023 af Lisbeth Bech-Nielsen (SF) og Signe Munk (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at indskrive klima- og naturhensyn i Nationalbankens mandat</p>\r\n<p class=\"Tekst1Sp\">Folketinget pålægger regeringen inden udgangen af 2023 at fremsætte et lovforslag om at indskrive hensyn til klimakrisen og biodiversitetstab i Nationalbankens formålsparagraf i lov om Danmarks Nationalbank (§ 1).</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Finanssektoren spiller en væsentlig rolle i løsningen af klimakrisen, da den finansielle sektor ikke blot former nutiden, men også i høj grad fremtiden, i kraft af bl.a. investeringer og udlån. F.eks. beskriver FN’s klimapanel, The Intergovernmental Panel on Climate Change (IPCC), at de årlige grønne investeringer skal øges tre til seks gange i forhold til det nuværende niveau frem mod 2030, hvis Parisaftalens temperaturmål skal efterleves (»Climate change 2022 – Mitigation of climate change«, IPCC, april 2022). Klimarådet anbefaler ligeledes regeringen at etablere rammebetingelser, der ikke kun fremmer grønne investeringer, men som også begrænser sorte investeringer (»Vende private investeringer fra sort til grøn«, Klimarådet, november 2022). I kraft af sin rolle over for de private finansielle institutioner er Nationalbankens ageren af afgørende betydning for, at vi når i mål med den grønne omstilling. Derfor bør hensynet til klimakrisen indskrives i Nationalbankens mandat med inspiration fra den britiske nationalbanks klimamandat.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Klimakrisen og biodiversitetstab skaber betydelige finansielle risici, hvis de ikke adresseres rettidigt. Frank Elderson fra Den Europæiske Centralbank, ECB, indfanger essensen af problemstillingen i dette citat: »Naturen er det, som sikrer, at økonomien trives« (»Keynote speech, Frank Elderson«, ECB, oktober 2021). Ud over konkrete fysiske risici ved klimaforandringer for f.eks. bygninger og infrastruktur, indebærer den grønne omstilling også såkaldte transitionsrisici (»Klimaforandringer og bæredygtig finansiering i den finansielle sektor-Fokusområde«, Finanstilsynet, 2021).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ifølge Nationalbanken risikerer institutioner og investorer at tabe på lån og investeringer til store CO<span class=\"Subscript\">2</span>-udledere, der ikke omstiller sig i tide (»Virksomheders klimakommunikation er ikke forbundet med færre udledninger«, Danmarks Nationalbank, oktober 2022). Når fossile brændsler over tid bliver mindre konkurrencedygtige vis-a-vis vedvarende energi, risikerer institutioner og investorer at ende med strandede aktiver, hvilket vil sige aktiver, som har tabt store dele af deres værdi. IPCC påpeger i deres rapport fra 2022, at en begrænsning af klimaforandringerne til en temperaturstigning på 2 grader celsius vil resultere i strandede aktiver for over 4 billioner US dollar, og at en opfyldelse af Parismålet om 1,5 grader celsius forventes at føre til et beløb, der er signifikant højere (»Climate change 2022 – Mitigation of climate change«, IPCC, 2022).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Blandt centralbanker og finansielle tilsyn er der konsensus om, at hverken prisstabilitet eller finansiel stabilitet kan opretholdes uden at tage hensyn til klimakrisens implikationer. Der er således en stigende anerkendelse af, at både centralbankerne og de finansielle tilsyn bærer et ansvar for at sikre, at kampen mod klimaforandringerne bliver en succes - dels som et mål i sig selv, dels for at afbøde finansielle risici (»What do central bank mandates mean for climate and nature? «, Green Central Banking, 2022). I 2017 oprettede en gruppe af centralbanker og finanstilsyn The Central Banks and Supervisors Network for Greening the Financial System, NGFS (»Origin and Purpose«, NGFS, 2019), med det formål at hjælpe med at styrke de globale tiltag, som er nødvendige for at møde Parisaftalens mål og styrke det finansielle systems rolle i forhold til at håndtere risiko og mobilisere kapital til grønne investeringer i en bredere kontekst af bæredygtig udvikling. NGFS har i dag over 120 medlemmer, herunder Danmarks Nationalbank og Finanstilsynet, som har været medlemmer siden 2019 (»Membership«, NGFS, 2022). NGFS påpeger bl.a., at natur-relaterede risici kan få signifikante makroøkonomiske implikationer, og at en manglende evne til at tage hensyn til, afbøde og tilpasse sig dette er en kilde til risici for den finansielle stabilitet (»NGFS acknowledges that nature-related risks could have significant macroeconomic and financial implications«, NGFS, 2022).</p>\r\n<p class=\"NormalInd\">I Danmark har Nationalbanken taget de første vigtige skridt mod at forholde sig til klimakrisen, da Nationalbanken foretog sin første mindre klima-stresstest af det danske finansielle system i oktober 2020, jf. ERU alm. del – spørgsmål 197, folketingsåret 2021-22. Dette var et positivt skridt, men der er fortsat behov for yderligere tiltag.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Storbritanniens nationalbank, Bank of England (BoE), har siden 2021 haft et klimamandat, hvilket indebærer, at alle BoE’s aktiviteter skal være i overensstemmelse med den britiske net zero-strategi. Ligesom den finansielle portefølje, herunder investeringer i aktier og virksomhedsobligationer, skal være i overensstemmelse med klima- og bæredygtighedskriterier. BoE’s klimamandat er et væsentligt bidrag til at nå Parisaftalens målsætninger og til at sikre finansiel stabilitet. Forslagsstillerne mener, at vi i Danmark bør lade os inspirere af BoE’s klimamandat til at lave en lignende model for Danmarks Nationalbank.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klimamandat</span>\r\n</p>\r\n<p class=\"NormalInd\">Forslagsstillerne foreslår derfor, at der indskrives et klimamandat, dvs. et mandat om, at der skal tages hensyn til klimarisici og naturrisici (klimakrise og naturtab) og den grønne omstilling i alle Nationalbankens operationer og aktiviteter. Det skal indskrives i Nationalbankens formålsparagraf i lov om Danmarks Nationalbank.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Et klimamandat vil betyde, at Nationalbanken, med inspiration fra BoE, skal tage betydningen af klimaforandringer i betragtning i bankens operationer, i forhold til følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Reservekrav til banker og finansielle institutioner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Overvågning og håndtering af finansielle risici.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Tiltag til at fremme udviklingen af et robust og bæredygtigt dansk finansielt system.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Klimamandatet skal skrives ind i det eksisterende mandat i § 1 om at »opretholde et sikkert Pengevæsen her i Landet samt at lette og regulere Pengeomsætning og Kreditgivning<span class=\"Italic\">« </span>(lov om Danmarks Nationalbank), som af Nationalbanken udmøntes i tre opgaver: at sørge for stabile priser, at muliggøre sikre betalinger og at sikre stabilitet i det finansielle system (»Nationalbankens formål«, www.nationalbanken.dk). At skrive klimamandatet ind i det eksisterende mandat har til formål at præcisere, at Nationalbankens arbejde med at sikre finansiel stabilitet uundgåeligt involverer et hensyn til klima- og naturrisici, da klimakrisen, jf. ovenstående redegørelse, udgør væsentlige finansielle risici. Hensynet til klimakrisen er absolut nødvendigt for at opretholde et sikkert pengevæsen og sikre finansiel stabilitet på lang sigt.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Forslagsstillerne er opmærksomme på, at den store usikkerhed om konsekvenserne af klimaforandringerne gør det til en omfangsrig opgave for Nationalbanken at vurdere betydningen af klimarelaterede trusler mod den finansielle stabilitet. Derfor pålægges Nationalbanken med dette forslag ikke bestemt handling eller specifikke analysemetoder. Ændringen af formålsparagraffen muliggør således klimatiltag i Nationalbankens aktiviteter, hvor det er op til Nationalbanken selv at definere, hvordan dette skal udmøntes.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Klimakrisens påtrængenhed gør det dog afgørende, at udviklingen af nye analysemetoder og viden ikke bliver en sovepude, som retfærdiggør at udsætte konkrete tiltag. Ifølge forslagsstillerne vil et oplagt første skridt for Nationalbanken være at igangsætte en undersøgelse af, hvordan Nationalbanken konkret kan spille en aktiv og konstruktiv rolle i den grønne omstilling. Her kunne relevante områder være en evaluering af prisfastsættelsen af risici for klimaforandringer og naturtab, en undersøgelse af mulighederne for og effekterne af forskellige klimatiltag og at afdække muligheden for klimadifferentiering af pengepolitiske instrumenter.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Klimamandatet vil kunne medføre et behov for øgede ressourcer i Nationalbanken, afhængigt af hvordan Nationalbanken vælger at udmønte klimamandatet. Udgifter til disse finansieres inden for Nationalbankens forretning ligesom for Nationalbankens øvrige opgaver.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Lisbeth Bech-Nielsen (SF)</span>\r\n</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at indskrive klima- og naturhensyn i Nationalbankens mandat.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 88)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2022/2 BF 88",
            "stateLabel": "Igangværende",
            "references": [
                {
                    "shortName": "2022/2 BSF 88",
                    "title": "Forslag til folketingsbeslutning om at indskrive klima- og naturhensyn i Nationalbankens mandat",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 235371,
                    "eliUri": "/eli/ft/20222BB00088",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20222/beslutningsforslag/b88/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/03/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "20222BB00088"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX028439"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/03/2023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/03/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "88"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}