{
    "id": 235379,
    "title": "Forslag til folketingsbeslutning om at indføre en selvstændig bestemmelse om drugging i straffeloven",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2022/2 BSF 101",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 17. marts 2023 af af Karina Lorentzen Dehnhardt (SF), Astrid Carøe (SF) og Lisbeth Bech Nielsen (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at indføre en selvstændig bestemmelse om drugging i straffeloven</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen inden udgangen af 2023 at fremsætte lovforslag, der indfører en selvstændig bestemmelse i straffeloven, der kriminaliserer drugging.</p>\r\n<p class=\"NormalInd\">Samtidig skal lovforslaget medføre, at personer, der dømmes efter bestemmelsen, kan få tildelt et generelt forbud mod at færdes og opholde sig i nattelivet på samme måde, som personer, der dømmes for bl.a. vold i nattelivet, samtidig kan få tildelt et landsdækkende opholdsforbud i nattelivet.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Giftlinjen har i den seneste tid fået et øget antal henvendelser fra borgere, der i nattelivet har oplevet, at der er tilsat et ukendt stof i deres drink. De oplever en form for beruselse, de ikke kan genkende, og mange kan pludselig ikke støtte på benene, får blackout og kan således efterfølgende ikke huske, hvad der er sket (»Noget i drink«, Giftlinjen, bispebjerghospital.dk, den 19. januar 2023).</p>\r\n<p class=\"NormalInd\">Fænomenet kaldes drugging og indebærer, at en person tilsætter euforiserende stoffer til en anden persons mad eller drikke uden dennes vidende. Giftlinjen har set en stor stigning fra 95 opkald om mistanke om drugging i 2015 til 535 opkald i 2022 (»Emilla er blot et af mange ofre«, bt.dk, den 19. februar 2023).</p>\r\n<p class=\"NormalInd\">Problemet er også velkendt hos Københavns Politi, der desuden oplever, at stadig flere bliver udsat for drugrape, dvs. voldtægt, der er begået mod en person, som er blevet drugget, og at tendensen har været stigende i det københavnske natteliv de senere år. Københavns Politi modtog i 2016 fem anmeldelser om drugrape, mens tallet i 2021 var oppe på 28 anmeldelser – altså næsten en seksdobling. Desværre oplever ofre for drugging ofte helt eller delvist hukommelsestab. Det kan resultere i, at de ikke anmelder episoderne til politiet, selv om de måske har været udsat for en alvorlig forbrydelse (»Hun er én af et stigende antal, der udsættes for drugging i nattelivet«, tv2.dk, den 3. juli 2022).</p>\r\n<p class=\"NormalInd\">Vender man blikket mod Storbritannien er såkaldt spiking et nyt fænomen, hvor personer er blevet udsat for drugging ved injektion med nåle. Symptomerne er de samme som, når ofre er blevet drugget via en drink, og ofrene har dagen efter opdaget mærker fra nålestik på kroppen (»Før frygtede kvinder en pille i deres drink. Nu risikerer de en kanyle i baglåret«, berlingske.dk, den 21. oktober 2021). Det er uvist, hvorvidt spiking også er blevet et udbredt fænomen i Danmark.</p>\r\n<p class=\"NormalInd\">Omfanget af drugging i Danmark kan være langt større end antallet af henvendelser viser, og der er sandsynligvis et meget stort mørketal, da ofrene er tilbageholdende med at politianmelde hændelsen, fordi de er usikre på, hvad der egentlig er sket, eller fordi de ikke er bevidste om, at drug-ging er en kriminel handling.</p>\r\n<p class=\"NormalInd\">Endelig vil ofrene sandsynligvis heller være ikke bevidste om, at en politianmeldelse kan være afgørende for at få taget og analyseret de nødvendige blod-, urin- og hårprøver, der kan vise, om man har været udsat for drugging, og dermed også få sikret eventuelle spor i tide, da stofferne forsvinder hurtigt ud af kroppen (lovforslag nr. L 162 – svar på spørgsmål 22, folketingsåret 2021-22, og »Det skal du gøre, hvis du har mistanke om drugrape«, berlingske.dk, den 1. september 2020).</p>\r\n<p class=\"NormalInd\">Drugging udgør i dag et betydeligt problem, som vi som samfund bør tage langt mere alvorligt. SF mener derfor, at et forbud mod drugging bør indskrives i straffeloven med en selvstændig paragraf, så vi fra politisk hold klart signalerer, at der er tale om en grov kriminalitetsform, som vi ikke vil acceptere.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Gældende regler</span>\r\n</p>\r\n<p class=\"NormalInd\">Det følger i dag af straffelovens § 244, at den, som øver vold eller på anden måde angriber en andens legeme, straffes med bøde eller fængsel indtil 3 år. Bestemmelsen omfatter alle tilfælde af forsætlig vold, hvor den udøvede vold ikke kan betegnes som særlig rå, brutal eller farlig eller som decideret mishandling. Udtrykket »eller på anden måde angriber en andens legeme« omfatter også legemsangreb, som ligger på kanten af eller helt uden for den sprogligt naturlige forståelse af udtrykket »øver vold«.</p>\r\n<p class=\"NormalInd\">Efter straffelovens § 250 straffes også den, som hensætter eller forlader en anden person i hjælpeløs tilstand, med fængsel indtil 8 år. En person betragtes som hjælpeløs, når vedkommende er hensat i en tilstand, hvor hjælp er påkrævet for at afværge livsfare eller dertil grænsende alvorlig fare.</p>\r\n<p class=\"NormalInd\">Det vil således – sammen med en overtrædelse af voldsbestemmelsen ovenfor – efter omstændighederne kunne udgøre en overtrædelse af straffelovens § 250 at hensætte en anden person i en hjælpeløs tilstand ved at tilføre euforiserende stoffer til personens mad eller drikke uden dennes vidende, med henblik på at den pågældende skal indtage de euforiserende stoffer. Drugging kan således udgøre en overtrædelse af bl.a. straffelovens voldsbestemmelser (Retsudvalget, alm. del – svar på spørgsmål 611, folketingsåret 2021-22).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Selvstændig bestemmelse om kriminalisering af drugging</span>\r\n</p>\r\n<p class=\"NormalInd\">Det er imidlertid vigtigt ikke at havne i den vildfarelse, at fordi en handling kan straffes via andre bestemmelser i straffeloven, overflødiggør dette en selvstændig bestemmelse herom. SF mener tværtimod, at der er behov for en selvstændig straffelovsbestemmelse for at stoppe den bekymrende udvikling i omfanget af drugging.</p>\r\n<p class=\"NormalInd\">SF mener også, at en person, der dømmes for drugging eller medvirken hertil, skal kunne sættes i karantæne og holdes ude af nattelivet i en periode. Derfor foreslår SF, at personer, der dømmes efter druggingbestemmelsen, samtidig skal kunne få et generelt forbud mod at færdes og opholde sig i nattelivet på samme måde, som personer, der dømmes for bl.a. vold i nattelivet, samtidig kan få tildelt et landsdækkende opholdsforbud i nattelivet.</p>\r\n<p class=\"NormalInd\">I SF er vi af den overbevisning, at en selvstændig bestemmelse i straffeloven om drugging vil medvirke til at sikre den fornødne opmærksomhed omkring det alvorlige og tiltagende problem, som drugging udgør. Et sådant initiativ vil samtidig betyde, at ofre for drugging i højere grad bliver bevidste om, at de har været udsat for grov kriminalitet, og anmelder det til politiet. Endelig er det også et vigtigt signal at sende for at gøre gerningspersoner og eventuelle vidner opmærksomme på, at drugging er en kriminel handling.</p>\r\n<p class=\"NormalInd\">Det er vigtigt, at ofrene anmelder det til politiet, hvis de er blevet udsat for drugging eller har en mistanke om, at de er blevet udsat for drugging, både for at kaste lys over omfanget af problemet, men også for at få taget de nødvendige prøver og sikre eventuelle spor i tide, så gerningspersonen kan strafforfølges for det konkrete kriminelle overgreb, der er begået, og for at forhindre at gerningspersonen fortsætter overgrebene.</p>\r\n<p class=\"NormalInd\">En tidligere mangeårig medarbejder på Giftlinjen har gjort opmærksom på, at flere ofre for drugging rapporterer om udtalt vejrtrækningsbesvær i forbindelse med drugging, og han vurderer, at der er stor sandsynlighed for, at de mange tilfælde af drugging før eller siden vil medføre dødsfald (»Debat: Drugging er forsøg på manddrab«, Finn Gyntelberg, Berlingske Tidende, den 23. april 2022). Der er således tale om et fænomen, der kan få fatale konsekvenser, og derfor bør der fra politisk side sættes ind i tide.</p>\r\n<p class=\"NormalInd\">Udarbejdelsen af en selvstændig bestemmelse om drugging i straffeloven kræver naturligvis en grundig lovforberedende proces, som indbefatter tid til at foretage de nødvendige overvejelser om en druggingbestemmelses anvendelsesområde, strafferammer, bevisførelse osv.</p>\r\n<p class=\"NormalInd\">Derfor haster det med at sat det arbejde i gang, så vi kan få indført en selvstændig bestemmelse herom i straffeloven i respekt for de stadig flere ofre for grænseoverskridende og intimiderende drugging i nattelivet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Karina Lorentzen Dehnhardt</span> (SF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at indføre en selvstændig bestemmelse om drugging i straffeloven.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 101)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2022/2 BF 101",
            "stateLabel": "Igangværende",
            "references": [
                {
                    "shortName": "2022/2 BSF 101",
                    "title": "Forslag til folketingsbeslutning om at indføre en selvstændig bestemmelse om drugging i straffeloven",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 235379,
                    "eliUri": "/eli/ft/20222BB00101",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20222/beslutningsforslag/b101/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/03/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "20222BB00101"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX028445"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/03/2023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/03/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "101"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}