{
    "id": 234354,
    "title": "Forslag til folketingsbeslutning om en reform af folketingsmedlemmers og ministres vederlags- og pensionsvilkår",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2022/2 BSF 19",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 17. januar 2023 af Jacob Mark (SF) og Kasten Hønge (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om en reform af folketingsmedlemmers og ministres vederlags- og pensionsvilkår</p>\r\n<p class=\"NormalInd\">Folketinget nedsætter en kommission vedrørende den samlede vederlæggelse af folketingsmedlemmer og ministre. Kommissionen skal med afsæt i den tidligere Vederlagskommissions rapport fra januar 2016 udarbejde et forslag til den fremtidige vederlæggelse af folketingsmedlemmer og ministre.</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen, når kommissionen har afgivet sin rapport, at indkalde Folketingets partier til forhandling om en reform af folketingsmedlemmers og ministres vederlags- og pensionsvilkår.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Vederlagskommissionen afgav i januar 2016 sin rapport med anbefalinger om en gennemsigtig og tidssvarende vederlæggelse af borgmestre, regionsrådsformænd, folketingsmedlemmer og ministre. Bortset fra enkelte mindre ændringer blev anbefalingerne om vederlæggelsen af folketingsmedlemmer og ministre ikke gennemført, og der har ikke siden været foretaget væsentlige ændringer i de i flere henseender forældede og lukrative vilkår for disse politiske hverv.</p>\r\n<p class=\"NormalInd\">Med forslaget lægges der op til, at Folketinget nedsætter en kommission, der med afsæt i Vederlagskommissionens anbefalinger skal udarbejde et opdateret forslag til vederlæggelsen af folketingsmedlemmer og ministre, der kan danne grundlag for politiske forhandlinger om en vederlagsreform. Kommissionens forslag skal i relevant omfang udformes under hensyntagen til sammenlignelige vilkår for forskellige typer af politiske hverv, herunder i de nordiske lande, og i den offentlige sektor.</p>\r\n<p class=\"NormalInd\">Kommissionen er ikke bundet af Vederlagskommissionens rationaler og anbefalinger og kan således anlægge andre vurderinger og inddrage andre elementer med henblik på at foreslå gennemsigtige og ordentlige vilkår for folketingsmedlemmer og ministre.</p>\r\n<p class=\"NormalInd\">Kommissionens forslag til vederlagsniveauet skal udformes på en måde, der samlet set gør det muligt at opnå en reduktion af udgifterne til den samlede vederlæggelse og dermed at sikre, at der ikke sker uforholdsmæssige store stigninger i vederlagets størrelse. Kommissionen skal lægge til grund, at den midlertidige reduktion af ministrenes vederlag med 5 pct., der har været foretaget siden 2011, gøres permanent, og at det skattefrie omkostningstillæg, der i dag ydes til folketingsmedlemmer og ministre, afskaffes.</p>\r\n<p class=\"NormalInd\">Kommissionen skal udforme forslag til eftervederlag til folketingsmedlemmer og ministre, der indebærer modregning af vederlag m.v. for andre politiske hverv og anden indtægt.</p>\r\n<p class=\"NormalInd\">Kommissionens forslag skal indebære en omlægning fra tjenestemandspensionssystemet til en bidragsdefineret arbejdsmarkedspension. Kommissionen skal i den forbindelse komme med forslag til en overgangsordning, der ikke i urimeligt omfang tilgodeser folketingsmedlemmer og ministre, der i forvejen har opnået ret til pension efter de nuværende regler.</p>\r\n<p class=\"NormalInd\">Kommissionen skal have som målsætning, at de årlige udgifter til den samlede vederlæggelse af folketingsmedlemmer og ministre reduceres med 10-20 mio. kr., når ændringerne er fuldt ud implementeret. Besparelsen, der over tid opnås, vil kunne anvendes til at styrke rammerne for folketingsmedlemmernes arbejde, f.eks. ved opnormering af Folketingets sekretariater.</p>\r\n<p class=\"NormalInd\">Kommissionen sammensættes af 1 formand og 4 øvrige medlemmer, og den skal have deltagelse af personer med særligt kendskab til folketingsmedlemmers og ministres arbejdsvilkår og med særligt kendskab til vilkårene på det almindelige arbejdsmarked. Kommissionen kan med fordel sammensættes med et eller flere medlemmer af den tidligere Vederlagskommission. Formanden og medlemmerne udpeges af Folketingets Udvalg for Forretningsordenen efter forslag fra Folketingets Præsidium. Kommissionen sekretariatsbetjenes af embedsmænd udpeget af Folketingets Administration og regeringen. Formandskabet for sekretariatet varetages af Folketingets Administration.</p>\r\n<p class=\"NormalInd\">Kommissionen skal tage afsæt i Vederlagskommissionens rapport, og det er derfor forventningen, at kommissionen vil kunne afslutte sit arbejde 6 måneder efter nedsættelse af kommissionen.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Jacob Mark </span>(SF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om en reform af folketingsmedlemmers og ministres vederlags- og pensionsvilkår.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 19)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2022/2 BF 19",
            "stateLabel": "Tilbagetaget",
            "references": [
                {
                    "shortName": "2022/2 BSF 19",
                    "title": "Forslag til folketingsbeslutning om en reform af folketingsmedlemmers og ministres vederlags- og pensionsvilkår",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 234354,
                    "eliUri": "/eli/ft/20222BB00019",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20222/beslutningsforslag/b19/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/01/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "20222BB00019"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX028272"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/01/2023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/01/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}