{
    "id": 235186,
    "title": "Forslag til folketingsbeslutning om nedsættelse af et udvalg, der skal udrede mænds og drenges ligestillingsudfordringer",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2022/2 BSF 66",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 14. marts 2023 af Kim Edberg Andersen (NB), Peter Seier Christensen (NB) og Pernille Vermund (NB)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om nedsættelse af et udvalg, der skal udrede mænds og drenges ligestillingsudfordringer</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen inden udgangen af 2023 at nedsætte et udvalg efter norsk forbillede, der skal skabe oversigt over, hvilke ligestillingsproblemer drenge og mænd møder gennem livet inden for områder som familie, samvær, fritid, sundhed, trivsel, vold, uddannelse, arbejdsliv, pensionstilværelse, integration og seksualitet. Udvalget skal også fremlægge løsninger på de identificerede problemstillinger, og udvalgets arbejde skal resultere i en politisk behandling.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Udvalgets sammensætning, økonomi og kommissorium besluttes af de partier, der stemmer for nærværende beslutningsforslag.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Da Norges ligestillingsminister, Anette Trettebergstuen fra Arbeiderpartiet, den 26. august 2022 præsenterede det 17 personer store »Mannsutvalget«, som frem til marts 2024 skal undersøge drenges og mænds ligestillingsproblemer og fremlægge løsninger på dem, udtalte hun:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">»Vi ønsker, at alle, uafhængigt af køn, skal have muligheden for at leve frie og selvstændige liv. Derfor må vi tage mænds særskilte ligestillingsudfordringer mere alvorligt. Vi ved for eksempel, at flere drenge har det svært i skolen, at fædre oftere må kæmpe for at blive anerkendt som fuldgyldige omsorgspersoner for deres børn, at drenge og unge mænd får ansvar for at passe på deres søstre og familiens ære, og at selvmordstallene desværre er højere hos mænd end hos kvinder. Vi må få bedre styr på, hvorfor det er sådan, og hvad vi kan gøre ved det.« (»Den norske regering sætter fokus på drenge og mænds problemer«, den 28. august 2022, reelligestilling.dk).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det er forslagsstillernes holdning, at Danmark bør følge Norges eksempel og nedsætte et udvalg, der skal undersøge drenges og mænds ligestillingsproblemer og fremlægge løsninger på dem.</p>\r\n<p class=\"NormalInd\">Udvalget bør bl.a.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> tilvejebringe overblik og indsigt i de ligestillingsudfordringer, drenge og mænd møder gennem et livsforløb inden for temaer som familie, fritid, sundhed, trivsel, vold, uddannelses- og arbejdsliv, alderdom, integration og livsvilkårene for mænd og drenge, der »falder ved siden af«,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> vurdere, om nuværende ligestillingspolitiske tiltag varetager mænds og drenges udfordringer tilstrækkeligt, herunder hvorvidt forskning og data giver tilstrækkeligt grundlag for politikudvikling, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> foreslå tiltag, som vil bidrage til et mere ligestillet samfund og/eller vurdere behovet for andre løsninger i tilfælde, hvor udvalget vurderer, at den nuværende indsats ikke varetager kønsperspektivet om ligestilling tilstrækkeligt.</p>\r\n<p class=\"NormalInd\">Blandt drenges og mænds problemer kan nævnes, at drenge klarer sig dårligere end pigerne i skolen, at unge mænd i lavere grad end kvinder tager videregående uddannelse, og at mænd oftere ender som misbrugere af stoffer og alkohol og i langt højere grad begår selvmord end kvinder. Derudover har mænd i langt højere grad end kvinder sundhedsproblemer. I arbejdsmæssige sammenhænge tegner mænd sig for hen ved ni ud af ti dødsulykker. Andelen af enlige mænd uden børn – særlig blandt ufaglærte mænd – er desuden voksende, og i dag er flere mænd end kvinder enlige og uden hjemmeboende børn (»Aldrig har så mange mænd boet alene: De dør tidligere, tjener mindre og får færre børn«, den 20. januar 2020, dr.dk). Dette skaber en stor risiko for ensomhed, og i VIVE’s rapport »Barnløshed og familieform i det sene voksenliv« fra 2018 fremgår det, at 18 pct. af enlige mænd uden børn er ensomme.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Formålet med beslutningsforslaget er at tage første skridt til en tilvejebringelse af en samlet, detaljeret og overordnet viden om mænds og drenges problemer, der relaterer sig til deres køn – en fremstilling og en undersøgelse, der ikke eksisterer i Danmark i tilstrækkeligt omfang.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Såfremt beslutningsforslaget vedtages, skal regeringen indkalde de partier, der støtter beslutningsforslaget, til forhandlinger om udvalgets sammensætning, økonomi og kommissorium. Finansieringen af udvalgets arbejde skal afholdes inden for gældende rammer.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Kim Edberg Andersen</span> (NB):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om nedsættelse af et udvalg, der skal udrede mænds og drenges ligestillingsudfordringer.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 66)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2022/2 BF 66",
            "stateLabel": "Igangværende",
            "references": [
                {
                    "shortName": "2022/2 BSF 66",
                    "title": "Forslag til folketingsbeslutning om nedsættelse af et udvalg, der skal udrede mænds og drenges ligestillingsudfordringer",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 235186,
                    "eliUri": "/eli/ft/20222BB00066",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20222/beslutningsforslag/b66/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/03/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "20222BB00066"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX028376"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/03/2023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/03/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "66"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}