{
    "id": 235370,
    "title": "Forslag til folketingsbeslutning om at afskaffe forbuddet mod anpartsselskabers brug af crowdfunding",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2022/2 BSF 87",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 17. marts 2023 af Lars-Christian Brask (LA), Steffen Frølund (LA), Ole Birk Olesen (LA) og Alex Vanopslagh (LA)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at afskaffe forbuddet mod anpartsselskabers brug af crowdfunding</p>\r\n<p class=\"Tekst1Sp\">Folketinget pålægger regeringen at fremsætte lovforslag i 2023, der tillader anpartsselskaber at rejse kapital gennem crowdfunding.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p>\r\n   <span class=\"Italic\">Baggrund</span>\r\n</p>\r\n<p class=\"NormalInd\">I Danmark er det i praksis ikke tilladt for små og mellemstore virksomheder, der er stiftet som anpartsselskaber, at rejse kapital gennem såkaldt crowdfunding.</p>\r\n<p class=\"NormalInd\">Crowdfunding er en måde, hvor man som virksomhed kan rejse kapital til sin virksomhed, et projekt eller et produkt gennem små investeringer fra privatpersoner – typisk gennem sit netværk eller via digitale platforme.</p>\r\n<p>\r\n   <span class=\"Italic\">Gældende regler og formål</span>\r\n</p>\r\n<p class=\"NormalInd\">Efter selskabslovens § 1, stk. 3, er anpartsselskaber udelukket fra at gøre brug af crowdfunding, hvorimod man som et aktieselskab gerne må gøre brug af både crowdfunding og de traditionelle børser til at rejse kapital. Eftersom nystartede og små og mellemstore virksomheder typisk er anpartsselskaber, fordi kapitalkravet for at stifte et aktieselskab er 400.000 kr., giver forbuddet i selskabslovens § 1, stk. 3, de store aktieselskaber en fordel og gør det vanskeligt for de mindre virksomheder at vokse.</p>\r\n<p class=\"NormalInd\">Danske iværksættere bliver derfor på nuværende tidspunkt nødt til at bruge en udenlandsk platform frem for en dansk, hvis de vil rejse kapital via investeringscrowdfunding.</p>\r\n<p class=\"NormalInd\">Det er særlig et problem med tanke på de vanskelige vilkår, iværksættere og vækstvirksomheder har i Danmark. Det underbygges af,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at otte ud af de ti største danske virksomheder, der er etableret i dette årtusinde, har forladt Danmark ved enten at blive børsnoteret i udlandet eller ved at flytte hovedsædet ud af Danmark, jf. Erhvervsudvalget alm. del – spørgsmål 443, folketingsåret 2020-21,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at 7,6 pct. af al nordisk venture- og børskapital i 2021 tilfaldt danske virksomheder, mens de svenske virksomheder til sammenligning fik hele 60 pct. (»FBV: Danmark taber kampen om vækstvirksomheder i Norden på grund af høj aktiebeskatning«, Altinget, den 28 oktober 2022),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at kun hver tredje nystartede virksomhed i Danmark overlever i 5 år, og i Sverige er det 60 pct. af virksomhederne (»Her er 30 forslag til at få flere iværksættere«, smvdanmark.dk, 2022), og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at Danmark sammen med Tyskland er det land i EU, der har den laveste andel af selvstændige (»self-employment rate«, data.oecd.org, 2022).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det er ikke ualmindeligt, at andre EU-lande tillader udbud af anparter til offentligheden. Den tidligere erhvervsminister har nævnt i et svar til Erhvervsudvalget, at det er muligt i f.eks. Tyskland, Finland, Estland og Holland at udbyde anparter til offentligheden, jf. Erhvervsudvalget alm. del – spørgsmål 576, folketingsåret 2020-21.</p>\r\n<p class=\"NormalInd\">I november 2021 trådte EU’s crowdfundingforordning i kraft, som skal harmonisere de meget forskellige regler for crowdfunding på tværs af medlemslandene. Forordningen giver bl.a. medlemslandene mulighed for at tillade, at anpartsselskaber kan anvende crowdfunding til at rejse kapital for op til 5 mio. kr.</p>\r\n<p class=\"NormalInd\">Det har derfor vakt kritik fra bl.a. SMV Danmark, at regeringen endnu ikke har udnyttet muligheden, som crowdfundingforordningen giver, og fjernet forbuddet mod, at anpartsselskaber kan gøre brug af crowdfunding (»Nølende dansk lovgivning spænder ben for små og mellemstore virksomheder«, www.k-news.dk, den 1. marts 2023). De mener, at regeringens nølen kan have store konsekvenser for særlig de små virksomheder, som for tiden har vanskeligt ved at skaffe kapital. Derudover forringer det også vilkårene for iværksættere, at man fastholder forbuddet mod crowdfunding i den danske lovgivning for anpartsselskaber.</p>\r\n<p class=\"NormalInd\">Endelig går det ud over de små og mellemstore virksomheders konkurrenceevne, når deres internationale konkurrenter har adgang til kapital, som de ikke har, fordi regeringen ikke har udnyttet muligheden i EU’s crowdfundingforordning.</p>\r\n<p>\r\n   <span class=\"Italic\">Hovedindhold</span>\r\n</p>\r\n<p class=\"NormalInd\">Derfor ønsker forslagsstillerne med beslutningsforslaget at forpligte regeringen til enten helt at fjerne forbuddet mod crowdfunding i selskabsloven eller som minimum at tillade crowdfunding op til 5 mio. euro.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Lars-Christian Brask </span>(LA):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at afskaffe forbuddet mod anpartsselskabers brug af crowdfunding.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 87)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2022/2 BF 87",
            "stateLabel": "Igangværende",
            "references": [
                {
                    "shortName": "2022/2 BSF 87",
                    "title": "Forslag til folketingsbeslutning om at afskaffe forbuddet mod anpartsselskabers brug af crowdfunding",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 235370,
                    "eliUri": "/eli/ft/20222BB00087",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20222/beslutningsforslag/b87/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/03/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "20222BB00087"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX028438"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/03/2023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/03/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "87"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}