{
    "id": 235320,
    "title": "Forslag til folketingsbeslutning om at begrænse indvandring fra muslimske lande mest muligt",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2022/2 BSF 84",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 16. marts 2023 af Pia Kjærsgaard (DF), Alex Ahrendtsen (DF), Mikkel Bjørn (DF), Peter Kofod (DF), Morten Messerschmidt (DF), Mette Thiesen (DF) og Nick Zimmermann (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at begrænse indvandring fra muslimske lande mest muligt</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen at fremkomme med en erklæring, som tilkendegiver, at regeringen aktivt arbejder for at begrænse indvandringen fra muslimske lande mest muligt, og at regeringen vil sikre større hjemsendelse til disse lande. Regeringen forpligtes desuden til at indkalde Folketingets partier til forhandlinger om indholdet af erklæringen forud for offentliggørelsen af erklæringen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Gennem mere end 70 år har Danmark været udsat for indvandring, som har afstedkommet fatale problemer for landet. Derfor er det af forslagsstillernes opfattelse, at regeringen skal tage initiativ til at begrænse indvandringen fra muslimske lande (personer fra Mellemøsten bortset fra Israel, og fra Nordafrika, Tyrkiet og Pakistan) mest muligt.</p>\r\n<p class=\"NormalInd\">Ophold i Danmark skal kun gives til personer fra disse lande, hvis det med sikkerhed strider imod Danmarks internationale forpligtelser ikke at give sådanne personer ophold. Forslagsstillerne ønsker ikke, at hensyn til internationale konventioner skal have betydning, men anerkender samtidig det flertal i Folketinget, der ønsker det, hvorfor det er medtaget i nærværende beslutningsforslag.</p>\r\n<p class=\"NormalInd\">Derudover skal den erklæring, som regeringen med nærværende beslutningsforslag pålægges at fremsætte, indeholde en hensigtserklæring om hjemsendelse af flest mulige indvandrere og flygtninge fra muslimske lande.</p>\r\n<p class=\"NormalInd\">Indvandrere og deres efterkommere fra muslimske lande udgør i dag knap 300.000 personer ud af Danmarks samlede befolkning (»Hvor mange og hvem er indvandrere i Danmark? «, integrationsbarometeret.dk). Det er en andel, der med tiden vil vokse, som der kommer nye generationer til. Derudover vil flere indvandrere muligvis også kunne opnå familiesammenføring, hvilket vil øge antallet yderligere. Derudover opgør Danmarks Statistik ikke indvandrere som indvandrere i de tilfælde, hvor en af deres forældre er født i Danmark og har opnået dansk indfødsret, hvorfor det egentlige tal reelt er højere og med tiden vil stige støt, i takt med flere bliver født her og opnår indfødsret (»Detektor forklarer: Forstå hvornår man er dansk i statistikkerne«, www.dr.dk, 18. februar 2017).</p>\r\n<p class=\"NormalInd\">Et særligt problem med den store andel af indvandrere og efterkommere er, at de centrerer sig i særlige geografiske områder omkring de større byer, hvor de udgør en høj andel af den samlede befolkning. I visse områder udgør indvandrere således en uforholdsmæssig stor andel af befolkningen – f.eks. i Brøndby Strand, der var det første postnummer, hvor etniske danskere udgjorde mindre end halvdelen af indbyggerne (»2660: Danmarks første postnummer med etniske danskere i undertal«, www.dr.dk, 20. november 2016). Det skaber naturligvis problemer med balancen og sammenhængskraften i området.</p>\r\n<p class=\"NormalInd\">Det er forslagsstillernes opfattelse, at integrationen har fejlet og ført til udbredelsen af parallelsamfund rundt om i landet, særlig i de større byer. Her lever alt for mange folk med egne normer, regler og værdigrundlag, som på for mange parametre adskiller sig fra det resterende samfunds.</p>\r\n<p class=\"NormalInd\">Der er historisk set intet, der tyder på, at integrationen af folk fra disse lande vil lykkes. Tværtimod forandrer de landet i en negativ retning og skaber splittelse i befolkningen. Der er nærmest daglige diskussioner om kønsopdelte svømmehaller, undgåelse af håndtryk, tørklæder, muslimske friskoler, halalslagtet mad, ulighed mellem kønnene, minareter, stormoskéer, radikalisering, social kontrol, lav uddannelse, bandekriminalitet, ghettoer, social svindel, høj arbejdsløshed osv. Det er diskussioner og hensyn, som blot fastholder disse folk i deres parallelsamfund.</p>\r\n<p class=\"NormalInd\">Ikkevestlige indvandrere er klart negativt overrepræsenteret i en række statistikker ift. bl.a. kriminalitet, offentlig forsørgelse og uddannelsesniveau (»Indvandrere i Danmark 2022«, Danmarks Statistik, 2022). I stedet for at tydeliggøre, at disse mennesker er en byrde for det danske samfund, debatterer vi igen og igen, hvorvidt og hvordan vi som nation skal vise særlige hensyn til indvandrerne.</p>\r\n<p class=\"NormalInd\">Foruden de menneskelige, værdimæssige og kulturelle problemer, indvandringen fra muslimske lande afstedkommer, er der en massiv økonomisk udfordring, som hvert år koster det danske samfund 31 mia. kr. (»Indvandrere og efterkommere fra ikkevestlige lande koster 31 milliarder kroner«, Udlændinge- og Integrationsministeriet, 15. oktober 2021). Det er penge, som forslagsstillerne meget hellere vil bruge på velfærd til danskerne.</p>\r\n<p class=\"NormalInd\">På baggrund af ovenstående foreslås det, at regeringen tager initiativ til at indkalde til forhandlinger med Folketingets partier for at sikre, at man sammen kommer frem til en fælles erklæring om at begrænse indvandringen fra muslimske lande mest muligt, og at man samtidig vil hjemsende flest muligt fra disse lande. For der er tale om en befolkningsgruppe, der aldrig rigtig har taget Danmark til sig og ej heller har et reelt ønske om at gøre det.</p>\r\n<p class=\"NormalInd\">Det er forslagsstillernes opfattelse, at hvis vi lader indvandringen fortsætte fra disse lande og ikke hjemsender i større grad, ser vi ind i en fremtid med et endnu mere voldsomt forandret Danmark, end vi allerede er vidner til, og med problemer, som vi aldrig kommer til at kunne håndtere, men som i stedet ødelægger landet.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Pia Kjærsgaard </span>(DF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at begrænse indvandring fra muslimske lande mest muligt.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 84)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2022/2 BF 84",
            "stateLabel": "Igangværende",
            "references": [
                {
                    "shortName": "2022/2 BSF 84",
                    "title": "Forslag til folketingsbeslutning om at begrænse indvandring fra muslimske lande mest muligt",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 235320,
                    "eliUri": "/eli/ft/20222BB00084",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20222/beslutningsforslag/b84/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/03/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "20222BB00084"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX028409"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/03/2023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/03/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "84"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}