{
    "id": 235353,
    "title": "Forslag til folketingsbeslutning om at udarbejde en model til en dansk forvaltningsdomstol",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2022/2 BSF 102",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 17. marts 2023 af Torsten Gejl (ALT), Helene Liliendahl Brydensholt (ALT), Sascha Faxe (ALT), Christina Olumeko (ALT), Franciska Rosenkilde (ALT) og Theresa Scavenius (ALT)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at udarbejde en model til en dansk forvaltningsdomstol</p>\r\n<p class=\"Tekst1Sp\">Folketinget pålægger regeringen at stifte en arbejdsgruppe, der skal fremlægge et forslag til en dansk forvaltningsdomstol, som Folketinget kan tage stilling til.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Forslagets overordnede formål er at styrke retssikkerheden for den enkelte borger. Det er forslagsstillernes opfattelse, at mange borgere oplever, at deres retssikkerhed krænkes i mødet med den danske forvaltning, og at loven ikke altid efterleves efter lovgivernes hensigt og intention.</p>\r\n<p class=\"NormalInd\">Det kan nævnes, at Ankestyrelsen gennem de seneste 10 år har modtaget omkring 500.000 sager fra borgere i det danske land, uden at Ankestyrelsen har uddelt sanktioner (»Reporterne«, radioen 24syv).</p>\r\n<p class=\"NormalInd\">Ankestyrelsen har omgjort mange tusind sager, hvor borgere efter mange års tovtrækkeri endelig har fået den hjælp eller støtte, som de har retskrav på. På trods af det er der ikke en eneste af de kommuner, der har truffet forkerte afgørelser, der har fået en sanktion i form af skærpet tilsyn eller bøder.</p>\r\n<p class=\"NormalInd\">Efter Alternativets opfattelse betyder det, at kommunerne fuldstændig risikofrit kan fortsætte med at træffe forkerte afgørelser. Dermed er der åbent for kassetænkning i den forstand, at kommunerne kan træffe afgørelser, der i højere grad varetager kommunernes økonomiske interesser end borgernes retssikkerhed.</p>\r\n<p class=\"NormalInd\">Omgørelsesprocenterne, altså de tilfælde, hvor Ankestyrelsen omgør kommunale beslutninger, er markante og svarer stadig til, trods fokus på området, at cirka hver tredje sag bliver omgjort på børnehandicapområdet, voksenhandicapområdet og socialområdet.</p>\r\n<p class=\"NormalInd\">I 2021 omgjordes 31,8 pct. af sagerne på socialområdet, 29,4 pct. af sagerne på voksenhandicapområdet og 35,9 pct. på børnehandicapområdet (»Danmarkskort med kommunale sammenligninger«, Social-, Bolig- og Ældreministeriet, 2022).</p>\r\n<p class=\"NormalInd\">Her er der endda kun tale om de sager, hvor borgerne har energi til at klage til Ankestyrelsen over forkerte kommunale beslutninger. Forslagsstillerne antager, at der er et stort mørketal af forkerte beslutninger, der ikke bliver omgjort, da mange af de borgere, som beslutningerne angår, er socialt udsatte eller ramt af fysiske sygdomme/handicap og/eller mentale udfordringer.</p>\r\n<p class=\"NormalInd\">Når borgere oplever, at kommuner ikke overholder lovgivningen, og at det ikke har konsekvens for kommunerne, er det en direkte svækkelse af den enkeltes retssikkerhed, og det giver grobund for mistillid og afstand til vores fælles system.</p>\r\n<p class=\"NormalInd\">Derfor foreslår forslagsstillerne, at regeringen nedsætter en arbejdsgruppe under Social-, Bolig- og Ældreministeriet, som har til opgave at undersøge, hvordan en forvaltningsdomstol kan se ud i Danmark.</p>\r\n<p class=\"NormalInd\">Danmark er det eneste EU-land, der ikke har en forvaltningsdomstol, og derfor finder forslagsstilleren det relevant, at en arbejdsgruppe undersøger, hvordan de forskellige EU-landes forvaltningsdomstole fungerer. Herunder skal arbejdsgruppen undersøge, hvilken indvirkning de europæiske forvaltningsdomstole har i forhold til borgernes reelle retssikkerhed, og hvordan en forvaltningsdomstol kan se ud i en dansk kontekst.</p>\r\n<p class=\"NormalInd\">Arbejdsgruppens mandat og kommissorium fastlægges nærmere af Social-, Bolig- og Ældreministeriet, men arbejdsgruppen skal inddrage fagpersoner og praktikere fra det danske retsvæsen og inddrage viden fra de mange europæiske lande og retstraditioner, som allerede har en forvaltningsdomstol.</p>\r\n<p>\r\n   <span class=\"Italic\">Forslagets forhold til grundloven</span>\r\n</p>\r\n<p class=\"NormalInd\">Grundlovens § 63, stk. 2, fastlægger rammerne for en eller flere forvaltningsdomstole, så oprettelse af en forvaltningsdomstol vil ikke være i strid med grundloven.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Torsten Gejl </span>(ALT):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at udarbejde en model til en dansk forvaltningsdomstol.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 102)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2022/2 BF 102",
            "stateLabel": "Igangværende",
            "references": [
                {
                    "shortName": "2022/2 BSF 102",
                    "title": "Forslag til folketingsbeslutning om at udarbejde en model til en dansk forvaltningsdomstol",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 235353,
                    "eliUri": "/eli/ft/20222BB00102",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20222/beslutningsforslag/b102/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/03/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "20222BB00102"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX028425"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/03/2023"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/03/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "102"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}