{
    "id": 51174,
    "title": "Forordning Om Havne-Væsenets nærmere Regulering i København og Christianshavn. cfr. Fr. 15: April 1682. ",
    "documentTypeId": "640",
    "isSagsforlobPeriodValid": false,
    "shortName": "FOR nr 17047 af 18/04/1744",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Forordning Om Havne-Væsenets nærmere Regulering  \r\n\r\n i København og Christianshavn. cfr. Fr. 15: April 1682. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Gr. Paa det alt, hvis af Havne-Væsenet i Khvn og Chvn dependerer,  \r\n\r\n vedbørlig kan iagttages, Havnerne og Canalerne med Broer og Bolverker til  \r\n\r\n fornøden Conservation og de Trafiqverende og Søefarende til Befordring; samt  \r\n\r\n at ingen sig herefter med Uvidenhed skal kunde undskylde. </P>  \r\n\r\n<P>1.) Skibene skal indtage Baglast inden for Bommen paa de af Havnemesteren  \r\n\r\n anviste Steder. Kan et Skib formedelst Dybgaaenhed eller Rankhed ikke legge  \r\n\r\n derhen, melder Skipperen sig hos Over- Eqvipage-Mesteren, som derom  \r\n\r\n forsvarligt Forhold føier. Hver Gang noget herimod foretages, bøde de  \r\n\r\n Skyldige 4 Rdlr. Ved Baglastens Indtagelse skal bruges tette Port-Seil, 6 Al.  \r\n\r\n lange og 6 Al. breede, som sættes mellem Skibet og Baaden. Lige saa store  \r\n\r\n Port- Sejl skal de Skibe og Baade, som føre Steenkul, Kalk, Steen og Sand,  \r\n\r\n bruge, naar de losse, under Straf 1ste Gang af et Skib under 25 Læster 2  \r\n\r\n Rdlr., paa 25 Læster 4 Rdlr., og af et over 25 Læster 8 Rdlr., 2den Gang  \r\n\r\n dobbelt, men 3die Gang dømmes de efter Befindende af Havne-Commissionen. Af  \r\n\r\n Baglasten opgraves eller tages 1/3 inden for Toldboden paa de anviste Steder,  \r\n\r\n enten Skibet ligger inden eller uden for Bommem; dog udføres intet uden  \r\n\r\n Tilladelse, ei heller maa nogen Baglastfører tage Baglast uden paa de anviste  \r\n\r\n Steder, enten uden eller inden Bommen, langt mindre bringe nogen utienlig  \r\n\r\n Baglast. Alle Baglast-Baadenes Ahming skal skee ved Holmen saaledes, at  \r\n\r\n Baaden ledig marqveres agter og for med 2de Kaabersøm, derefter gives Baaden  \r\n\r\n sin Last, der er 2de smaae Læsters Drægtighed a 4000 Pd. pr. Læst; hvorpaa  \r\n\r\n atter i Baaden agter og for indslaaes 4 Kaabersøm, som da gjør Baadens rette  \r\n\r\n Drægtighed, for derefter at bringe Baglasten. For saadan en Baad Baglast  \r\n\r\n betales Lauget 4 Mk. Forfalsker nogen sin Baad, saa den ikke har den rigtige  \r\n\r\n Baglast, betales af Lauget 2 Rdlr., som Lauget igien decourterer Folkene.  \r\n\r\n Forfalskes Ahmingen, betales af Lauget 20 Rdlr. for hver Baad. Ingen  \r\n\r\n Baglastfører maa tilbringe noget Skib Muursand, enten til Baglast eller  \r\n\r\n isteden for hvid Sand. Handler nogen herimod, betaler Lauget for hver Baad  \r\n\r\n til Havne-Cassen 2 Rdlr., som Lauget Folkene igien decourterer. Forlanger  \r\n\r\n nogen Skipper hvid Sand til Baglast, søges derom Tilladelse hos  \r\n\r\n Havnemesteren, dog skal den indtages inden for Bommen. Tager Skipperen det  \r\n\r\n uden Tilladelse uden for Bommen, skal han bøde 10 Rdlr., og den det bringer  \r\n\r\n ligesaa 10 Rdlr. Og paa det ingen med Baglast skal opholdes eller fornærmes,  \r\n\r\n skal Havne-Commissionen derom føje alle fornødne Anstalter. Alle Pramme eller  \r\n\r\n Baade, der til hvid eller Muur-Sand bruges, bør ligeledes ved  \r\n\r\n Havne-Commissionen justeres efter Læster, af 4000 Pd. pr. Læst, paa det de  \r\n\r\n ikke skal lades dybere end efter Ahming. Tager nogen større Ladning end efter  \r\n\r\n Ahming, betales 1ste Gg 2 Rdlr. og siden hver Gang dobbelt. Steen-Pramme skal  \r\n\r\n og ahmes til store Læster a 6000 Pd. pr. Læst. 2.) Ingen Steen eller Sand maa  \r\n\r\n opkastes uden paa de anordnede Steder, og skal samme paa Landet legges en  \r\n\r\n Alen inden for Bolværket og ei nærmere Rendestenen, end at Vandet kan have  \r\n\r\n frit Løb, alt under 2 Rdlrs Straf hver Gang. 3.) Af Skibe, Pramme eller Baade  \r\n\r\n maa ingen Baglast eller Ureenlighed udkastes i Havnen eller Canalerne,  \r\n\r\n nemlig: inden for Bommen og ud til Tre Croner, under Straf af 24 til 4 Rdlr.  \r\n\r\n efter Beskaffenheden. Ei heller maa af Gaarde eller Huse derudi udkastes  \r\n\r\n nogen Slags Ureenlighed under 4 Rdlrs Straf, 1/2 til Angiveren, 1/2 til  \r\n\r\n Havne-Cassen. Kan Vedkommende ikke betale, da arbejde 2 Maaneder, Mandfolkene  \r\n\r\n i Skubkarren paa Holmen, og Qvindes-Personer i Spindehuset. 4.) Intet Skib,  \r\n\r\n lidet eller stort, maa ved Broen mellem Khvn og Christianshavn eller dens  \r\n\r\n Fundamente fastgiøre eller fortøie under 4 Rdlrs. Straf. Findes de  \r\n\r\n modtvillige at kaste løs, efter at de af Vedkommende ere advarede, betale de  \r\n\r\n 50 Rdlr. Ei heller maa noget Skib, Pram eller Baad fastgiøre eller forhale  \r\n\r\n ved nogen Broe eller Bolverk, men alene i de dertil satte Duc d'Albes, Pæle  \r\n\r\n og Ringe, under 4 Rdlrs Straf. Hvor disse ei endnu haves, skal Vedkommende  \r\n\r\n efter Havne- Commissionensionens Anordning sætte samme efter Stedets  \r\n\r\n Beskaffenhed. Ved Kongens egne eller Havne-Commissionens Duc d'Albes paa  \r\n\r\n Strømmen maa ingen uden Havne-Mesterens Tilladelse blive liggende fortøiet,  \r\n\r\n saasom de alene skal bruges til Forhaling, under 2 Rdlrs Straf. Ei heller maa  \r\n\r\n nogen uden Tilladelse fastgiøre Toug til Forhaling, mindre blive liggende ved  \r\n\r\n Kongens Duc d'Albes eller Pæle om Flaaden. Og skal de Pæle, som til Forhaling  \r\n\r\n maa bruges, alene males med røde Hoveder. Ingen maa med Baadshager sætte i  \r\n\r\n nogen af Kongens Duc d'Albes eller Bolværker ved Holmen samt murede  \r\n\r\n Fundamenter under 2 Rdlrs Straf. 5) Ingen Tobaksmøgen paa noget Skib maa skee  \r\n\r\n om Dagen i nogen Canal eller i Havnen under 1 Rdlrs Straf. Ikke heller maa  \r\n\r\n anlegges Ild til Mad eller andet at varme under 4 Rdlrs Straf, hvoraf  \r\n\r\n Angiveren nyder det halve. Anlegger nogen Ild om Natten paa noget Skib, inden  \r\n\r\n for Toldboden eller uden for Bommen inden Castels-Pynten, da betaler  \r\n\r\n Skipperen 10 Rdlr. 1/2 til Havne-Cassen, 1/2 til Angiveren; Men i Mangel af  \r\n\r\n Betaling arbeide paa Vand og Brød 4 Maaneder i Skubkarren. Skeer saadant Nat  \r\n\r\n eller Dag i Farvandet, saavidt Flaaden ligger, betaler Skipperen 20 Rdlr.,  \r\n\r\n 1/2 til Angiveren, 1/2 til Havne-Cassen. Haver Skipperen ei dertil været  \r\n\r\n Aarsag, betale den Skyldige Straffen, eller og lide paa Kroppen. De Skibe,  \r\n\r\n som overvintre og ere aftaklede, paa 100 til 50 Læster skal have 4re Læder  \r\n\r\n Brandspande, 2de Gitters og 1 Øre under 4 Rdlrs Straf. De Skibe under 50 til  \r\n\r\n 25 Læster 2de Læder Brandspande og 1 Øre under 2 Rdlrs Straf. 6) Paa  \r\n\r\n Tømmer-Pladsene maa ei bruges Ild eller Tobakssmøgen, alt var der Hætte paa  \r\n\r\n Piben, under 2 Rdlrs Straf, 1/2 til Havne-Cassen, 1/2 til Angiveren, som  \r\n\r\n betales af den, der haver Pladsen i Brug. Ei heller maa Plankeværkerne om  \r\n\r\n Tømmer-Pladsene med Tiære anstryges under 20 Rdlrs Straf. (cfr. Plac. 28  \r\n\r\n Marts 1757). 7) Ingen Skibe maa ligge i Canalerne andre til Fortred og Skade  \r\n\r\n eller Hindring i Ladning og Lossen. Derfor skal de alle Tider saaledes ligge,  \r\n\r\n at der i og uden for Canalen er frie Passage til Ind- og Udfart for andre  \r\n\r\n Skibe: Og maa ingen Skipper indlegge sit Skib, førend ham er anvist Sted,  \r\n\r\n under 2 Rdlrs Straf. Ei heller maa nogen legge sig midt Farvaters eller  \r\n\r\n fortøie sig over Vandet, at det er til Hinder for andre Skibe eller  \r\n\r\n Chaloupper, ei heller ankre eller fortøie i det dybeste Løb en Cabbel-Længde  \r\n\r\n uden for Castels-Pynten, alt under 4 Rdlrs Straf (cfr. Plac 19 Dec 1768). 8.)  \r\n\r\n Ingen Reparation, Fortømring, Kiølhalen eller Calfatring maa skee paa noget  \r\n\r\n Skib eller Fartøi, lidet eller stort, enten ved Stranden eller i nogen af  \r\n\r\n Canalerne eller Havnene, uden alene paa de dertil indrettede Steder ved det  \r\n\r\n Ostindiske Huus, Biørns Plads og de Steder inden for Christianshavns Broe,  \r\n\r\n som dertil ere berettigede, under 4 Rdlrs Straf. Tømmermændene, som sig sligt  \r\n\r\n Arbeide paatage, skal betale for hver Dag de i saa Maade arbeide, 3  \r\n\r\n Rdlr.(cfr. Anord. 11 Nov. 1757). 9.) Enhver, som vil slaae eller forfærdige  \r\n\r\n noget Bolværk, skal først melde det for Havnemesteren, som underretter dem,  \r\n\r\n hvorledes det maa forfærdiges, saasom Bolverkerne skal være af een Høide  \r\n\r\n overalt i Canalerne, samt vel forsynede, at ingen Jord eller Ureenlighed i  \r\n\r\n Canalen kan udspylles. Naar Vedkommende af Havnemesteren advares at holde  \r\n\r\n deres Bolværker i Stand, skal de det strax besørge; thi ellers skal  \r\n\r\n Havnemesteren paa Eierens Bekostning lade det forfærdige, hvilken Bekostning  \r\n\r\n de da uden Exception igien til Vedkommende skal betale.(See. Plac. 28  \r\n\r\n Sept.1768). Befindes nogensteds i Havnen eller Canalerne siunkne Fartøier,  \r\n\r\n skal Vedkommende, naar de derom af Havnemesteren advares, strax lade dem  \r\n\r\n optage, hvis ikke, skal Havnemesteren paa Eierens Bekostning uden videre lade  \r\n\r\n dem optage, og Fartøiet da til ham være forfalden. 10.) Alle Skibe, som legge  \r\n\r\n til noget Bolværk i Canalerne, skal have deres Anker indsat paa Dekket, for  \r\n\r\n ei at beskadige Bolværket, under 2 Rdlrs Straf. De som hale igiennem nogen  \r\n\r\n Broe, skal, om behøves, kaste deres Vanter løs og indkaste deres Anker paa  \r\n\r\n Dekket under 2 Rdlrs Straf, samt desuden betale hvad Skade paa Broen eller  \r\n\r\n andet derved foraarsages. 11.) Naar et Fartøi er udlosset, skal det, skiønt  \r\n\r\n Liggetiden ikke er erspireret, strax legge ud af Canalerne, for ikke at ligge  \r\n\r\n andre i Veien, med mindre Skipperen der paa Stedet fra Landet skal have  \r\n\r\n Ladning, eller i nogen anden Canal. Efterat de 3 Uger ere erspirerede, i  \r\n\r\n hvilke Skipperne maa udsælge deres Vahre i smaa Partier, anviises de  \r\n\r\n Skippere, som endda have uafsolgte Vahre inde, at henlegge bag Børsen, langs  \r\n\r\n Børsens Pakboeder, for der samme en gros at udsælge. Hvo i foranførte er  \r\n\r\n opsetsig, naar han af Vedkommende derom advares, betaler 4 Rdlr. Og da  \r\n\r\n Mæglerne efter Commerce-Fr. 4 Aug 1742 for Magistraten og Politimester skal  \r\n\r\n angive de Skibe, som have ligget over 3 Uger i Canalerne, saa skal de det og  \r\n\r\n tillige, under deres Mægler-Embeds Fortabelse, for Havnemesteren  \r\n\r\n tilkiendegive, paa det han kan vide dem derefter at udskyde. 12.) de Skibe,  \r\n\r\n som have Krud om Borde, maa ikke dermed komme nærmere end uden for Castels  \r\n\r\n Pynten, men maa legge det om Bord paa Vagt-Skibet i Forvaring; ei heller maa  \r\n\r\n nogen af de Udhalende indtage deres Krud, førend de komme uden for Bommen paa  \r\n\r\n forommeldte Distance, under Confiskation af det indehavende Krud, som Kongen  \r\n\r\n hiemfalder. 13.) Ingen Baade, Chaloupper eller Joller maa efter Tappenstreg  \r\n\r\n roe i Havnen eller Canalerne, til om Morgenen Reveillen er slagen, uden  \r\n\r\n Tilladelse, ei heller ligge under nogen Broe om Nnatten, under 2 Rdlrs Straf.  \r\n\r\n Hvo i bemeldte Tid findes paa Vandet imellem Qvæsthuset og Toldboden, hvor  \r\n\r\n Flaaden ligger, betale 4 Rdlr. 14) Paa det hver Skipper kan vide, i hvad  \r\n\r\n Canal han sin Ladning bør udlosse og sælge (dog Indvaanerne uforment at losse  \r\n\r\n deres egne Vahre, hvor beleiligst eragtes) da skal dermed følgende Orden  \r\n\r\n holdes: I nye Havn skal ligge alle Skibe med Brændeved, Bræder, Planker,  \r\n\r\n Muur- og Tagsten, heele Ladninger Korn-Vahre eller med andet Gods, som til  \r\n\r\n nogen af Indvaanerne er forskrevet, tilsendt eller kiøbt, samt alt hvis  \r\n\r\n Eierne af samme Canals Bolværker til deres Pakhuse vil have, saa og nogle faa  \r\n\r\n Tønder Meel, som Brænde-Skibene inde have, for at sælge. Hvilke alle efter  \r\n\r\n Anvisning der kan indlegge og deres Bolværkspenge til Eierne eller  \r\n\r\n Forpagterne alene erlægge. Alle de Skibe, som føre Tømmer af Eeg og Fyr eller  \r\n\r\n andre Sorter Bord og Bræder, som udskydes og flaades, skal alene anlegge  \r\n\r\n mellem Qvæsthusets Plads til Toldboden uden for Tømmerpladsene, under 10 Rdls  \r\n\r\n Straf hvergang derimod handles, saasom intet sligt maa skydes i Canalerne  \r\n\r\n (cfr. Plac. 28 Marts 1757). Men har nogen Indvaaner selv forskrevet samme til  \r\n\r\n eget Brug og boer ved Canalerne, da tillades samme ved deres eget Bolværk at  \r\n\r\n lade opslæbe, saavelsom hvis Kongen til eget Brug lader komme. I  \r\n\r\n Friderichsholms Canal fra blaae Taarn til Slots Broen anlegge alle Skibe med  \r\n\r\n Brændeved og Bygnings-Materialier, samt Jern og Fiske-Vahre, som veies og  \r\n\r\n vrages paa Veierhuset og Vragerbroen. Fra Høibroe til Holmens Broe: alle  \r\n\r\n Skibe med Feede Vahre; tørred og salted Fisk samt Tørv. Fra Holmens Broe til  \r\n\r\n Consumptions-Contoiret: a.) Til Hukken: Skibe med Feede Vahre, Korn og Frugt.  \r\n\r\n b.) Paa Hukken: de, som alene med Korn og Potter ere ladte. c.) Fra Hukken  \r\n\r\n for Børsen: alle Slags Korn- og saltede Fiske-Vahre, samt andet Kiøbmands  \r\n\r\n Gods. Fra Consumptions-Contoiret til Christianshavns Broe: alle Skibe med  \r\n\r\n Korn-Vahre og Brændeved, samt Finlapperne. Bag Nyebørs anlegges, naar det  \r\n\r\n begieres, med alle Slags Vahre. Fra Høibroe til Slotsbroen: Fiskerbådene med  \r\n\r\n videre, som med Pramme opføres. Før nogen anlegger, skal han melde sig for  \r\n\r\n Havnefogden, som anviiser Anlegnings-Stedet. Og betaler enhver Anleggende i  \r\n\r\n Bolværks-Penge til Forpagterne, saavidt Havnens Bolværker angaaer, af hver  \r\n\r\n Læst om Sommeren 6 s, en Pram 4 s, en Baad 2 s, og om Vinteren dobbelt saa  \r\n\r\n meget; Men paa de andre Steder til Eierne af Bolværkerne, som de best kan  \r\n\r\n foreenes om. 15.) Broemændene skal altid holde Broerne reene, og nyde for  \r\n\r\n Broen at aabne af ethvert Skib, stort eller lidet, som der igiennem gaaer,  \r\n\r\n efter Fr. 15 Apr. 1682. Broen aabnes ei for Fartøier, hvis Master kan  \r\n\r\n nedlegges; Ei heller maa den aabnes om Middagen fra 11 til 1, for ei at  \r\n\r\n hindre Kiørselen til og fra Hoffet samt Arbeidsfolk; Mindre maa den aabnes om  \r\n\r\n Søn- og hellige Dage, undtagen noget til Flaaden nødvendig behøves, da  \r\n\r\n Broemændene rette sig efter Over-Eqvipage- Mesterens Foranstaltning. 16.)  \r\n\r\n Havnefogderne og Broemændene skal, hver i sit District, advare enhver Skipper  \r\n\r\n og andre Vedkommende om denne Fr. Og skal den opslaaes paa Toldboeden,  \r\n\r\n Børsen, Skippernes Laugshuus, ved alle Broerne, og hvor det ellers nødvendigt  \r\n\r\n eragtes, samt leveres Oldermændene for Pram- og Steenfører-Laugene. Desuden  \r\n\r\n skal enhver Skipper, som fører Skib hiemmehørende i de Kgl. Lande, have samme  \r\n\r\n med sig i deres Fartøier. Og skal Mæglerne advare paa Toldboden saavel  \r\n\r\n indenrigs som fremmede Skippere om denne Fr., efterdi Uvidenhed ikke herefter  \r\n\r\n af nogen skal imodtages. 17.) Havnefogderne og Broemændene skal, for desbedre  \r\n\r\n at vaage over denne Frs Efterlevelse, nyde 1/4 af de herudi dicterede og til  \r\n\r\n Havne-Cassen forfaldne Bøder. 18.) I Fald nogen utilbørlig begegner Havne-  \r\n\r\n Mesterne, Havnefogderne og Broemændene, eller imod dem øver nogen Overlast,  \r\n\r\n naar de deres Function forrette, skal de assisteres fra Holmens Vagt med Folk  \r\n\r\n til at tage de Opsetsige i Arrest, paa det de efter Sagens Beskaffenhed kan  \r\n\r\n straffes med Penge-Mulct eller og paa Kroppen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(1*) Det bemærkes, at kun paragraf 9, 1. og 2. punktum er gældende."
    ],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "A17441704719"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM010000"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/10/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Forordning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17047"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1744"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/04/1744"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Københavns Havnebestyrelse jf lov nr 109 af 29 april 1913 § 1"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}