{
    "id": 59287,
    "title": "Lov indeholdende Bestemmelser om Politiet udenfor Kjøbenhavn (* 1) (* 2) (Politiloven) ",
    "documentTypeId": "10",
    "isSagsforlobPeriodValid": false,
    "shortName": "LOV nr 21 af 04/02/1871",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Lov indeholdende Bestemmelser om Politiet  \r\n\r\n udenfor Kjøbenhavn (* 1) (* 2) (Politiloven) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>INDHOLD 1. Om Politivedtægter. </P>  \r\n\r\n<P>1.) For enhver af Landets Kjøbstæder samt for Frederiksberg,  \r\n\r\n Frederiksværk, Marsttal, Løgstør, Nørresundby og Silkeborg skal der inden  \r\n\r\n 1ste Januar 1872 være udfærdiget en Politivedtægt. </P>  \r\n\r\n<P>2.) I Politivedtægten optages de Bestemmelser, der efter de stedlige  \r\n\r\n Forhold maa anses fornødne: </P>  \r\n\r\n<P>a. angaaende Ordenspolitiet (vedrørende Iagttagelse af Orden og  \r\n\r\n Velanstændighed paa offentlig Gade, Vei eller Plads, Torvehandelen og anden  \r\n\r\n Erhvervsmaade, der benyttes paa fornævnte Steder, Forebyggelse af Ulemper og  \r\n\r\n Hindringer for Færdselen samt af Fare under den offentlige Færdsel, Fredning  \r\n\r\n af offentlige Indretninger, Opretholdelse af Orden paa offentlige  \r\n\r\n Beværtnings- og Forlystelsessteder og Forskrifter med Hensyn til offentlige  \r\n\r\n Forestillinger m.m.), </P>  \r\n\r\n<P>b. angaaende Ordningen af Politikorpser for Ildebrands- og andre  \r\n\r\n overordentlige Tilfælde, enten ved det til at yde Tjeneste i Politikorpset  \r\n\r\n hidtil forpligtede Mandskab eller, efter Kommunalbestyrelsens Bestemmelse,  \r\n\r\n ved særlig dertil leiet Mandskab,... </P>  \r\n\r\n<P>d. forsaavidt som fornødne Bestemmelser i saa Henseende ikke findes i en  \r\n\r\n Sundhedsvedtægt for Stedet, angaaende den offentlige Renlighed. </P>  \r\n\r\n<P>3.) Udkast til Vedtægten udarbeides efter den af Justitsministeren givne  \r\n\r\n Anvisning af Amtmanden, som indhenter Betænkning over samme fra vedkommende  \r\n\r\n Kommunalbestyrelse, i hvis Behandling af Sagen Politimesteren deltager, dog,  \r\n\r\n saafremt han ikke er Medlem af Kommunalbestyrelsen, uden Stemme. Vedtægten  \r\n\r\n skal indeholde Regler for, af hvilken Kasse de Udgifter til Politivæsenet  \r\n\r\n blive at udrede, som de forskjellige optagne Bestemmelser medføre. I  \r\n\r\n Vedtægten kan ikke optages nogen Bestemmelse, vedkommende det i § 2 under  \r\n\r\n Litra a og b Omhandlede, der skal medføre Udgift for Kommunens Kasse, naar  \r\n\r\n Kommunalbestyrelsen erklærer sig derimod; ei heller kan optages nogen  \r\n\r\n Bestemmelse, vedkommende det i § 2 under Litra (c og) d Omhandlede, naar  \r\n\r\n Kommunalbestyrelsen har erklæret sig derimod. Med de Bemærkninger, hvortil  \r\n\r\n Amtmanden maatte finde Anledning, indstiller han sagen til Justitsministeren,  \r\n\r\n efter hvis Bestemmelse Vedtægten udfærdiges af Amtmanden. </P>  \r\n\r\n<P>Den trykkes paa Kommunens Bekostning og bringes til almindelig Kundskab  \r\n\r\n overensstemmende med de Forskrifter, som i saa Henseende meddeles af  \r\n\r\n Justitsministeren. </P>  \r\n\r\n<P>Forandringer i Vedtægten tilveiebringes og offentliggjøres paa samme Maade  \r\n\r\n som den oprindelige Vedtægt. </P>  \r\n\r\n<P>6.) Forseelser imod Vedtægterne straffes med Bøder. </P>  \r\n\r\n<P>Dersom den af et Barn begaaede Forseelse maa tilskrives Mangel paa  \r\n\r\n behørigt Tilsyn af Forældre eller Andre, der træde Barnet i Forældres Sted,  \r\n\r\n ville disse og ikke Barnet være at straffe for Forseelsen.... </P>  \r\n\r\n<P>Naar nogen undlader, hvad der ifølge Vedtægterne paahviler ham, kan  \r\n\r\n Politimesteren foranstalte det udført eller træffe fornøden Foranstaltning  \r\n\r\n til for forhindre, at Forsømmelsen afstedkommer Skade. Omkostningerne herved  \r\n\r\n blive ligesom de Omkostninger, der foranlediges ved Foranstaltninger, som af  \r\n\r\n Politiet træffes for at forhindre forestaaende eller standse endnu ikke  \r\n\r\n fuldførte Handlinger, der ved Vedtægterne ere forbudne, at udrede af den  \r\n\r\n Skyldige eller, forsaavidt han ikke dertil er istand, og ingen anden  \r\n\r\n offentlig Kasse af særegne grunde maa anses subsidiært forpligtet af  \r\n\r\n Politikassen. </P>  \r\n\r\n<P>II. Almindelige Bestemmelser om Politiets Rettigheder og Pligter. </P>  \r\n\r\n<P>7.) Med Hennsyn til midlertidige Foranstaltninger, som Politimesteren i  \r\n\r\n overordentlige Tilfælde anser nødvendige for at forebygge Forstyrrelse af den  \r\n\r\n offentlige Orden, Fred og Sikkerhed, afværge overhængende Ulykkestilfælde  \r\n\r\n eller deslige, kan han enten selv træffe saadanne eller ved offentlige  \r\n\r\n Bekjendtgørelser give de fornøden Paalæg eller Forbud. Slige Foranstaltninger  \r\n\r\n skulle uopholdelig meddeles Amtmanden, der kan paabyde deres Ophævelse og  \r\n\r\n skulle derhos, dersom de medføre uforudsete Udgifter for By- eller  \r\n\r\n Amtskommunens Kasse, strax bringes til Kommunalbestyrelsens eller Amtsraadets  \r\n\r\n Kundskab. Overtrædelser af de af Politimesteren udstedte Bekjendtgjørelser  \r\n\r\n straffes med Bøder. </P>  \r\n\r\n<P>9.) Ligeledes maa Politiet med Magt skaffe sig Adgang til et Hus, naar der  \r\n\r\n er skjellig Grund til at antage, at en Forbrydelse begaas sammesteds, eller  \r\n\r\n naar der i et i samme værende offentligt Beværtningssted finder Støi og  \r\n\r\n Uorden Sted til Forstyrrelse for Husets øvrige Beboere eller de  \r\n\r\n Omkringboende. Dog maa Magts Anvendelse kun finde Sted, efterat Vedkommende  \r\n\r\n med Angivelse af, hvem han er og hvad der er hans Ærinde, samt, forsavidt han  \r\n\r\n ikke er i Uniform, med Forevisning af Politiskilt eller Polititegn forgjæves  \r\n\r\n har forlangt sig indladt. </P>  \r\n\r\n<P>10.) Naar Opløb finder Sted, maa Politiet med Magt adskille Mængden, dog  \r\n\r\n først efterat de Tilstedeværende tre Gange i Kongens og Lovens Navn forgjæves  \r\n\r\n ere opfordrede til at adskilles. </P>  \r\n\r\n<P>Ved offentlige Forsamlinger under aaben Himmel skal Politiet yde sin  \r\n\r\n Bistand til at opretholde Orden. Opstaar der Uorden, som udarter til voldelig  \r\n\r\n Adfærd, kan Politiet fordre Forsamlingen hævet; efterkommes ikke denne  \r\n\r\n Fordring, kan Politiet selv erklære Forsamlingen for hævet og indskrider da  \r\n\r\n som ved Opløb. </P>  \r\n\r\n<P>Ved andre offentlige Forsamlinger kan Politiet efter Anmodning af  \r\n\r\n Forsamlingens Leder yde sin Bistand til Ordenens Overholdelse og paa hans  \r\n\r\n Begjæring eller, naar der opstaar Ufred eller Slagsmaal, anholde eller med  \r\n\r\n Magt fjerne Fredsforstyrrerne. 11.) I de foregaaende Paragraph omhandlede  \r\n\r\n Tilfælde skal, efterat de der foreskrevne Opfordringer til at adskilles ere  \r\n\r\n skete, enhver Tilstedeværende, der af Politimesteren eller hans autoriserede  \r\n\r\n Fuldmægtig dertil særlig opfordres, være forpligtet til at yde Politiet den  \r\n\r\n Bistand, der staar i hans Magt, til Gjenoprettelse af Orden og Rolighed. Den,  \r\n\r\n der uden gyldig Grund undlader at efterkomme en saaledes til ham rettet  \r\n\r\n Opfordring, straffes med Bøder. </P>  \r\n\r\n<P>12.) (Jfr. Retsplejelovens § 116, sidste Stk.) Enhver, som er ansat ved  \r\n\r\n Politiet, skal stedse i sin Færd imod Folk, med hvem han i sin Tjeneste  \r\n\r\n kommer i Berøring, undgaa al Uhøflighed samt vise Besindighed og Maadehold.  \r\n\r\n</P>  \r\n\r\n<P>IV. Om Politiudgifter, Lovens Træden i Kraft m.v. </P>  \r\n\r\n<P>17.) Denne Lov, der ikke gjælder for Færøerne, træder i Kraft den 1ste  \r\n\r\n April 1871. </P>  \r\n\r\n<P>(Justitsmin.) </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 2) Loven er ændret af følgende forskrifter, som dog ikke er indlagt i Retsinformation: J LOV nr 81 af 30/03/1906 J LOV nr 166 af 18/05/1937 J LOV nr 242 af 07/06/1963 J LOV nr 175 af 30/04/1969 J LOV nr 243 af 08/06/1978.",
        "(* 1) Det bemærkes, at kun uddrag af loven er medtaget, og at lovens bestemmelser kan være ændret i videre omfang, end det fremgår."
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/02/1871"
        },
        {
            "displayName": "Accession",
            "displayValue": "A18710002130"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM018239"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "21"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1871"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/02/1871"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}