{
    "id": 72150,
    "title": "Lov om Danmarks tiltrædelse af De europæiske Fællesskaber (Tiltrædelsesloven) Bilag 2 til loven: Traktat om oprettelse af Det europæiske Kul- og Stålfællesskab (EKSF-traktaten) (* 1) ",
    "documentTypeId": "10",
    "isSagsforlobPeriodValid": false,
    "shortName": "LOV nr 21179 af 11/10/1972",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#K1\">Kapitel I Den Høje Myndighed</A></LI>  \r\n\r\n<LI><A HREF=\"#K2\">Kapitel II Forsamlingen</A></LI>  \r\n\r\n<LI><A HREF=\"#K3\">Kapitel III Rådet</A></LI>  \r\n\r\n<LI><A HREF=\"#K4\">Kapitel IV Domstolen</A></LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Lov om Danmarks tiltrædelse af De europæiske  \r\n\r\n Fællesskaber Bilag 2 til loven: Traktat om oprettelse af Det europæiske Kul-  \r\n\r\n og Stålfællesskab (EKSF-traktaten) (* 1) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Tiltrædelsesloven) </P>  \r\n\r\n<BR>  \r\n\r\n</center>\r\n\r\n<P>Oversættelse </P>  \r\n\r\n<P>Kun den franske tekst til traktaten om oprettelse af Det europæiske Kul-  \r\n\r\n og Stålfællesskab er autentisk. </P>  \r\n\r\n<P>Denne oversættelse er udarbejdet til arbejdsbrug af den danske regering og  \r\n\r\n Kommissionen for De europæiske Fællesskaber. </P>  \r\n\r\n<P>TRAKTAT om oprettelse af </P>  \r\n\r\n<P>DET EUROPÆISKE </P>  \r\n\r\n<P>KUL- OG STÅLFÆLLESSKAB </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Paris, den 18. april 1951 </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Indholdsfortegnelse </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>TRAKTAT </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Præambel </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Første afsnit: Det Europæiske Kul- og Stålfællesskab </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Andet afsnit: Fællesskabets instutioner </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel I: Den Høje Myndighed </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel II: Forsamlingen </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel III: Rådet </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel IV: Domstolen </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Tredje afsnit: Økonomiske og sociale bestemmelser </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel I: Almindelige bestemmelser </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel II: Finansielle bestemmelser </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel III: Investeringer og finansiel støtte </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel IV: Produktion </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel V: Priser </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel VI: Karteller og koncentrationer </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel VII: Indgreb i konkurrencevilkårene </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel VIII: Arbejdskraftens løn og bevægelighed </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel IX: Transport </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Kapitel X: Handelspolitik </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Fjerde afsnit: Almindelige bestemmelser </P>  \r\n\r\n</DIV>  \r\n\r\n</center>\r\n\r\n<P>BILAG </P>  \r\n\r\n<P>Bilag I: Definition af udtrykkene &#187;kul&#171; og &#187;stål&#171; </P>  \r\n\r\n<P>Bilag II: Skrot </P>  \r\n\r\n<P>Bilag III: Specialstål </P>  \r\n\r\n<P>Protokol vedrørende Fællesskabets imuniteter og rettigheder </P>  \r\n\r\n<P>Protokol vedrørende Domstolens statut </P>  \r\n\r\n<P>Protokol vedrørende forbindelserne med Europarådet </P>  \r\n\r\n<P>Brevveksling mellem Forbundsrepublikken Tysklands regering og Den franske  \r\n\r\n Republiks regering vedrørende Saar </P>  \r\n\r\n<P>TRAKTAT </P>  \r\n\r\n<P>PRÆSIDENTEN FOR FORBUNDSREPUBLIKKEN TYSKLAND, HANS KONGELIGE HØJHED  \r\n\r\n KRONPRINSEN AF BELGIEN, PRÆSIDENTEN FOR DEN FRANSKE REPUBLIK, PRÆ SIDENTEN  \r\n\r\n FOR DEN ITALIENSKE REPUBLIK, HENDES KONGELIGE HØJHED STORHERTUGINDEN AF  \r\n\r\n LUXEMBOURG, HENDES MAJESTÆT DRONNINGEN AF NEDERLANDENE, </P>  \r\n\r\n<P>DER TAGER I BETRAGTNING, at verdensfreden kun kan sikres gennem skabende  \r\n\r\n kræfter, der er afpasset efter de farer, der truer den; </P>  \r\n\r\n<P>SOM ER OVERBEVIST OM, at det bidrag, som et organiseret og levende Europa  \r\n\r\n kan yde til civilisationen, er ubetinget nødvendigt til opretholdelsen af  \r\n\r\n fredelige forbindelser; </P>  \r\n\r\n<P>DER ER SIG BEVIDST, at Europa kun kan opbygges ved gennem konkrete  \r\n\r\n handlinger som en begyndelse at skabe en faktisk samhørighed og gennem  \r\n\r\n oprettelsen af fælles grundlag for økonomisk udvikling; </P>  \r\n\r\n<P>SOM TILSTRÆBER at bidrage til en højnelse af levestandarden og til fremme  \r\n\r\n af fredens sag gennem en udvidelse af deres grundlæggende produktioner; </P>  \r\n\r\n<P>SOM HAR SAT SIG FOR at erstatte århundreders rivalisering med en  \r\n\r\n sammenslutning af deres væsentlige interesser, ved gennem oprettelse af et  \r\n\r\n økonomisk fællesskab at nedlægge den første grundsten til et videregående og  \r\n\r\n uddybet fællesskab mellem befolkninger, der i lange tider har været splittet  \r\n\r\n af blodige stridigheder, og at skabe det institutionelle grundlag, der kan  \r\n\r\n være retningsgivende for en fremtidig fælles skæbne, </P>  \r\n\r\n<P>HAR VEDTAGET at oprette et Europæisk Kul- og Stålfællesskab og har med de  \r\n\r\n mål for øje udpeget som befuldmægtigede: </P>  \r\n\r\n<P>PRÆSIDENTEN FOR FORBUNDSREPUBLIKKEN TYSKLAND: </P>  \r\n\r\n<P>Doktor Konrad ADENAUER, forbundskansler og udenrigsminister; </P>  \r\n\r\n<P>HANS KONGELIGE HØJHED KRONPRINSEN AF BELGIEN: </P>  \r\n\r\n<P>Paul van ZEELAND, udenrigsminister, </P>  \r\n\r\n<P>Joseph MEURICE, minister for udenrigs- handel; </P>  \r\n\r\n<P>PRÆSIDENTEN FOR DEN FRANSKE REPUBLIK: </P>  \r\n\r\n<P>Robert SCHUMANN, udenrigsminister; </P>  \r\n\r\n<P>PRÆSIDENTEN FOR DEN ITALIENSKE REPUBLIK: </P>  \r\n\r\n<P>Carlo SFORZA, udenrigsminister; </P>  \r\n\r\n<P>HENDES KONGELIGE HØJHED STORHERTUGINDEN AF LUXEMBOURG: </P>  \r\n\r\n<P>Joseph BECH, udenrigsminister; </P>  \r\n\r\n<P>HENDES MAJESTÆT DRONNINGEN AF NEDERLANDENE: </P>  \r\n\r\n<P>Dirk Udo STIKKER, udenrigsminister, </P>  \r\n\r\n<P>Johannes Roelof Maria van den BRINK, økonomiminister; </P>  \r\n\r\n<P>SOM, efter at have udvekslet deres fuldmagter og fundet dem i god og  \r\n\r\n behørig form, ER BLEVET ENIGE OM følgende bestemmelser: </P>  \r\n\r\n<P>Første afsnit </P>  \r\n\r\n<P>Det Europæiske Kul- og Stålfællesskab </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Ved denne Traktat opretter De Høje Kontraherende Parter indbyrdes et  \r\n\r\n EUROPÆISK KUL- OG STÅLFÆLLESSKAB, baseret på et fælles marked, fælles  \r\n\r\n målsætning og fælles institutioner. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Det Europæiske Kul- og Stålfællesskab har til opgave, i overensstemmelse  \r\n\r\n med Medlemsstaternes økonomi i sin helhed og ved oprettelsen af et fælles  \r\n\r\n marked på de i artikel 4 fastsatte betingelser, at bidrage til udvidelse af  \r\n\r\n den økonomiske aktivitet, til fremme af beskæftigelsen og til højnelse af  \r\n\r\n levestandarden i Medlemsstaterne. </P>  \r\n\r\n<P>Fællesskabet skal efterhånden skabe de forudsætninger, som i sig selv  \r\n\r\n sikrer den mest rationelle fordeling af produktionen på det højeste  \r\n\r\n produktivitetsniveau, samtidig med at det herved sørger for at bevare  \r\n\r\n stabiliteten i beskæftigelsen og at forhindre, at dybtgående og vedvarende  \r\n\r\n forstyrrelser opstår i Medlemsstaternes økonomier. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Fællesskabets institutioner skal inden for rammerne af de dem tillagte  \r\n\r\n beføjelser og i fælles interesse: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) overvåge en regelmæssig forsyning af det fælles marked under  \r\n\r\n hensyntagen til tredielandes behov; </LI>  \r\n\r\n<LI>b) sikre alle forbrugere i det fælles marked, som befinder sig under  \r\n\r\n vilkår, der kan sammenlignes, lige adgang til produktionskilderne; </LI>  \r\n\r\n<LI>c) overvåge fastsættelsen af lavest mulige priser på en sådan måde, at  \r\n\r\n disse priser hverken medfører en tilsvarende forhøjelse af de af de samme  \r\n\r\n virksomheder ved andre forretninger anvendte priser eller af prisniveauet som  \r\n\r\n helhed i et andet tidsrum, medens de samtidig tillader de fornødne  \r\n\r\n afskrivninger og muliggør en normal forrentning af den investerede kapital;  \r\n\r\n</LI>  \r\n\r\n<LI>d) overvåge opretholdelsen af sådanne vilkår, at virksomhederne  \r\n\r\n tilskyndes til at udvikle og forbedre deres produktionsapparat og til at  \r\n\r\n fremme en rationel udnyttelse af de naturlige ressourcer på en sådan måde, at  \r\n\r\n hensynsløs udtømning undgås; </LI>  \r\n\r\n<LI>e) fremme en forbedring af arbejdernes leve- og arbejdsvilkår, således at  \r\n\r\n der for disse vilkår i takt med fremskridtet finder en udjævning sted inden  \r\n\r\n for alle de industrier, som det har ansvaret for; </LI>  \r\n\r\n<LI>f) fremme udviklingen af den internationale vareudveksling og overvåge,  \r\n\r\n at priserne på de udenlandske markeder holdes inden for rimelige grænser;  \r\n\r\n</LI>  \r\n\r\n<LI>g) fremme en regelmæssig udvidelse og modernisering af produktionen samt  \r\n\r\n en kvalitetsforbedring på en måde, der udelukker enhver  \r\n\r\n beskyttelsesforanstaltning mod konkurrerende industrier, som ikke er  \r\n\r\n retfærdiggjort ved en uretmæssig handling, foretaget af disse virksomheder  \r\n\r\n eller til deres fordel. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>I overensstemmelse med bestemmelserne i denne Traktat ophæves og forbydes  \r\n\r\n følgende inden for Fællesskabet som uforeneligt med fællesmarkedet for kul og  \r\n\r\n stål: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) told på ind- og udførsel eller afgifter med tilsvarende virkning og  \r\n\r\n kvantitative restriktioner for vareomsætningen; </LI>  \r\n\r\n<LI>b) forholdsregler eller fremgangsmåder, som medfører en  \r\n\r\n forskelsbehandling af producenter, købere eller forbrugere, navnlig med  \r\n\r\n hensyn til pris- eller leveringsbetingelser og transporttariffer, samt  \r\n\r\n forholdsregler og fremgangsmåder, der hindrer køberens frie valg af  \r\n\r\n leverandør; </LI>  \r\n\r\n<LI>c) tilskud eller anden støtte ydet af Staterne eller særlige byrder  \r\n\r\n pålagt af dem, i hvilken som helst form dette sker; </LI>  \r\n\r\n<LI>d) restriktive fremgangsmåder, der tilsigter opdeling eller udnyttelse af  \r\n\r\n markederne. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>Fællesskabet varetager sin opgave på de i denne Traktat fastsatte  \r\n\r\n betingelser ved begrænsede indgreb. </P>  \r\n\r\n<P>Med henblik herpå skal Fællesskabet: </P>  \r\n\r\n<P>- oplyse og bistå vedkommende i deres virke ved at indhente oplysninger,  \r\n\r\n tilrettelægge drøftelser og opstille generelle målsætninger; </P>  \r\n\r\n<P>- stille finansieringsmidler til rådighed for virksomhederne med henblik  \r\n\r\n på deres investeringer og deltage i tilpasningsudgifterne; </P>  \r\n\r\n<P>- varetage fastsættelse, opretholdelse og overholdelse af normale  \r\n\r\n konkurrencebetingelser og kun gribe direkte ind i produktionen og markedet,  \r\n\r\n når omstændighederne kræver det; </P>  \r\n\r\n<P>- offentliggøre grundene for sin indgriben og træffe de nødvendige  \r\n\r\n forholdsregler for at sikre overholdelsen af denne Traktats bestemmelser.  \r\n\r\n</P>  \r\n\r\n<P>Fællesskabets institutioner udøver denne virksomhed med et begrænset  \r\n\r\n administrationsapparat og i nært samarbejde med de pågældende. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Fællesskabet har status som juridisk person. Fællesskabet har i  \r\n\r\n internationale forhold </P>  \r\n\r\n<P>den til gennemførelsen af dets opgaver og opnåelse af dets mål fornødne  \r\n\r\n rets- og handleevne. </P>  \r\n\r\n<P>Fællesskabet har i hver Medlemsstat den videstgående rets- og handleevne,  \r\n\r\n som er tillagt vedkommende Stats juridiske personer; det kan i særdeleshed  \r\n\r\n erhverve og afhænde fast ejendom og løsøre og optræde som part i retssager.  \r\n\r\n</P>  \r\n\r\n<P>Fællesskabet repræsenteres af dets institutioner inden for rammerne af  \r\n\r\n deres beføjelser. </P>  \r\n\r\n<P>Andet afsnit </P>  \r\n\r\n<P>Fællesskabets institutioner </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Fællesskabets institutioner er: </P>  \r\n\r\n<P>- en Høj Myndighed, bistået af et Rådgivende Udvalg; </P>  \r\n\r\n<P>- en Fælles Forsamling, herefter kaldet &#187;Forsamlingen&#171;; </P>  \r\n\r\n<P>- et Særligt Ministerråd, herefter kaldet &#187;Rådet&#171;; </P>  \r\n\r\n<P>- en Domstol, herefter kaldet &#187;Domstolen&#171;. </P>  \r\n\r\n<A NAME=\"K1\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel I </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Den Høje Myndighed </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Den Høje Myndighed har til opgave at sikre virkeliggørelsen af de i denne  \r\n\r\n Traktat opstillede mål på de deri fastsatte vilkår. </P>  \r\n\r\n<P>Artikel 91) </P>  \r\n\r\n<P>Den Høje Myndighed består af ni medlemmer, der udnævnes for et tidsrum af  \r\n\r\n seks år og vælges under hensyn til deres almindelige duelighed. </P>  \r\n\r\n<P>Afgående medlemmer kan genudnævnes. Antallet af medlemmer i Den Høje  \r\n\r\n Myndighed kan indskrænkes ved enstemmig beslutning i Rådet. </P>  \r\n\r\n<P>Kun statsborgere i Medlemsstaterne kan være medlemmer af Den Høje  \r\n\r\n Myndighed. </P>  \r\n\r\n<P>Højst to medlemmer af Den Høje Myndighed kan være af samme nationalitet.  \r\n\r\n</P>  \r\n\r\n<P>Den Høje Myndigheds medlemmer udfører deres hverv i fuldkommen  \r\n\r\n uafhængighed og i Fællesskabets almene interesse. Ved udførelsen af deres  \r\n\r\n pligter må de hverken søge eller modtage instruktioner fra nogen regering  \r\n\r\n eller noget andet organ. De afholder sig fra enhver handling, som er  \r\n\r\n uforenelig med den overstatslige karakter af deres hverv. </P>  \r\n\r\n<P>Hver Medlemsstat forpligter sig til at respektere denne overstatslige  \r\n\r\n karakter og til ikke at </P>  \r\n\r\n<P>forsøge at påvirke medlemmerne af Den Høje Myndighed under udførelsen af  \r\n\r\n deres hverv. </P>  \r\n\r\n<P>Medlemmerne af Den Høje Myndighed må ikke udøve nogen, lønnet eller  \r\n\r\n ulønnet, erhvervsmæssig virksomhed og heller ikke erhverve eller beholde  \r\n\r\n nogen direkte eller indirekte interesse i forretninger, der har med kul og  \r\n\r\n stål at gøre, under udøvelsen af deres hverv og i en periode af tre år efter  \r\n\r\n tjenesteperiodens ophør. </P>  \r\n\r\n<P>Artikel 102) </P>  \r\n\r\n<P>Medlemsstaternes regeringer udnævner efter fælles overenskomst otte  \r\n\r\n medlemmer. Disse foretager udnævnelsen af det niende medlem, som er valgt,  \r\n\r\n hvis han opnår mindst fem stemmer. </P>  \r\n\r\n<P>De således udnævnte medlemmer sidder i seks år at regne fra datoen for  \r\n\r\n oprettelsen af det fælles marked. </P>  \r\n\r\n<P>I tilfælde af at et sæde bliver ledigt i løbet af denne første periode af  \r\n\r\n en af de i artikel 12 nævnte grunde, besættes dette efter fælles overenskomst  \r\n\r\n mellem Medlemsstaternes regeringer ifølge bestemmelserne i tredie stykke i  \r\n\r\n den nævnte artikel. </P>  \r\n\r\n<P>I tilfælde af at artikel 24, stk. 3 finder anvendelse i løbet af denne  \r\n\r\n første periode, udskiftes Den Høje Myndigheds medlemmer i overensstemmelse  \r\n\r\n med bestemmelserne i første stykke af denne artikel. </P>  \r\n\r\n<P>Ved denne periodes udløb finder en generel nybesættelse sted, og  \r\n\r\n udpegelsen af de ni nye medlemmer foregår som følger: Medlemsstaternes  \r\n\r\n regeringer foretager med fem sjettedels flertal, hvis der ikke opnås  \r\n\r\n enstemmighed, udnævnelsen af otte medlemmer; det niende udpeges ved  \r\n\r\n selvsupplering efter bestemmelserne i første stykke af denne artikel. Den  \r\n\r\n samme fremgangsmåde benyttes ved generel nybesættelse, som bliver nødvendig,  \r\n\r\n hvis artikel 24 anvendes. </P>  \r\n\r\n<P>Hvert andet år udskiftes en trediedel af medlemmerne af Den Høje  \r\n\r\n Myndighed. </P>  \r\n\r\n<P>Noter: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 19 i Fusionstraktaten er art. 9 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 10. </LI>  \r\n\r\n<LI>2) Ifølge art. 19 i Fusionstraktaten er art. 10 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 11 og 12. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I alle tilfælde af generel nybesættelse bestemmes rækkefølgen for  \r\n\r\n medlemmernes afgang øjeblikkeligt ved lodtrækning på foranledning af Rådets  \r\n\r\n formand. </P>  \r\n\r\n<P>De ordinære nybesættelser som følge af de toårige perioders udløb sker  \r\n\r\n skiftevis i følgende orden: ved udnævnelse foretaget af Medlemsstaternes  \r\n\r\n regeringer på de betingelser, der er fastlagt i denne artikels femte stykke,  \r\n\r\n og ved selvsupplering i overensstemmelse med bestemmelserne i første stykke.  \r\n\r\n</P>  \r\n\r\n<P>I tilfælde af at sæder skulle blive ledige af en af de i artikel 12 nævnte  \r\n\r\n grunde, besættes disse ifølge bestemmelserne i nævnte artikels tredie stykke  \r\n\r\n skiftevis i følgende orden: ved udnævnelse foretaget af Medlemsstaternes  \r\n\r\n regeringer på de i denne artikels femte stykke fastsatte betingelser, og ved  \r\n\r\n selvsupplering i overensstemmelse med bestemmelserne i første stykke. </P>  \r\n\r\n<P>I alle de i denne artikel nævnte tilfælde, hvor en udnævnelse sker ved  \r\n\r\n regeringernes beslutning med fem sjettedels flertal eller ved selvsupplering,  \r\n\r\n råder hver regering over en vetoret på nedenstående betingelser: </P>  \r\n\r\n<P>Når en regering har udøvet sin vetoret med hensyn til to personer i  \r\n\r\n tilfælde af en enkelt nybesættelse og med hensyn til fire personer i tilfælde  \r\n\r\n af de generelle eller de hvert andet år tilbagevendende nybesættelser, kan  \r\n\r\n enhver yderligere udøvelse af denne ret i forbindelse med samme nybesættelser  \r\n\r\n indbringes for Domstolen af en anden regering; Domstolen kan erklære vetoet  \r\n\r\n for ugyldigt, hvis den mener, det er blevet misbrugt. </P>  \r\n\r\n<P>Undtagen i tilfælde af afskedigelse som nævnt i artikel 12, stk. 2, udøver  \r\n\r\n medlemmerne af Den Høje Myndighed deres hverv, indtil deres efterfølgere er  \r\n\r\n udpeget. </P>  \r\n\r\n<P>Artikel 111) </P>  \r\n\r\n<P>Formanden og næstformanden for Den Høje Myndighed udpeges blandt dens  \r\n\r\n medlemmer for to år efter de samme regler, som gælder ved Medlemsstaternes  \r\n\r\n regeringers udnævnelse af medlemmerne af Den Høje Myndighed. Deres mandat kan  \r\n\r\n fornyes. </P>  \r\n\r\n<P>Bortset fra det tilfælde, hvor en generel nybesættelse finder sted,  \r\n\r\n foretages udnævnelsen efter høring af Den Høje Myndighed. </P>  \r\n\r\n<P>Artikel 122) </P>  \r\n\r\n<P>Bortset fra ordinære nybesættelser ophører tjenesten for medlemmerne af  \r\n\r\n Den Høje Myndighed ved dødsfald eller afskedigelse. </P>  \r\n\r\n<P>Medlemmerne af Den Høje Myndighed kan afskediges af Domstolen på begæring  \r\n\r\n af Den Høje Myndighed eller af Rådet, hvis de ikke længere opfylder de  \r\n\r\n nødvendige betingelser for at udøve deres hverv, eller hvis de har begået en  \r\n\r\n alvorlig forseelse. </P>  \r\n\r\n<P>I de i denne artikel nævnte tilfælde udnævnes en efterfølger for resten af  \r\n\r\n det afgående medlems tjenesteperiode på de i artikel 10 fastsatte  \r\n\r\n betingelser. Der skal ikke udnævnes nogen efterfølger, hvis resten af  \r\n\r\n tjenesteperioden er mindre end tre måneder. </P>  \r\n\r\n<P>Artikel 133) </P>  \r\n\r\n<P>Den Høje Myndigheds afgørelser træffes med et flertal af medlemmernes  \r\n\r\n stemmer. </P>  \r\n\r\n<P>Forretningsordenen fastsætter det beslutningsdygtige antal medlemmer.  \r\n\r\n Dette antal skal dog være større end halvdelen af antallet af medlemmer af  \r\n\r\n Den Høje Myndighed. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Til udførelse af de opgaver, der er den betroet, skal Den Høje Myndighed  \r\n\r\n under de i denne Traktat fastsatte betingelser vedtage beslutninger, rette  \r\n\r\n henstillinger eller afgive udtalelser. </P>  \r\n\r\n<P>Beslutninger er bindende i alle enkeltheder. Henstillinger er bindende med  \r\n\r\n hensyn til de opstillede mål, men overlader til dem, de er rettet til, at  \r\n\r\n vælge de egnede midler for at nå disse mål. </P>  \r\n\r\n<P>Udtalelser er ikke bindende. </P>  \r\n\r\n<P>Når Den Høje Myndighed er beføjet til at vedtage en beslutning, kan den  \r\n\r\n indskrænke sig til at rette en henstilling. </P>  \r\n\r\n<P>Noter </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 19 i Fusionstraktaten er art. 11 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 14. </LI>  \r\n\r\n<LI>2) Ifølge art. 19 i Fusionstraktaten er art. 12 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 12 og 13. </LI>  \r\n\r\n<LI>3) Ifølge art. 19 i Fusionstraktaten er art. 13 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 17. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>Den Høje Myndigheds beslutninger, henstillinger og udtalelser skal  \r\n\r\n begrundes og henvise til de udtalelser, som skal indhentes. </P>  \r\n\r\n<P>Såfremt beslutninger og henstillinger er af individuel art, er de bindende  \r\n\r\n for vedkommende, når de er meddelt ham. </P>  \r\n\r\n<P>I andre tilfælde er offentliggørelse tilstrækkelig til, at beslutninger og  \r\n\r\n henstillinger kan bringes i anvendelse. </P>  \r\n\r\n<P>Nærmere bestemmelser om gennemførelsen af denne artikel fastsættes af Den  \r\n\r\n Høje Myndighed. </P>  \r\n\r\n<P>Artikel 161) </P>  \r\n\r\n<P>Den Høje Myndighed træffer alle interne forholdsregler, som er egnede til  \r\n\r\n at sikre dens virksornhed. </P>  \r\n\r\n<P>Den kan nedsætte Studieudvalg, i særdeleshed et økonomisk Studieudvalg.  \r\n\r\n</P>  \r\n\r\n<P>Inden for rammerne af den generelle organisationsorden, som er fastsat af  \r\n\r\n Den Høje Myndighed, har formanden for Den Høje Myndighed til opgave at lede  \r\n\r\n det administrative arbejde, og han sørger for fuldbyrdelse af Den Høje  \r\n\r\n Myndigheds afgørelser. </P>  \r\n\r\n<P>Artikel 172) </P>  \r\n\r\n<P>Den Høje Myndighed offentliggør hvert år og senest en måned før åbningen  \r\n\r\n af Forsamlingens session en almindelig beretning om Fællesskabets virksomhed  \r\n\r\n og om dets administrationsudgifter. </P>  \r\n\r\n<P>Artikel 183) 4) </P>  \r\n\r\n<P>Der nedsættes et Rådgivende Udvalg tilknyttet Den Høje Myndighed. Det  \r\n\r\n består af mindst tredive og højst enoghalvtreds medlemmer og har lige mange  \r\n\r\n repræsenanter for producenter, arbejdstagere, forbrugere og handlende. </P>  \r\n\r\n<P>Medlemmeme af Det Rådgivende Udvalg udnævnes af Rådet. </P>  \r\n\r\n<P>Rådet udpeger de repræsentative organisationer for producenter og  \r\n\r\n arbejdstagere, på hvilke det fordeler de mandater, som skal besættes. Hver  \r\n\r\n organisation anmodes om at opstille en liste, der indeholder to kandidater  \r\n\r\n for hvert mandat, der er tildelt organisationen. Udnævnelsen sker på grundlag  \r\n\r\n af denne liste. </P>  \r\n\r\n<P>Medlemmerne af Det rådgivende Udvalg udnævnes personligt og for to år. De  \r\n\r\n skal ikke være bundet af nogen anvisning eller instruktion fra de  \r\n\r\n organisationer, som har udpeget dem. </P>  \r\n\r\n<P>Det rådgivende Udvalg udpeger af sin midte sin formand og sit præsidium  \r\n\r\n for et år. Udvalget fastsætter sin forretningsorden. </P>  \r\n\r\n<P>På forslag af Den Høje Myndighed fastsætter Rådet de godtgørelser, som  \r\n\r\n tildeles medlemmerne af Det rådgivende Udvalg. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P>Den Høje Myndighed kan indhente udtalelse fra Det rådgivende Udvalg i alle  \r\n\r\n tilfælde, hvor den anser det for hensigtsmæssigt. Udtalelsen skal altid  \r\n\r\n indhentes, hvor dette er foreskrevet i denne Traktat. </P>  \r\n\r\n<P>Den Høje Myndighed forelægger Det rådgivende Udvalg de almindelige mål og  \r\n\r\n programmer, som er opstillet i henhold til artikel 46, og holder Udvalget  \r\n\r\n underrettet om retningslinjerne for sin virksomhed i henhold til artiklerne  \r\n\r\n 54, 65 og 66. </P>  \r\n\r\n<P>Hvis Den Høje Myndighed finder det nødvendigt, giver den Det rådgivende  \r\n\r\n Udvalg en frist for fremsættelsen af dets udtalelse. Denne frist må ikke være  \r\n\r\n mindre end ti dage fra tidspunktet for den meddelelse, der rettes til  \r\n\r\n formanden med henblik herpå. </P>  \r\n\r\n<P>Efter anmodning fra Den Høje Myndighed eller fra et flertal af Det  \r\n\r\n rådgivende Udvalgs medlemmer indkaldes Udvalget af dets formand for at drøfte  \r\n\r\n et bestemt spørgsmål. </P>  \r\n\r\n<P>Referatet af drøftelserne sendes til Den Høje Myndighed og til Rådet  \r\n\r\n samtidig med Udvalgets udtalelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K2\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel II </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Forsamlingen </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P>Forsamlingen, der består af repræsentanter for folkene i de i Fællesskabet  \r\n\r\n sammensluttede Stater, udøver de kontrolbeføjelser, som er tillagt den ved  \r\n\r\n denne Traktat. </P>  \r\n\r\n<P>Noter </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 19 i Fusionstraktaten er art. 16 stk. 3 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 16. </LI>  \r\n\r\n<LI>2) Ifølge art. 19 i Fusionstraktaten er art. 17 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 18. </LI>  \r\n\r\n<LI>3) Ifølge art. 19 i Fusionstraktaten er art. 18 stk. 6 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 6. </LI>  \r\n\r\n<LI>4) Ifølge art. 22 i den til Tiltrædelsestraktaten knyttede Akt vedrørende  \r\n\r\n tiltrædelsesvilkårene og tilpasningerne af traktaterne vil art. 18, stk. 1  \r\n\r\n blive erstattet af følgende bestemmelse: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;Der nedsættes et rådgivende udvalg tilknyttet Den høje Myndighed.  \r\n\r\n Det består af mindst tres og højst fire og firs medlemmer og har lige mange  \r\n\r\n repræsentanter for producenter, for arbejdstagere og for forbrugere og  \r\n\r\n forhandlere.&#171; </P>  \r\n\r\n<P>Artikel 211) </P>  \r\n\r\n<P>Forsamlingen består af delegerede, der af parlamenterne udpeges en gang om  \r\n\r\n året blandt deres medlemmer eller som vælges ved almindelige direkte valg i  \r\n\r\n overensstemmelse med den af hver Høj Kontraherende part fastsatte  \r\n\r\n fremgangsmåde. </P>  \r\n\r\n<P>De delegeredes antal fastsættes som følger: </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Tyskland ............................ 18  \r\n\r\n Belgien ............................. 10  \r\n\r\n Frankrig ............................ 18  \r\n\r\n Italien ............................. 18  \r\n\r\n Luxembourg ..........................  4  \r\n\r\n Nederlandene ........................ 10  \r\n\r\n</font></pre>\r\n\r\n<P>Repræsentanterne for befolkningen i Saar er inkluderet i det antal  \r\n\r\n delegerede, som er tildelt Frankrig. </P>  \r\n\r\n<P>Artikel 222) </P>  \r\n\r\n<P>Forsamlingen afholder en årlig session. Den træder uden indkaldelse sammen  \r\n\r\n den anden tirsdag i maj. Sessionen må ikke strække sig ud over det løbende  \r\n\r\n finansår. </P>  \r\n\r\n<P>Forsamlingen kan efter anmodning af Rådet indkaldes til en ekstraodinær  \r\n\r\n session for at afgive udtalelse om de spørgsmål, som forelægges den af Rådet.  \r\n\r\n</P>  \r\n\r\n<P>Den kan ligeledes træde sammen til ekstraordinær session efter anmodning  \r\n\r\n af et flertal af dens medlemmer, eller af Den Høje Myndighed. </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P>Forsamlingen udpeger blandt sine medlemmer sin formand og sit præsidium.  \r\n\r\n</P>  \r\n\r\n<P>Medlemmerne af Den Høje Myndighed har adgang til alle møder. Formanden for  \r\n\r\n Den Høje Myndighed eller dens dertil udpegede medlemmer har, når de  \r\n\r\n fremsætter begæring herom, ret til at tage ordet. </P>  \r\n\r\n<P>Den Høje Myndighed besvarer mundtligt eller skriftligt de spørgsmål, som  \r\n\r\n Forsamlingen eller dens medlemmer stiller den. </P>  \r\n\r\n<P>Medlemmerne af Rådet har adgang til alle møder og har, når de fremsætter  \r\n\r\n begæring herom, ret til at tage ordet. </P>  \r\n\r\n<P>Artikel 243) </P>  \r\n\r\n<P>Forsamlingen drøfter i et offentligt møde den almindelige årsberetning,  \r\n\r\n som Den Høje </P>  \r\n\r\n<P>Myndighed forelægger den. Indbringes forslag om mistillidsvotum vedrørende  \r\n\r\n beretningen, kan Forsamlingen tidligst tage stilling hertil tre dage efter  \r\n\r\n forslagets indbringelse og kun ved en offentlig afstemning. </P>  \r\n\r\n<P>Såfremt forslaget om mistillidsvotum vedtages med to tredjedels flertal af  \r\n\r\n de afgivne stemmer og af et flertal af Forsamlingens medlemmer, skal Den Høje  \r\n\r\n Myndigheds medlemmer samlet nedlægge deres hverv. De viderefører dog de  \r\n\r\n løbende forretninger, indtil deres efterfølgere er blevet udnævnt i henhold  \r\n\r\n til artikel 10. </P>  \r\n\r\n<P>Noter </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 2 stk. 2 i konvention om visse fælles institutioner for De  \r\n\r\n europæiske Fællesskaber er art. 21 ophævet og erstattet med en ny art. 21.  \r\n\r\n Ifølge art. 10 i den til Tiltrædelsestraktaten knyttede Akt vedrørende  \r\n\r\n tiltrædelsesvilkårene og tilpasningerne af traktaterne vil stk. (2) i den nye  \r\n\r\n art. 21 blive ophævet og erstattet af et nyt stk. (2). </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Den nugældende art. 21 med de af Tiltrædelsestraktaten følgende ændringer  \r\n\r\n vil få følgende ordlyd: &#187;Forsamlingen består af delegerede, der af  \r\n\r\n Parlamenterne udpeges blandt deres medlemmer i overensstemmelse med den af  \r\n\r\n hver Medlemsstat fastsatte fremgangsmåde. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(2) De delegeredes antal fastsættes som følger:  \r\n\r\n<pre><font color=gray> \r\n\r\n Belgien..................................... 14  \r\n\r\n Danmark..................................... 10  \r\n\r\n Tyskland.................................... 36  \r\n\r\n Frankrig.................................... 36  \r\n\r\n Irland...................................... 10  \r\n\r\n Italien..................................... 36  \r\n\r\n Luxembourg..................................  6  \r\n\r\n Nederlandene................................ 14  \r\n\r\n Norge....................................... 10  \r\n\r\n Det Forenede Kongerige ..................... 36  \r\n\r\n</font></pre>\r\n\r\n</LI>  \r\n\r\n<LI>(3) Forsamlingen udarbejder forslag til afholdelse af almindelige direkte  \r\n\r\n valg i følge en i alle Medlemsstater ensartet fremgangsmåde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Rådet fastsætter herom med enstemmighed forskrifter, som det henstiller  \r\n\r\n til Medlemsstaterne at vedtage i overensstemmelse med deres  \r\n\r\n forfatningsmæssige bestemmelser.&#171; </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>2) Ifølge art. 27 stk. 1 i Fusionstraktaten er art. 22 stk. 1 ophævet og  \r\n\r\n erstattet af følgende bestemmelse: &#187;Forsamlingen afholder en årlig  \r\n\r\n session. Den træder uden indkaldelse sammen den anden tirsdag i marts.&#171;  \r\n\r\n</LI>  \r\n\r\n<LI>3) Ifølge art. 27 stk. 2 i Fussionstraktaten er art. 24 stk. 2 ophævet og  \r\n\r\n erstattet af følgende bestemmelse: &#187;Indbringes forslag om  \r\n\r\n mistillidsvotum vedrørende Den Høje Myndigheds virksomhed, kan Forsamlingen  \r\n\r\n tidligst tage stilling hertil tre dage efter forslagets indbringelse og kun  \r\n\r\n ved en offentlig afstemning.&#171; </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P>Forsamlingen fastsætter sin forretningsorden; hertil kræves et flertal af  \r\n\r\n medlemmernes stemmer. </P>  \r\n\r\n<P>Forsamlingens aktstykker offentliggøres i henhold til forretningsordenens  \r\n\r\n bestemmelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K3\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel III </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Rådet </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P>Rådet udøver sine beføjelser i de i denne Traktat omhandlede tilfælde og  \r\n\r\n på den deri angivne måde, navnlig med henblik på at bringe overensstemmelse  \r\n\r\n mellem Den Høje Myndigheds virksomhed og den virksomhed, der udøves af  \r\n\r\n regeringerne, der er ansvarlige for den almindelige økonomiske politik i  \r\n\r\n deres lande. </P>  \r\n\r\n<P>Med henblik herpå skal Rådet og Den Høje Myndighed udveksle oplysninger og  \r\n\r\n rådføre sig med hinanden. </P>  \r\n\r\n<P>Rådet kan anmode Den Høje Myndighed om at undersøge alle forslag og  \r\n\r\n forholdsregler, som det anser for hensigtsmæssige eller nødvendige for at  \r\n\r\n virkeliggøre de fælles mål. </P>  \r\n\r\n<P>Artikel 271) </P>  \r\n\r\n<P>Rådet består af repræsentanter for Medlemsstaterne. Hver Stat udpeger et  \r\n\r\n af sine regeringsmedlemmer som delegeret. </P>  \r\n\r\n<P>Formandshvervet udøves på skift af Rådets medlemmer for tre måneder ad  \r\n\r\n gangen efter Medlemsstaternes alfabetiske rækkefølge. </P>  \r\n\r\n<P>Artikel 282) 3) </P>  \r\n\r\n<P>Rådet indkaldes af formanden efter anmodning af en Medlemsstat eller Den  \r\n\r\n Høje Myndighed. </P>  \r\n\r\n<P>Når Den Høje Myndighed indhenter udtalelse fra Rådet, rådslår dette uden  \r\n\r\n nødvendig- </P>  \r\n\r\n<P>Noter </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 7 i Fussionstraktaten er art. 27 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 2. </LI>  \r\n\r\n<LI>2) Som ændret ved artikel 2 i Traktat om ændring af Traktaten om  \r\n\r\n oprettelse af Det Europæiske Kul- og Stålfællesskab, der har følgende ordlyd:  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;Ordene &#187;20 procent&#171;, som forekommer i artikel 28 i  \r\n\r\n Traktaten af 18. april 1951, erstattes af ordene &#187;en sjettedel&#171;.'  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>3) Artikel 28 er ændret og suppleret ved Fusionstraktaten art. 7 og art.  \r\n\r\n 8 stk. (2) ltr. a og b. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ifølge art. 12 i den til Tiltrædelsestraktaten knyttede Akt vedrørende  \r\n\r\n tiltrædelsesvilkårene og tilpasningerne af traktaterne vil art. 28 blive  \r\n\r\n erstattet af følgende bestemmelser: </P>  \r\n\r\n<P>Artikel 28 </P>  \r\n\r\n<P>Når Den høje Myndighed indhenter udtalelse fra Rådet, rådslår dette uden  \r\n\r\n nødvendigvis at skride til afstemning. Referat af drøftelserne sendes til Den  \r\n\r\n høje Myndighed. </P>  \r\n\r\n<P>I tilfælde, hvor denne Traktat kræver en samstemmende udtalelse fra Rådet,  \r\n\r\n anses denne for vedtaget, såfremt det af Den høje Myndighed forelagte forslag  \r\n\r\n får tilslutning: </P>  \r\n\r\n<P>- fra et absolut flertal af medlemsstaternes repræsentanter, heri  \r\n\r\n indbefattet stemmerne fra repræsentanterne for to medlemsstater, som hver  \r\n\r\n står for mindst en ottendedel af den samlede værdi af Fællesskabets kul- og  \r\n\r\n stålproduktion; </P>  \r\n\r\n<P>- eller, i tilfælde af stemmelighed, og såfremt Den høje Myndighed  \r\n\r\n fastholder sit forslag efter en fornyet drøftelse, fra repræsentanter for tre  \r\n\r\n medlemsstater, som hver står for mindst en ottendedel af den samlede værdi af  \r\n\r\n Fællesskabets kul- og stålproduktion. </P>  \r\n\r\n<P>I tilfælde, hvor denne Traktat kræver en enstemmig beslutning eller  \r\n\r\n enstemmig og samstemmende udtalelse, er beslutningen eller udtalelsen  \r\n\r\n vedtaget, såfremt alle Rådets medlemmer stemmer herfor. Ved anvendelse af  \r\n\r\n artiklerne 21, 32, 32 a, 78 d, 78 f i denne Traktat og artiklerne 16, 20,  \r\n\r\n stk. 3, 28, stk. 5, og 44 i protokollen vedrørende Domstolens statut, hindrer  \r\n\r\n det forhold, at medlemmer, der er til stede eller repræsenteret, undlader at  \r\n\r\n stemme, dog ikke vedtagelsen af de af Rådets afgørelser, der kræver  \r\n\r\n enstemmighed. </P>  \r\n\r\n<P>Rådets beslutninger, bortset fra dem, der kræver kvalificeret flertal  \r\n\r\n eller enstemmighed, træffes af et flertal af Rådets medlemmer; dette flertal  \r\n\r\n betragtes som opnået, dersom det omfatter det absolutte flertal af  \r\n\r\n medlemsstaternes repræsentanter, heri indbefattet stemmerne fra  \r\n\r\n repræsentanterne for to medlemsstater, som hver står for mindst en ottendedel  \r\n\r\n af den samlede værdi af Fællesskabets kul- og stålproduktion. Ved anvendelse  \r\n\r\n af de bestemmelser i artiklerne 78, 78 b, 78 d i denne Traktat, hvorefter der  \r\n\r\n kræves kvalificeret flertal, tildeles der dog rådsmedlemmernes stemmer  \r\n\r\n følgende vægt: Belgien 5, Danmark 3, Tyskland 10, Frankrig 10, Irland 3,  \r\n\r\n Italien 10, Luxembourg 2, Holland 5, Norge 3, Det forenede Kongerige 10.  \r\n\r\n Afgørelser træffes med mindst 43 stemmer, der udtrykker tilslutning fra  \r\n\r\n mindst seks medlemmer. </P>  \r\n\r\n<P>Hvert medlem af Rådet kan kun fra eet af de øvrige medlemmer modtage  \r\n\r\n fuldmagt til at stemme. </P>  \r\n\r\n<P>Rådet står i forbindelse med medlemsstaterne gennem sin formand. </P>  \r\n\r\n<P>Rådets afgørelser offentliggøres på den måde, som det selv bestemmer. </P>  \r\n\r\n<P>Noter slut </P>  \r\n\r\n<P>vis at skride til afstemning. Forhandlingsreferat sendes til Den Høje  \r\n\r\n Myndighed. </P>  \r\n\r\n<P>I tilfælde, hvor denne Traktat kræver Rådets samstemmende udtalelse, anses  \r\n\r\n denne for opnået, såfremt de af Den Høje Myndighed forelagte forslag får  \r\n\r\n tilslutning: </P>  \r\n\r\n<P>- med absolut flertal af Medlemsstaternes repræsentanter, heri indbefattet  \r\n\r\n en stemme afgivet af en repræsentant for en af de Stater, som står for mindst  \r\n\r\n en sjettedel af den samlede værdi af Fællesskabets kul- og stålproduktion;  \r\n\r\n</P>  \r\n\r\n<P>- eller, i tilfælde af stemmelighed, og såfremt Den Høje Myndighed  \r\n\r\n fastholder sit forslag efter anden behandling, af repræsentanter for de to  \r\n\r\n Medlemsstater, som hver står for mindst en sjettedel af den samlede værdi af  \r\n\r\n Fællesskabets kul- og stålproduktion. </P>  \r\n\r\n<P>I tilfælde, hvor denne Traktat kræver en enstemmig beslutning eller en  \r\n\r\n enstemmig og samstemmende udtalelse, er beslutningen eller udtalelsen  \r\n\r\n vedtaget, såfremt alle Rådets medlemmer stemmer herfor. </P>  \r\n\r\n<P>Rådets beslutninger, bortset fra dem, der kræver kvalificeret flertal  \r\n\r\n eller enstemmighed, træffes af et flertal af Rådets medlemmer; dette flertal  \r\n\r\n anses for opnået, dersom det omfatter det absolutte flertal af  \r\n\r\n Medlemsstaternes repræsentanter, heri indbefattet en stemme fra en  \r\n\r\n repræsentant for en af de Stater, som står for mindst en sjettedel af den  \r\n\r\n samlede værdi af Fællesskabets kul- og stålproduktion. </P>  \r\n\r\n<P>Hvert Medlem af Rådet kan kun fra et af de øvrige medlemmer modtage  \r\n\r\n fuldmagt til at stemme. </P>  \r\n\r\n<P>Rådet står i forbindelse med Medlemsstaterne gennem sin formand. </P>  \r\n\r\n<P>Rådets beslutninger offentliggøres på den af dette bestemte måde. </P>  \r\n\r\n<P>Artikel 291) </P>  \r\n\r\n<P>Rådet fastsætter lønninger, godtgørelser og pensioner for Den Høje  \r\n\r\n Myndigheds formand og medlemmer, for Domstolens præsident, dommere,  \r\n\r\n generaladvokater og justitssekretær. </P>  \r\n\r\n<P>Artikel 302) </P>  \r\n\r\n<P>Rådet fastsætter sin forretningsorden. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K4\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel IV </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Domstolen </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 31 </P>  \r\n\r\n<P>Domstolen skal værne om lov og ret ved fortolkningen og anvendelsen af  \r\n\r\n denne Traktat og af gennemførelsesbestemmelserne. </P>  \r\n\r\n<P>Artikel 323) </P>  \r\n\r\n<P>Domstolen består af syv dommere, der efter fælles overenskomst udnævnes af  \r\n\r\n Medlemssta- </P>  \r\n\r\n<P>Noter </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 7 i Fusionstraktaten er art. 29 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 6. </LI>  \r\n\r\n<LI>2) Ifølge art. 7 i Fusionstraktaten er art. 30 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 5. </LI>  \r\n\r\n<LI>3) Ifølge art. 4 stk. (2) i konvention vedrørende visse fælles  \r\n\r\n institutioner for De europæiske Fællesskaber er art. 32 ophævet og erstattet  \r\n\r\n af nye art. 32-32 c. lflg. art. 17-19 i den til Tiltrædelsestraktaten  \r\n\r\n knyttede Akt vedrørende tiltrædelsesvilkårene og tilpasningerne af  \r\n\r\n traktaterne vil de nye art. 32 stk. (1), 32a stk. 1 og 32 b stk. 2 og 3 blive  \r\n\r\n ændret således, at dommernes antal forøges fra 7 til 1 1 og  \r\n\r\n generaladvokaternes antal forøges fra 2 til 3 og således, at reglerne om  \r\n\r\n genbesættelse af dommere og generaladvokatembederne tilpasses forøgelsen.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>De nugældende art. 32-32 c med de af Tiltrædelsestraktaten følgende  \r\n\r\n ændringer vil få følgende ordlyd: </P>  \r\n\r\n<P>Artikel 32 </P>  \r\n\r\n<P>&#187;Domstolen består af elleve dommere. </P>  \r\n\r\n<P>Retten sættes af samtlige Domstolens medlemmer. Dog kan Domstolen af sin  \r\n\r\n midte oprette afdelinger, der beklædes af tre eller fem dommere, som har til  \r\n\r\n opgave at forestå visse undersøgelser eller at afgøre visse arter af sager på  \r\n\r\n betingelser, der fastsættes i et herom udfærdiget reglement. </P>  \r\n\r\n<P>Retten sættes altid af samtlige Domstolens medlemmer ved afgørelsen af de  \r\n\r\n sager, der er indbragt af en Medlemsstat eller en af Fællesskabets  \r\n\r\n institutioner samt af præjudicielle spørgsmål, der forelægges Domstolen i  \r\n\r\n henhold til artikel 41. </P>  \r\n\r\n<P>På Domstolens begæring kan Rådet med enstemmighed forøge antallet af  \r\n\r\n dommere og foretage de fornødne ændringer af stk. 2 og 3 samt af artikel 32  \r\n\r\n b, stk. 2&#171; </P>  \r\n\r\n<P>Artikel 32 a </P>  \r\n\r\n<P>&#187;Domstolen bistås af tre generaladvokater. </P>  \r\n\r\n<P>Generaladvokaten skal med fuldstændig upartiskhed og uafhængighed  \r\n\r\n offentligt fremsætte begrundede forslag til afgørelse af de sager, der  \r\n\r\n forelægges Domstolen, og derved bistå denne ved udførelsen af dens opgave,  \r\n\r\n således som den er fastsat i artikel 31. </P>  \r\n\r\n<P>På Domstolens begæring kan Rådet ved enstemmig vedtagelse forøge antallet  \r\n\r\n af generaladvokater og foretage de heraf følgende nødvendige ændringer af  \r\n\r\n artikel 32 b, stk. 3.&#171; </P>  \r\n\r\n<P>Noter fortsættes </P>  \r\n\r\n<P>ternes regeringer for et tidsrum af seks år blandt personer, hvis  \r\n\r\n uafhængighed og egnethed er uomtvistelig. </P>  \r\n\r\n<P>Hvert tredie år finder en delvis nybesættelse af dommerembederne sted. Der  \r\n\r\n afgår skiftevis tre og fire dommere. De tre dommere, der afgår efter forløbet  \r\n\r\n af de første tre år, udpeges ved lodtrækning. </P>  \r\n\r\n<P>De afgående dommere kan genudnævnes. </P>  \r\n\r\n<P>På Domstolens begæring kan Rådet med enstemmighed forøge antallet af  \r\n\r\n dommere. </P>  \r\n\r\n<P>Dommerne vælger af deres midte for et tidsrum af tre år Domstolens  \r\n\r\n Præsident. </P>  \r\n\r\n<P>Artikel 33 </P>  \r\n\r\n<P>Domstolen har kompetence til at udtale sig i sager om annulation af Den  \r\n\r\n Høje Myndigheds beslutninger eller henstillinger, der indbringes af en af  \r\n\r\n Medlemsstaterne eller af Rådet under påberåbelse af inkompetence, af  \r\n\r\n væsentlige formelle mangler, af overtrædelse af Traktaten eller af enhver  \r\n\r\n retsregel vedrørende dennes gennemførelse eller af magtfordrejning.  \r\n\r\n Domstolens prøvelsesret omfatter dog ikke skønnet vedrørende den situation,  \r\n\r\n der er en følge af de økonomiske kendsgerninger eller omstændigheder, på  \r\n\r\n basis af hvilke de nævnte beslutninger eller henstillinger er blevet til,  \r\n\r\n medmindre det påstås, at Den Høje Myndighed har gjort sig skyldig i  \r\n\r\n magtfordrejning eller åbenbart har tilsidesat Traktatens bestemmelser eller  \r\n\r\n enhver retsregel vedrørende dens gennemførelse. </P>  \r\n\r\n<P>De virksomheder eller organisationer, der er nævnt i artikel 48, kan på  \r\n\r\n samme vilkår anlægge sag om individuelle beslutninger og henstillinger, der  \r\n\r\n angår dem, eller om generelle beslutninger og henstillinger, som de finder  \r\n\r\n indebærer magtfordrejning i forhold til dem. </P>  \r\n\r\n<P>De sager, der omhandles i de to første stykker i denne artikel, skal være  \r\n\r\n indgivet inden en måned, efter at beslutningen eller henstillingen, alt efter  \r\n\r\n sin art, er meddelt eller offentliggjort. </P>  \r\n\r\n<P>Artikel 34 </P>  \r\n\r\n<P>I tilfælde af annulation sender Domstolen sagen tilbage til Den Høje  \r\n\r\n Myndighed. Denne har pligt til at træffe de foranstaltninger, der er  \r\n\r\n nødvendige for at fuldbyrde annulationsafgørelsen. Har en virksomhed eller en  \r\n\r\n gruppe af virksomheder lidt en direkte og særlig skade som følge af en  \r\n\r\n beslutning eller henstilling, der af Domstolen er fundet behæftet med en  \r\n\r\n mangel, der begrunder ansvar for Fællesskabet, har Den Høje Myndighed pligt  \r\n\r\n til, under anvendelse af de beføjelser, der er tillagt den i henhold til  \r\n\r\n bestemmelser i denne Traktat, at træffe forholdsregler, der er egnet til at  \r\n\r\n sikre en rimelig genoprettelse af den skade, der er en direkte følge af den  \r\n\r\n annullerede beslutning eller henstilling, og til, om fornødent, at tilstå en  \r\n\r\n passende erstatning. </P>  \r\n\r\n<P>Hvis Den Høje Myndighed undlader inden en rimelig frist at træffe de  \r\n\r\n forholdsregler, som fuldbyrdelsen af en annulationsafgørelse indebærer, kan  \r\n\r\n der anlægges erstatningssag for Domstolen. </P>  \r\n\r\n<P>Artikel 35 </P>  \r\n\r\n<P>I tilfælde, hvor Den Høje Myndighed i henhold til en bestemmelse i denne  \r\n\r\n Traktat eller i gennemførelsesforordningen har pligt til at vedtage en  \r\n\r\n beslutning eller rette en henstilling, men ikke opfylder denne forpligtelse,  \r\n\r\n tilkommer det, alt efter omstændighederne, Staterne, Rådet eller  \r\n\r\n virksomhederne og organisationerne at indbringe sagen for Den Høje Myndighed.  \r\n\r\n</P>  \r\n\r\n<P>Det samme gælder, når Den Høje Myndighed i henhold til en bestemmelse i  \r\n\r\n denne Traktat eller i gennemførelsesforordningene er be- </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>Fodnote3) fortsat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 32 b. </P>  \r\n\r\n<P>&#187;Til dommere og generaladvokater vælges personer, hvis uafhængighed  \r\n\r\n er uomtvistelig, og som i deres hjemland opfylder betingelserne for at  \r\n\r\n indtage de højeste dommerembeder, eller som er jurister, hvis faglige  \r\n\r\n kvaliflkationer er almindeligt anerkendt. De udnævnes af Medlemsstatemes  \r\n\r\n regeringer efter fælles overenskomst for et tidsrum af seks år. </P>  \r\n\r\n<P>Hvert tredje år finder en delvis nybesættelse af dommerembederne sted. Der  \r\n\r\n afgår skiftevis en og to dommere. </P>  \r\n\r\n<P>Hvert tredje år finder en delvis nybesættelse af generaladvokaternes  \r\n\r\n embeder sted. Der afgår skiftevis en og to generaladvokater. </P>  \r\n\r\n<P>De afgående dommere og generaladvokater kan genudnævnes. </P>  \r\n\r\n<P>Dommerne vælger af deres midte for et tidsrum af tre år Domstolens  \r\n\r\n præsident. Denne kan genvælges.&#171; </P>  \r\n\r\n<P>Artikel 32 c </P>  \r\n\r\n<P>&#187;Domstolen udnævner sin justitssekretær og træffer bestemmelse om  \r\n\r\n hans stilling.&#171; </P>  \r\n\r\n<P>Note slut </P>  \r\n\r\n<P>føjet til at vedtage en beslutning eller rette en henstilling, men  \r\n\r\n undlader at gøre dette, og denne undladelse udgør magtfordrejning. </P>  \r\n\r\n<P>Hvis Den Høje Myndighed ikke inden for en frist af to måneder har vedtaget  \r\n\r\n nogen beslutning eller rettet nogen henstilling, kan der inden for en frist  \r\n\r\n af en måned for Domstolen indbringes en sag vedrørende den stiltiende  \r\n\r\n beslutning om afslag, som anses at være en følge af denne passivitet. </P>  \r\n\r\n<P>Artikel 36 </P>  \r\n\r\n<P>Inden Den Høje Myndighed træffer bestemmelse om en af de økonomiske  \r\n\r\n sanktioner eller fastsætter en af de tvangsbøder, der omhandles i denne  \r\n\r\n Traktat, skal den give vedkommende lejlighed til at fremsætte sine  \r\n\r\n bemærkninger. </P>  \r\n\r\n<P>Domstolen har fuld prøvelsesret i sager vedrørende økonomiske sanktioner  \r\n\r\n og tvangsbøder, der er fastsat i henhold til bestemmelserne i denne Traktat.  \r\n\r\n</P>  \r\n\r\n<P>Klagerne kan på de i denne Traktats artikel 33, stk. 1, fastsatte vilkår  \r\n\r\n til støtte for deres sag påberåbe sig, at beslutninger og henstillinger, som  \r\n\r\n de påstås at have tilsidesat, lider af retlige mangler. </P>  \r\n\r\n<P>Artikel 37 </P>  \r\n\r\n<P>Finder en Medlemsstat, at en handling eller en undladelse fra Den Høje  \r\n\r\n Myndigheds side i en bestemt sag er egnet til at fremkalde alvorlige og  \r\n\r\n varige forstyrrelser i dens økonomi, kan den indbringe sagen for Den Høje  \r\n\r\n Myndighed. </P>  \r\n\r\n<P>Denne anerkender i påkommende tilfælde efter at have indhentet udtalelse  \r\n\r\n fra Rådet, at en sådan situation består, og træffer under hensyntagen til  \r\n\r\n Fællesskabets væsentlige interesser beslutning om de forholdsregler, der på  \r\n\r\n de i denne Traktat forudsete vilkår bør træffes for at bringe denne situation  \r\n\r\n til ophør. </P>  \r\n\r\n<P>Når der i medfør af bestemmelserne i denne artikel for Domstolen  \r\n\r\n indbringes en sag angående denne beslutning eller angående en udtrykkelig  \r\n\r\n eller stiltiende beslutning, der afslår at anerkende, at den ovennævnte  \r\n\r\n situation består, tilkommer der Domstolen fuld prøvelsesret vedrørende  \r\n\r\n beslutningen. </P>  \r\n\r\n<P>I annulationstilfælde påhviler det Den Høje Myndighed, inden for rammerne  \r\n\r\n af Domstolens afgørelse, at træffe beslutning om de forholdsregler, der skal  \r\n\r\n træffes i det i denne artikels andet stykke nævnte øjemed. </P>  \r\n\r\n<P>Artikel 38 </P>  \r\n\r\n<P>Efter begæring af en af Medlemsstaterne eller af Den Høje Myndighed kan  \r\n\r\n Domstolen ophæve Rådets eller Forsamlingens afgørelser. </P>  \r\n\r\n<P>Begæringen skal fremsættes inden for en frist af en måned efter  \r\n\r\n offentliggørelsen af Forsamlingens afgørelse eller meddelelsen af Rådets  \r\n\r\n afgørelse til Medlemsstaterne eller til Den Høje Myndighed. </P>  \r\n\r\n<P>Til støtte for en sådan begæring kan alene påberåbes inkompetence eller  \r\n\r\n krænkelse af væsentlige formforskrifter. </P>  \r\n\r\n<P>Artikel 39 </P>  \r\n\r\n<P>Indbringelse af sager for Domstolen har ingen opsættende virkning. </P>  \r\n\r\n<P>Domstolen kan dog, såfremt den skønner at forholdene kræver det, udsætte  \r\n\r\n fuldbyrdelsen af den anfægtede beslutning eller henstilling. </P>  \r\n\r\n<P>Den kan foreskrive alle andre nødvendige foreløbige foranstaltninger. </P>  \r\n\r\n<P>Artikel 401) </P>  \r\n\r\n<P>Med forbehold af bestemmelserne i artikel 34, stk. 1, har Domstolen  \r\n\r\n kompetence til på begæring af den skadelidte part at tilkende denne en  \r\n\r\n erstatning i penge, der skal betales af Fællesskabet, i tilfælde hvor skaden  \r\n\r\n er forårsaget ved en tjenstlig fejl fra Fælesskabets side under  \r\n\r\n gennemførelsen af denne Traktat. </P>  \r\n\r\n<P>Domstolen har endvidere kompetence til at tilkende en erstatning, der  \r\n\r\n påhviler en af Fællesskabets funktionærer, i tilfælde hvor skaden er  \r\n\r\n forårsaget ved en personlig fejl fra dennes side under udøvelsen af hans  \r\n\r\n tjenstlige pligter. Såfremt den skadelidte part ikke har kunnet erholde denne  \r\n\r\n skadeserstatning af funktionæren, kan Domstolen pålægge Fællesskabet at  \r\n\r\n betale en passende godtgørelse. </P>  \r\n\r\n<P>Alle øvrige mellem Fællesskabet og trediemand opståede tvistigheder, på  \r\n\r\n hvilke denne Traktats bestemmelser og gennemførelsesforskrifter ikke finder  \r\n\r\n anvendelse, skal indbringes for de nationale domstole. </P>  \r\n\r\n<P>Note </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 26 i Fusionstraktaten er art. 40 stk. 2 ophævet og  \r\n\r\n erstattet af følgende bestemmelse: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;Domstolen har endvidere kompetence til at tilkende en erstatning,  \r\n\r\n der påhviler Fællesskabet, i tilfælde, hvor skaden er forårsaget ved en  \r\n\r\n personlig fejl begået af en i Fællesskabet ansat under udøvelsen af hans  \r\n\r\n tjenstlige pligter. De ansattes personlige ansvar over for Fællesskabet  \r\n\r\n fastsættes i den vedtægt eller i de ansættelsesvilkår, der gælder for  \r\n\r\n dem&#171;. </P>  \r\n\r\n<P>Artikel 41 </P>  \r\n\r\n<P>Alene Domstolen har kompetence til præjudicielt at træffe bestemmelse om  \r\n\r\n gyldigheden af Den Høje Myndigheds og Rådets afgørelser, såfremt der ved en  \r\n\r\n tvist for national domstol opstår spørgsmål herom. </P>  \r\n\r\n<P>Artikel 42 </P>  \r\n\r\n<P>Domstolen har kompetence til at træffe afgørelse i henhold til en  \r\n\r\n voldgiftsbestemmelse, som indeholdes i en af Fællesskabet eller i en på dets  \r\n\r\n vegne indgået offentligretlig eller privatretlig aftale. </P>  \r\n\r\n<P>Artikel 43 </P>  \r\n\r\n<P>Domstolen har komeptence til at træffe afgørelse i alle øvrige tilfælde,  \r\n\r\n der omhandles i en tillægsbestemmelse til denne Traktat. </P>  \r\n\r\n<P>Den har ligeledes kompetence til at afgøre enhver tvistighed, der har  \r\n\r\n forbindelse med denne Traktats sagsområde, i tilfælde hvor en Medlemsstats  \r\n\r\n lovgivning tillægger den en sådan kompetence. </P>  \r\n\r\n<P>Artikel 44 </P>  \r\n\r\n<P>Domstolens afgørelser kan fuldbyrdes inden for Medlemsstaternes område på  \r\n\r\n de i artikel 92 nedenfor fastsatte betingelser. </P>  \r\n\r\n<P>Artikel 45 </P>  \r\n\r\n<P>Domstolens status fastsættes i en protokol, der er knyttet som bilag til  \r\n\r\n denne Traktat. </P>  \r\n\r\n<P>Tredie afsnit </P>  \r\n\r\n<P>Økonomiske og Sociale Bestemmelser </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K1\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel I </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Almindelige bestemmelser </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 46 </P>  \r\n\r\n<P>Den Høje Myndighed kan til enhver tid rådføre sig med regeringerne, de  \r\n\r\n forskellige interesserede parter (virksomheder, arbejdstagere, forbrugere og  \r\n\r\n handlende) og deres organisationer såvel som med alle sagkyndige. </P>  \r\n\r\n<P>Virksomhederne, arbejdstagerne, forbrugerne og de handlende samt deres  \r\n\r\n organisationer er berettiget til at forelægge Den Høje Myndighed forslag og  \r\n\r\n bemærkninger af enhver art vedrørende spørgsmål, som angår dem. </P>  \r\n\r\n<P>For i overensstemmelse med de Fællesskabet pålagte opgaver at angive  \r\n\r\n retningslinjer til alle interesserede parter for deres virksomhed og for at  \r\n\r\n bestemme dens eget virke på de i denne Traktat fastsatte betingelser skal Den  \r\n\r\n Høje Myndighed i samråd med de ovennævnte organer: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> løbende undersøge markedsudvikling og  \r\n\r\n pristendenser; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> med regelmæssige mellemrum opstille vejledende  \r\n\r\n programmer for den påregnede udvikling af produktion, forbrug, udførsel og  \r\n\r\n indførsel; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> med regelmæssige mellemrum angive generelle mål for  \r\n\r\n modernisering, orientering af fabrikationen på langt sigt og udvidelse af  \r\n\r\n produktionskapaciteten; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> efter anmodning fra de pågældende regeringer  \r\n\r\n deltage i undersøgelse af mulighederne for i bestående industrier eller ved  \r\n\r\n indførelse af nye virkeområder at genbeskæftige den arbejdskraft, som er  \r\n\r\n blevet ledig på grund af udviklingen på markedet eller som følge af tekniske  \r\n\r\n omlægninger; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B> indhente de oplysninger, der er nødvendige for at  \r\n\r\n bedømme mulighederne for at forbedre arbejdstagernes livs- og arbejdsvilkår i  \r\n\r\n de industrier, som det har ansvaret for, og de farer, der truer disse  \r\n\r\n livsvilkår. </P>  \r\n\r\n<P>Den offentliggør de generelle mål og programmerne efter at have forelagt  \r\n\r\n dem for Det rådgivende Udvalg. </P>  \r\n\r\n<P>Den kan offentliggøre de ovennævnte undersøgelser og oplysninger. </P>  \r\n\r\n<P>Artikel 47 </P>  \r\n\r\n<P>Den Høje Myndighed kan indhente de oplysninger, der er nødvendige for  \r\n\r\n gennemførelsen af dens opgaver. Den kan lade foretage de nødvendige  \r\n\r\n efterprøvelser. </P>  \r\n\r\n<P>Den Høje Myndighed er forpligtet til ikke at give oplysninger om forhold,  \r\n\r\n som ifølge deres natur er tjenestehemmeligheder, navnlig oplysninger om  \r\n\r\n virksomheder og om deres forretningsforbindelser eller omkostningsforhold.  \r\n\r\n Med dette forbehold skal den offentliggøre alle oplysninger, som kan være til  \r\n\r\n nytte for regeringerne eller alle andre interesserede parter. </P>  \r\n\r\n<P>Virksomheder, som unddrager sig forpligtelser, der er pålagt dem ved  \r\n\r\n beslutninger vedtaget i medfør af denne artikel, eller som bevidst meddeler  \r\n\r\n urigtige oplysninger, kan af Den Høje Myndighed pålægges bøder, som ikke kan  \r\n\r\n overstige 1 procent af den årlige omsætning, samt tvangsbøder, som ikke kan  \r\n\r\n overstige 5 procent af den gennemsnitlige daglige omsætning for hver dags  \r\n\r\n forsinkelse. </P>  \r\n\r\n<P>Ethvert brud på tjenestehemmeligheden som begås af Den Høje Myndighed, og  \r\n\r\n som påfører et foretagende tab, kan give anledning til erstatningssøgsmål,  \r\n\r\n som anlægges for Domstolen i henhold til bestemmelserne i artikel 40. </P>  \r\n\r\n<P>Artikel 48 </P>  \r\n\r\n<P>Virksomhedernes ret til at oprette organisationer berøres ikke ved denne  \r\n\r\n Traktat. Medlemsskab i disse organisationer skal være frivilligt. De kan  \r\n\r\n udøve enhver virksomhed, der ikke strider mod dcnne Traktats bestemmelser  \r\n\r\n eller mod Den Høje Myndigheds beslutninger eller henstillinger. </P>  \r\n\r\n<P>I de tilfælde, hvor denne Traktat foreskriver, at der skal indhentes  \r\n\r\n udtalelse hos Det rådgivende Udvalg, er enhver organisation berettiget til at  \r\n\r\n tilstille Den Høje Myndighed sine medlemmers bemærkninger til den påtænkte  \r\n\r\n foranstaltning inden for de af Den Høje Myndighed fastsatte frister. </P>  \r\n\r\n<P>For at få de nødvendige oplysninger og for at lette gennemførelsen af de  \r\n\r\n opgaver, der er betroet Den Høje Myndighed, henvender den sig normalt til  \r\n\r\n producentorganisationerne, forudsat at disse enten lader kvalificerede  \r\n\r\n repræsentanter for arbejdstagere og forbrugere have sæde i deres  \r\n\r\n styrelsesorganer eller i de ved dem oprettede rådgivende udvalg, eller at de  \r\n\r\n på enhver anden måde giver tilstrækkelig plads i deres organisation, for at  \r\n\r\n arbejdstagernes og forbrugernes interesser kan komme til udtryk. </P>  \r\n\r\n<P>De i foregående stykke nævnte organisationer er forpligtede til at meddele  \r\n\r\n Den Høje Myndighed alle de oplysninger om deres virksomhed, som denne anser  \r\n\r\n for nødvendige. De i denne artikels andet stykke nævnte bemærkninger og de i  \r\n\r\n medfør af fjerde stykke givne oplysninger meddeles ligeledes den pågældende  \r\n\r\n regering af organisationerne. </P>  \r\n\r\n<A NAME=\"K2\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel II </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Finansielle Bestemmelser </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 49 </P>  \r\n\r\n<P>Den Høje Myndighed er berettiget til at fremskaffe de til gennemførelsen  \r\n\r\n af dens opgaver nødvendige midler: </P>  \r\n\r\n<P>- ved at lægge afgifter på produktionen af kul og stål; </P>  \r\n\r\n<P>- ved at optage lån. </P>  \r\n\r\n<P>Den kan modtage gaver. </P>  \r\n\r\n<P>Artikel 50 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Afgifterne tjener til dækning af: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- de administrationsudgifter, der omtales i artikel 78; </P>  \r\n\r\n<P>- den ikke tilbagebetalingspligtige hjælp, der omtales i artikel 56  \r\n\r\n vedrørende omstilling; </P>  \r\n\r\n<P>- den del af ydelser vedrørende de af Den Høje Myndighed optagne lån, der  \r\n\r\n ikke dækkes af ydelser vedrørende dens udlån, samt eventuelle udbetalinger i  \r\n\r\n anledning af dens garantistillelse for lån, som er optaget direkte af  \r\n\r\n virksomhederne, når det drejer sig om de finansieringsmuligheder, der omtales  \r\n\r\n i artikel 54 og 56, og efter at der er trukket på reservefonden; </P>  \r\n\r\n<P>- udgifter til fremme af den tekniske og økonomiske forskning i  \r\n\r\n overensstemmelse med betingelserne i artikel 55, stk. 2. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(2) Afgifterne pålignes een gang om året de forskellige produkter efter  \r\n\r\n deres gennemsnitsværdi; dog kan afgifterne ikke overstige een procent, med  \r\n\r\n mindre Rådet på forhånd har givet tilladelse dertil ved afgørelse truffet med  \r\n\r\n to tredjedels flertal. Betingelserne for påligning og opkrævning fastsættes  \r\n\r\n ved en af Den Høje Myndighed vedtaget generel beslutning efter høring af  \r\n\r\n Rådet; kumulativ beskatning undgås så vidt muligt. </LI>  \r\n\r\n<LI>(3) Den Høje Myndighed kan pålægge virksomheder, som ikke efterkommer  \r\n\r\n dens i medfør af denne artikel vedtagne beslutninger, forhøjelser på højst 5  \r\n\r\n procent for hvert kvartals forsinkelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 51 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) De ved lån tilvejebragte midler må af Den Høje Myndighed kun anvendes  \r\n\r\n til at bevilge lån. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Den Høje Myndigheds optagelse af lån på Medlemsstaternes markeder er  \r\n\r\n underkastet de på disse markeder gældende forskrifter. </P>  \r\n\r\n<P>Hvis Den Høje Myndighed anser Medlemsstaters garanti for nødvendig for  \r\n\r\n optagelsen af visse lån, henvender den sig til den eller de pågældende  \r\n\r\n regeringer efter at have rådført sig med Rådet; ingen Stat er forpligtet til  \r\n\r\n at yde garanti. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(2) På de i artikel 54 anførte betingelser kan Den Høje Myndighed yde  \r\n\r\n garanti for lån, som bevilges virksomhederne direkte af trediemand. </LI>  \r\n\r\n<LI>(3) Den Høje Myndighed kan udforme sine udlåns- eller garantibetingelser  \r\n\r\n med henblik på at anlægge en reservefond udelukkende bestemt til at  \r\n\r\n formindske de i artikel 50, stk. (1), tredie led, omtalte eventuelle  \r\n\r\n afgifter; de således opsamlede beløb må ikke anvendes til ydelse af nogen  \r\n\r\n form for lån til virksomheder. </LI>  \r\n\r\n<LI>(4) Den Høje Myndighed udøver ikke selv den bankvirksomhed, der hænger  \r\n\r\n sammen med dens finansieringsopgaver. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 52 </P>  \r\n\r\n<P>Medlemsstaterne træffer alle hensigtsmæssige forholdsregler med henblik  \r\n\r\n på, inden for de i artikel 79, stk. 1, nævnte områder og inden for rammerne  \r\n\r\n af de for handelsmæssige betalinger vedtagne regler, at sikre overførslen af  \r\n\r\n penge hidrørende fra afgifter, finansielle sanktioner og tvangsbøder samt fra  \r\n\r\n reservefonden, i det omfang dette er nødvendigt for deres anvendelse til de i  \r\n\r\n denne Traktat bestemte for mål. </P>  \r\n\r\n<P>De nærmere regler for overførsler, såvel mellem Medlemsstaterne indbyrdes  \r\n\r\n som til tredieland, der følger af andre finansielle operationer udført af Den  \r\n\r\n Høje Myndighed eller under dens garanti, fastsættes ved aftale mellem Den  \r\n\r\n Høje Myndighed og de pågældende Medlemsstater eller de kompetente organer,  \r\n\r\n uden at en Medlemsstat, hvor særlige valutabestemmelser er gældende, dog er  \r\n\r\n forpligtet til at sikre overførsler, for hvilke den ikke udtrykkeligt har  \r\n\r\n påtaget sig forpligtelser. </P>  \r\n\r\n<P>Artikel 53 </P>  \r\n\r\n<P>Med forbehold af bestemmelserne i artikel 58 og kapitel V, afsnit III kan  \r\n\r\n Den Høje Myndighed: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) efter høring af Det rådgivende Udvalg og af Rådet, på betingelser, som  \r\n\r\n den selv fastsætter, og under dens kontrol godkende indførelse af finansielle  \r\n\r\n ordninger af enhver art, som er fælles for flere virksomheder, og som den  \r\n\r\n anser for nødvendige for udførelsen af de i artikel 3 fastsatte opgaver og  \r\n\r\n forenelige med denne Traktats bestemmelser, navnlig artikel 65; </LI>  \r\n\r\n<LI>b) efter samstemmende og enstemmigt vedtaget udtalelse fra Rådet, selv  \r\n\r\n indføre finansielle ordninger af enhver art, som tjener samme formål. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Om ordninger af samme art, som indføres eller opretholdes af  \r\n\r\n Medlemsstaterne, skal meddelelse gives til Den Høje Myndighed, som efter at  \r\n\r\n have rådført sig med Det rådgivende Udvalg og Rådet retter de nødvendige  \r\n\r\n henstillinger til de pågældende Stater, i tilfælde af at sådanne ordninger  \r\n\r\n helt eller delvis strider mod denne Traktats anvendelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K3\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel III </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Investeringer og finansiel støtte </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 54 </P>  \r\n\r\n<P>Den Høje Myndighed kan lette gennemførelsen af investeringsprogrammer ved  \r\n\r\n at yde lån til virksomhederne eller give garanti for andre lån, som optages  \r\n\r\n af disse. </P>  \r\n\r\n<P>Efter samstemmende og enstemmigt vedtaget udtalelse fra Rådet kan Den Høje  \r\n\r\n Myndighed på de samme måder støtte finansieringen af arbejder og anlæg, som  \r\n\r\n direkte og i første række bidrager til at forøge produktionen, sænke  \r\n\r\n kostprisen eller lette afsætningen af varer inden for dens kompetenceområde.  \r\n\r\n</P>  \r\n\r\n<P>Med henblik på at fremme en koordineret udvikling af investeringerne kan  \r\n\r\n Den Høje Myndighed i overensstemmelse med bestemmelserne i artikel 47 kræve  \r\n\r\n på forhånd at blive underrettet om individuelle programmer, enten ved en  \r\n\r\n særlig til vedkommende virksomhed rettet opfordring, eller ved en beslutning,  \r\n\r\n som angiver arten og omfanget af de programmer, der skal gives underretning  \r\n\r\n om. </P>  \r\n\r\n<P>Efter at Den Høje Myndighed har givet de pågældende enhver adgang til af  \r\n\r\n fremsætte bemærkninger, kan den inden for rammerne af de i artikel 46 angivne  \r\n\r\n generelle mål afgive en begrundet udtalelse om disse programmer. På begæring  \r\n\r\n af den pågældende virksomhed er den forpligtet til at afgive en sådan  \r\n\r\n udtalelse. Den Høje Myndighed giver den pågældende virksomhed meddelelse om  \r\n\r\n udtalelsen og bringer den til dennes regerings kundskab. Listen over  \r\n\r\n udtalelser offentliggøres. </P>  \r\n\r\n<P>Hvis Den høje Myndighed finder, at finansieringen af et program eller  \r\n\r\n driften af de anlæg, som indgår i dette, ville medføre subsidier,  \r\n\r\n støtteordninger, beskyttelsesforanstaltninger eller forskelsbehandling, som  \r\n\r\n strider mod denne Traktat, gælder den af denne grund afgivne ugunstige  \r\n\r\n udtalelse som beslutning i den i artikel 14 anførte betydning og medfører  \r\n\r\n forbud for den pågældende virksomhed mod at artvende andre end sine egne  \r\n\r\n midler ved gennemførelsen af dette program. </P>  \r\n\r\n<P>Den Høje Myndighed kan over for virksomheder, som ikke overholder det i  \r\n\r\n foranstående stykke omtalte forbud, pålægge bøder, som højst kan andrage det  \r\n\r\n ved gennemførelsen af programmet uretmæssigt anvendte beløb. </P>  \r\n\r\n<P>Artikel 55 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Den Høje Myndighed skal fremme den tekniske og økonomiske forskning,  \r\n\r\n som har betydning for produktionen og udvikling af forbruget af kul og stål  \r\n\r\n samt arbejdssikkerheden i disse industrier. Den etablerer med henblik herpå  \r\n\r\n et formålstjenligt samarbejde mellem de eksisterende forskningssteder. </LI>  \r\n\r\n<LI>(2) Efter at have indhentet udtalelse fra Det rådgivende Udvalg kan Den  \r\n\r\n Høje Myndighed tilskynde til og lette sådan forskning, idet den </LI>  \r\n\r\n<LI>a) enten udvirker, at de pågældende virksomheder foretager en fælles  \r\n\r\n finansiering; </LI>  \r\n\r\n<LI>b) eller dertil benytter de vederlagsfrit modtagne midler; </LI>  \r\n\r\n<LI>c) eller, efter samstemmende udtalelse fra Rådet bevilger midler  \r\n\r\n hidrørende fra de i artikel 50 omhandlede afgifter, uden at det i nævnte  \r\n\r\n artikels stk. 2 nævnte maksimumsbeløb dog må overskrides. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Resultaterne af den i henhold til litra b) og c) finansierede forskning  \r\n\r\n skal stilles til rådighed for alle interesserede parter inden for  \r\n\r\n Fællesskabet. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(3) Den Høje Myndighed afgiver udtalelser af enhver art, der tjener til  \r\n\r\n at udbrede tekniske forbedringer, navnlig for så vidt angår udveksling af  \r\n\r\n patenter og udstedelse af licenser på udnyttelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 561) </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Hvis indførelsen af nye tekniske metoder eller hjælpemidler inden for  \r\n\r\n rammerne af Den Høje Myndigheds generelle målsætning har til følge, at  \r\n\r\n behovet for arbejdskraft i kul- og stålindustrien formindskes i usædvanligt  \r\n\r\n omfang, der i et eller flere områder medfører særlige vanskeligheder for  \r\n\r\n genbeskæftigelsen af den ledigblevne arbejdskraft, og når begæring derom  \r\n\r\n fremsættes af de pågældende regeringer: </LI>  \r\n\r\n<LI>a) indhenter Den Høje Myndighed udtalelse fra Det rådgivende Udvalg;  \r\n\r\n</LI>  \r\n\r\n<LI>b) kan den i henhold til bestemmelserne i artikel 54, enten i de  \r\n\r\n industrier, som hører under dens kompetece, eller, efter samstemmende  \r\n\r\n udtalelse fra Rådet, i enhver anden industri lette finansieringen af de af  \r\n\r\n den godkendte programmer med henblik på at skabe nye virkeområder, som er  \r\n\r\n økonomisk sunde og egnede til at sikre en produktiv genbeskæftigelse af den  \r\n\r\n ledigeblevne arbejdskraft; </LI>  \r\n\r\n<LI>c) yder den hjælp uden tilbagebetalingspligt med henblik på at bidrage:  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>- til betaling af ydelser, som gør det muligt for arbejdskraften at  \r\n\r\n afvente genansættelse; </P>  \r\n\r\n<P>- til at yde tilskud til arbejdstagere for omkostninger i forbindelse med  \r\n\r\n ny ansættelse; </P>  \r\n\r\n<P>- til finansiering af omskoling af arbejdstagere, som må skifte  \r\n\r\n beskæftigelse. </P>  \r\n\r\n<P>Den Høje Myndighed gør ydelse af hjælp uden tilbagebetalingspligt afhængig  \r\n\r\n af, at vedkommende Stat betaler et mindst lige så stort særligt bidrag,  \r\n\r\n medmindre Rådet med to tredjedels flertal tillader en fravigelse. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(2) Hvis dybtgående ændringer i afsætningsvilkårene inden for kul- og  \r\n\r\n stålindustrien, som ikke umiddelbart står i forbindelse med oprettelsen af  \r\n\r\n def fælles marked, tvinger enkelte virksomheder til definitivt at indstille,  \r\n\r\n indskrænke eller ændre driften, og når begæring derom fremsættes af de  \r\n\r\n pågældende regeringer, kan Den Høje Myndighed: </LI>  \r\n\r\n<LI>a) i henhold til bestemmelserne i artikel 54, enten i de industrier, som  \r\n\r\n hører under dens kompetence, eller, efter samstemmende udtalelse fra Rådet, i  \r\n\r\n enhver anden industri lette finansieringen af de af den godkendte programmer  \r\n\r\n med henblik på at skabe nye virkeområder, som er økonomisk sunde, eller af  \r\n\r\n omlægning af virksomheder, der er egnede til af sikre en produktiv  \r\n\r\n genbeskæftigelse af den ledigblevne arbejdskraft; </LI>  \r\n\r\n<LI>b) yde hjælp uden tilbagebetalingspligt med henblik på at bidrage: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- til betaling af ydelser, som gør det muligt for arbejdstagere at afvente  \r\n\r\n genansættelse; </P>  \r\n\r\n<P>- til gennem ydelser til virksomhederne at sikre deres personales  \r\n\r\n aflønning under midlertidig orlov, der nødvendiggøres af en ændring af deres  \r\n\r\n aktivitet; </P>  \r\n\r\n<P>- til at yde tilskud til arbejdstagere for omkostninger i forbindelse med  \r\n\r\n ny ansættelse; </P>  \r\n\r\n<P>- til finansiering af omskoling af arbejdstagere, som må skifte  \r\n\r\n beskæftigelse. </P>  \r\n\r\n<P>Den Høje Myndighed gør ydelse af hjælp uden tilbagebetalingspligt afhængig  \r\n\r\n af, at vedkommende Stater betaler et mindst lige så stort særligt bidrag,  \r\n\r\n medmindre Rådet med to tredjedels flertal tillader en fravigelse. </P>  \r\n\r\n<P>Note </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Den tidligere artikel 56 omfattede kun det første stykke af den  \r\n\r\n nuværende artikel 56. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Den nye formulering af artikel 56 skyldes en ændring, som blev foreslået  \r\n\r\n af Den Høje Myndighed og Det Særlige Ministerråd den 26. januar 1960 på de i  \r\n\r\n Traktatens artikel 95, stk. 3 fastsatte betingelser, og som den 4. marts 1960  \r\n\r\n af Domstolen fandtes stemmende med bestemmelserne i artikel 95, stk. 3 og 4,  \r\n\r\n og som blev godkendt af Europa-Parlamentet på dettes møde den 29. marts 1960  \r\n\r\n (se De europæiske Fællesskabers Tidende nr. 33 af 16. maj 1960, side 781/60).  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K4\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel IV </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Produktion </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 57 </P>  \r\n\r\n<P>På det produktionsmæssige område benytter Den Høje Myndighed fortrinsvis  \r\n\r\n de indirekte virkemidler, der står til dens rådighed, såsom: </P>  \r\n\r\n<P>- samarbejde med regeringerne for at regulere eller øve indflydelse på  \r\n\r\n forbruget i almindelighed, og navnlig det offentliges forbrug; </P>  \r\n\r\n<P>- indgreb med hensyn til priser og handelspolitik, således som fastsat i  \r\n\r\n denne Traktat. </P>  \r\n\r\n<P>Artikel 58 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Er Den Høje Myndighed i tilfælde af nedgang i efterspørgslen af den  \r\n\r\n opfattelse, at Fællesskabet står over for en åbenbar kriseperiode, og at de i  \r\n\r\n artikel 57 angivne virkemidler ikke gør det muligt at imødegå denne  \r\n\r\n situation, skal den efter at have indhentet udtalelse fra Det rådgivende  \r\n\r\n Udvalg og med Rådets samtykke indføre et kvotesystem for produktionen, om  \r\n\r\n fornødent med samtidig anvendelse af de i artikel 74 angivne  \r\n\r\n foranstaltninger. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Tager Den Høje Myndighed ikke skridt hertil, kan en Medlemsstat henvende  \r\n\r\n sig til Rådet, som efter enstemmig afgørelse kan pålægge Den Høje Myndighed  \r\n\r\n at indføre kvotasystem. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(2) På grundlag af undersøgelser, foretaget i samarbejde med  \r\n\r\n virksomhederne og deres organisationer, fastsætter Den Høje Myndighed  \r\n\r\n kvoterne på et rimeligt grundlag under hensyntagen til de i artikel 2, 3 og 4  \r\n\r\n nævnte principper. Den kan navnlig regulere virksomhedernes  \r\n\r\n kapacitetsudnyttelse ved passende afgifter på de mængder, som overskrider et  \r\n\r\n referenceniveau fastsat ved generel beslutning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>De således tilvejebragte beløb anvendes til at understøtte virksomheder,  \r\n\r\n hvis produktionstempo bliver langsommere end det fastsatte mål, navnlig med  \r\n\r\n henblik på så vidt muligt at sikre opretholdelse af beskæftigelsen i disse  \r\n\r\n virksomheder. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(3) Kvotasystemet bringes til ophør efter forslag til Rådet fra Den Høje  \r\n\r\n Myndighed, efter at denne har indhentet udtalelse fra Det rådgivende Udvalg,  \r\n\r\n eller fra en af Medlemsstaternes regeringer, medmindre Rådet træffer anden  \r\n\r\n beslutning, med enstemmighed, når forslaget fremsættes af Den Høje Myndighed,  \r\n\r\n og med simpelt flertal, når det fremsættes af en regering. Kvotasystemets  \r\n\r\n ophør skal bekendtgøres af Den Høje Myndighed. </LI>  \r\n\r\n<LI>(4) Den Høje Myndighed kan pålægge virksomheder, som overtræder de i  \r\n\r\n medfør af denne artikel trufne beslutninger, bøder op til et beløb svarende  \r\n\r\n til værdien af den uretmæssige produktion. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 59 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Fastslår Den Høje Myndighed efter at have rådført sig med Det  \r\n\r\n rådgivende Udvalg, at Fællesskabet står overfor en alvorlig mangelsituation,  \r\n\r\n for så vidt angår enkelte eller alle de under dens kompetence hørende  \r\n\r\n produkter, og at de i artikel 57 angivne virkemidler ikke er tilstrækkelige  \r\n\r\n til at imødegå denne situation, skal den forelægge spørgsmålet for Rådet, og  \r\n\r\n såfremt dette ikke enstemmigt beslutter andet, foreslå det de nødvendige  \r\n\r\n foranstaltninger. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Tager Den Høje Myndighed ikke skridt hertil, kan en af Medlemsstaterne  \r\n\r\n henvende sig til Rådet, som ved en enstemmig beslutning kan fastslå, at den  \r\n\r\n ovennævnte situation foreligger. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(2) Rådet træffer med enstemmighed på forslag af Den Høje Myndighed, og i  \r\n\r\n samråd med denne, beslutning, dels om anvendelsesprioriteringen, dels om  \r\n\r\n fordelingen af Fællesskabets ressourcer af kul og stål mellem de under dets  \r\n\r\n kompetence hørende industrier, eksport og øvrige forbrug. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I overensstemmelse med den således fastsatte anvendelsesprioritering  \r\n\r\n opstiller Den Høje Myndighed efter at have rådført sig med vedkommende  \r\n\r\n virksomheder de fabrikationsprogrammer, som virksomhederne skal gennemføre.  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(3) I mangel af Rådets enstemmige beslutning angående de i stk. (2)  \r\n\r\n omhandlede foranstaltninger, foretager Den Høje Myndighed selv fordelingen af  \r\n\r\n Fællesskabets produktion mellem Medlemsstaterne i overensstemmelse med  \r\n\r\n forbrug og udførsel og uafhængigt af produktionsstederne. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I den enkelte Medlemsstat sker fordelingen af de af Den Høje Myndighed  \r\n\r\n tildelte mængder under regeringens ansvar, dog således at de til andre  \r\n\r\n Medlemsstater bestemte leverancer ikke berøres, og under forbehold af, at der  \r\n\r\n holdes samråd med Den Høje Myndighed for så vidt angår de til udførsel og til  \r\n\r\n drift af kul- og stålindustrien bestemte mængder. </P>  \r\n\r\n<P>Hvis den af en regering til udførsel afsatte del er mindre end den mængde,  \r\n\r\n der er lagt til grund for beregningen af den samlede tildeling til den  \r\n\r\n pågældende Medlemsstat, skal Den Høje Myndighed ved senere fordeling i det  \r\n\r\n omfang, det er nødvendigt på ny fordele de således til forbrug frigjorte  \r\n\r\n mængder mellem Medlemsstaterne. </P>  \r\n\r\n<P>Hvis den af en regering til kul- og stålindustriens drift afsatte del  \r\n\r\n reduceres tilsvarende, og dette medfører en nedgang i en af Fællesskabets  \r\n\r\n produktionsgrene, skal tildelingen til den pågældende Stat af tilsvarende  \r\n\r\n produkter ved næste fordeling nedsættes med en mængde, der svarer til den  \r\n\r\n således forårsagede nedgang i produktionen. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(4) I alle tilfælde påhviler det Den Høje Myndighed, på grundlag af  \r\n\r\n undersøgelser, foretaget i samarbejde med virksomhederne og disses  \r\n\r\n organisationer, på retfærdig måde mellem virksomhederne at fordele de  \r\n\r\n mængder, som er tildelt de under dens kompetence hørende industrier. </LI>  \r\n\r\n<LI>(5) I den situation, som er beskrevet i denne artikels stk. (I), kan  \r\n\r\n indførelse i samtlige Medlemsstater af restriktioner med hensyn til udførsel  \r\n\r\n til tredieland besluttes af Den Høje Myndighed i henhold til bestemmelserne i  \r\n\r\n artikel 57 efter samråd med Det rådgivende Udvalg og efter samstemmende  \r\n\r\n udtalelse fra Rådet, eller, hvis Den Høje Myndighed ikke tager skridt hertil,  \r\n\r\n af Rådet, der træffer enstemmig beslutning efter forslag fra en regering.  \r\n\r\n</LI>  \r\n\r\n<LI>(6) Den Høje Myndighed kan ophæve den i medfør af denne artikel indførte  \r\n\r\n ordning efter samråd med Det rådgivende Udvalg og Rådet. Den kan ikke  \r\n\r\n tilsidesætte en negativ udtalelse fra Rådet, når denne udtalelse er vedtaget  \r\n\r\n enstemmigt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Såfremt Den Høje Myndighed ikke tager skridt hertil, kan Rådet ved  \r\n\r\n enstemmig beslutning ophæve denne ordning. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(7) Den Høje Myndighed kan pålægge virksomheder, der overtræder de i  \r\n\r\n medfør af denne artikel trufne beslutninger, bøder, hvis beløb ikke kan  \r\n\r\n overstige det dobbelte af værdien af de produktioner eller de leverancer, som  \r\n\r\n er foreskrevet men ikke udført, eller som er anvendt til andet end deres  \r\n\r\n rette formål. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K5\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel V </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Priser </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 60 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Hvad angår priser er alle fremgangsmåder, som strider mod artikel 2,  \r\n\r\n 3 og 4 forbudt, navnlig: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- illoyal konkurrence, i særdeleshed rent midlertidige og rent lokalt  \r\n\r\n begrænsede prisnedsættelser, der sigter på at opnå en monopolstilling inden  \r\n\r\n for det fælles marked; </P>  \r\n\r\n<P>- forskelsbehandling, som indebærer at en sælger på det fælles marked  \r\n\r\n anvender ulige vilkår for forretninger af samme art, navnlig afhængigt af  \r\n\r\n købernes nationalitet. </P>  \r\n\r\n<P>Den Høje Myndighed kan ved beslutninger, som træffes efter at der er  \r\n\r\n indhentet udtalelse fra Det rådgivende Udvalg og Rådet, angive de  \r\n\r\n fremgangsmåder, der skal omfattes af dette forbud. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(2) Med henblik på ovennævnte mål </LI>  \r\n\r\n<LI>a) skal prislister og salgsbetingelser, som virksomhederne anvender på  \r\n\r\n det fælles marked, offentliggøres i det omfang og i den form, som Den Høje  \r\n\r\n Myndighed foreskriver efter at have indhentet udtalelse fra Det rådgivende  \r\n\r\n Udvalg; finder Den Høje Myndighed, at en virksomheds valg af udgangssted for  \r\n\r\n opstilling af dens prislister er unormalt, og særlig når dette valg åbner  \r\n\r\n mulighed for omgåelse af bestemmelserne i litra b), retter den passende  \r\n\r\n henstillinger til denne virksomhed; </LI>  \r\n\r\n<LI>b) må de anvendte former for prisnotering ikke have den virkning, at der  \r\n\r\n i de priser, en virksomhed praktiserer på det fælles marked, når disse  \r\n\r\n sammenholdes med den tilsvarende værdi ud fra det sted, som er valgt for  \r\n\r\n opstillingen af dens prisliste, indføres: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- forhøjelser i forhold til den pris, som er anført i den pågældende  \r\n\r\n prisliste for en tilsvarende forretning; </P>  \r\n\r\n<P>- eller afslag i denne pris, der overstiger: </P>  \r\n\r\n<P>- enten den størrelse, der gør det muligt at bringe det fremsatte tilbud  \r\n\r\n på linje med den prisliste, som er opstillet ud fra et andet sted, der giver  \r\n\r\n køberen de mest gunstige betingelser på leveringsstedet; </P>  \r\n\r\n<P>- eller de grænser, som for hver enkelt produktkategori, under eventuel  \r\n\r\n hensyntagen til produkternes oprindelse og bestemmelse, er fastsat ved  \r\n\r\n beslutninger truffet af Den Høje Myndighed efter udtalelse fra Det rådgivende  \r\n\r\n Udvalg. </P>  \r\n\r\n<P>Disse beslutninger træffes, når de forekommer nødvendige for at undgå  \r\n\r\n forstyrrelser på det samlede fælles marked eller på en del af dette, eller  \r\n\r\n skævheder, som måtte følge af en uoverensstemmelse mellem de former for  \r\n\r\n prisnotering, der benyttes for et produkt og for de råstoffer, som bruges til  \r\n\r\n dets fremstilling. De er ikke til hinder for, at virksomhederne bringer deres  \r\n\r\n tilbud på linje med de betingelser, der tilbydes af virksomheder uden for  \r\n\r\n Fællesskabet, forudsat at sådanne transaktioner anmeldes til Den Høje  \r\n\r\n Myndighed, som i tilfælde af misbrug kan begrænse eller inddrage de  \r\n\r\n pågældende virksomheders adgang til at benytte sig af denne  \r\n\r\n undtagelsesbestemmelse. </P>  \r\n\r\n<P>Artikel 61 </P>  \r\n\r\n<P>På grundlag af undersøgelser, som Den Høje Myndighed har foretaget sammen  \r\n\r\n med virksomhederne og deres organisationer i henhold til bestemmelserne i  \r\n\r\n artikel 46, stk. 1 og artikel 48, stk. 3, og efter at have rådført sig med  \r\n\r\n Det rådgivende Udvalg og Rådet angående disse foranstaltningers  \r\n\r\n hensigtsmæssighed og det prisniveau, de medfører, kan den for et eller flere  \r\n\r\n af de produkter, som er undergivet dens kompetence, fastsætte: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) højestepriser inden for det fælles marked, hvis den finder, at en  \r\n\r\n sådan beslutning er nødvendig for at nå de i artikel 3, navnlig litra c)  \r\n\r\n nævnte mål; </LI>  \r\n\r\n<LI>b) mindstepriser inden for det fælles marked, hvis den finder, at en  \r\n\r\n åbenbar krise består eller er overhængende, og at en sådan beslutning er  \r\n\r\n nødvendig for at nå de i artikel 3 nævnte mål; </LI>  \r\n\r\n<LI>c) mindste- og højestepriser for udførsel, efter af den har rådført sig  \r\n\r\n med de pågældende virksomheders organisationer eller med virksomhederne selv,  \r\n\r\n og under former, som er tilpasset efter forholdene på de udenlandske  \r\n\r\n markeder, hvis en sådan indgriben kan ske under effektiv kontrol og findes  \r\n\r\n nødvendig såvel på grund af de farer, markedssituationen har skabt for  \r\n\r\n virksomhederne, som for i de internationale økonomiske forbindelser at fremme  \r\n\r\n det i artikel 3, litra f) angivne mål, og, i tilfælde af fastsættelse af  \r\n\r\n mindstepriser, under forbehold af anvendelse af bestemmelserne i artikel 60,  \r\n\r\n stk. 2, sidste afsnit. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ved fastsættelsen af priser skal Den Høje Myndighed tage hensyn til  \r\n\r\n nødvendigheden af at sikre kul- og stålindustriens samt  \r\n\r\n forbrugerindustriernes konkurrencedygtighed i overensstemmelse med de i  \r\n\r\n artikel 3, litra c) angivne principper. </P>  \r\n\r\n<P>Såfremt Den Høje Myndighed i de ovennævnte situationer ikke tager  \r\n\r\n initiativet, kan en Medlemsstats regering henvende sig til Rådet, som ved  \r\n\r\n beslutning vedtaget med enstemmighed kan opfordre Den Høje Myndighed til at  \r\n\r\n fastsætte sådanne højeste- eller mindstepriser. </P>  \r\n\r\n<P>Artikel 62 </P>  \r\n\r\n<P>Når Den Høje Myndighed anser det for at være den bedst egnede måde til at  \r\n\r\n undgå, at kulprisen kommer til at ligge på niveau med produktionsprisen i de  \r\n\r\n miner, som er dyrest at drive, men hvis fortsatte drift midlertidigt anses  \r\n\r\n for nødvendig for udførelsen af de i artikel 3 angivne opgaver, kan den,  \r\n\r\n efter udtalelse fra Det rådgivende Udvalg give tilladelse til  \r\n\r\n udligningsbetalinger: </P>  \r\n\r\n<P>- mellem virksomheder inden for samme minedistrikt, for hvilke der gælder  \r\n\r\n samme prislister; </P>  \r\n\r\n<P>- efter høring af Rådet, mellem virksomheder beliggende i forskellige  \r\n\r\n minedistrikter. </P>  \r\n\r\n<P>De nævnte udligningsbetalinger kan desuden indføres på de i artikel 53  \r\n\r\n anførte betingelser. </P>  \r\n\r\n<P>Artikel 63 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Hvis Den Høje Myndighed konstaterer, at købere systematisk udøver  \r\n\r\n forskelsbehandling, især i medfør af klausuler, som gælder for  \r\n\r\n handelskontrakter, der indgås af organer under det offentlige, retter den de  \r\n\r\n fornødne henstillinger til de pågældende regeringer. </LI>  \r\n\r\n<LI>(2) Den Høje Myndighed kan i den udstrækning, den finder det nødvendigt,  \r\n\r\n bestemme: </LI>  \r\n\r\n<LI>a) at virksomhederne skal udforme deres salgsbetingelser på en sådan  \r\n\r\n måde, at deres købere og kommissionærer forpligter sig til at overholde de  \r\n\r\n regler, som er fastsat af Den Høje Myndighed i medfør af bestemmelserne i  \r\n\r\n dette kapitel; </LI>  \r\n\r\n<LI>b) at virksomhederne skal gøres ansvarlige for misligholdelse af de  \r\n\r\n således indgåede forpligtelser, som begås af deres direkte agenter eller af  \r\n\r\n kommissionærer, der handler for disse virksomheders regning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Den kan, når en køber misligholder de således indgåede forpligtelser,  \r\n\r\n begrænse Fællesskabets virksomheders ret til at handle med den pågældende  \r\n\r\n køber, og dette i et omfang, som i gentagelsestilfælde kan indebære et  \r\n\r\n midlertidigt forbud. I dette tilfælde kan køberen, uden at bestemmelserne i  \r\n\r\n artikel 33 berøres heraf, indbringe sagen for Domstolen. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(3) Den Høje Myndighed er endvidere bemyndiget til at rette alle  \r\n\r\n formålstjenlige henstillinger til de pågældende Medlemsstater for at sikre,  \r\n\r\n at enhver virksomhed eller ethvert organ, som beskæftiger sig med  \r\n\r\n distribution af kul og stål, overholder de i medfør af artikel 60, stk. (1)  \r\n\r\n fastsatte regler. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 64 </P>  \r\n\r\n<P>Den Høje Myndighed kan pålægge virksomheder, der overtræder bestemmelserne  \r\n\r\n i dette kapitel eller de beslutninger, som træffes for at bringe dem til  \r\n\r\n udførelse, bøder op til det dobbelte af værdien af de i strid hermed  \r\n\r\n foretagne salg. I gentagelsestilfælde fordobles det ovenfor nævnte  \r\n\r\n maksimumsbeløb. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K6\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K6\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel VI </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Karteller og koncentrationer </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 65 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Alle aftaler mellem virksomheder, alle vedtagelser inden for  \r\n\r\n virksomheders organisationer og alle former for samordnet praksis, som har  \r\n\r\n til formål direkte eller indirekte at hindre, begrænse eller fordreje den  \r\n\r\n normale konkurrence på det fælles marked, er forbudt, navnlig sådanne, som  \r\n\r\n består i: </LI>  \r\n\r\n<LI>a) fastsættelse eller bestemmelse af priser; </LI>  \r\n\r\n<LI>b) begrænsning af eller kontrol med produktion, teknisk udvikling eller  \r\n\r\n investeringer; </LI>  \r\n\r\n<LI>c) opdeling af markeder, produkter, aftagere eller forsyningskilder.  \r\n\r\n</LI>  \r\n\r\n<LI>(2) For så vidt angår bestemte produkter, tillader Den Høje Myndighed dog  \r\n\r\n aftaler om specialisering eller om fælles indkøb eller salg, hvis den finder,  \r\n\r\n</LI>  \r\n\r\n<LI>a) at denne specialisering eller disse fælles indkøb eller salg vil  \r\n\r\n bidrage til en mærkbar forbedring af produktionen eller fordelingen af de  \r\n\r\n nævnte produkter. </LI>  \r\n\r\n<LI>b) at den pågældende aftale er væsentlig for at opnå disse virkninger  \r\n\r\n uden at være af mere restriktiv karakter end dens formål kræver, og </LI>  \r\n\r\n<LI>c) at aftalen ikke kan sætte de pågældende virksomheder i stand til at  \r\n\r\n bestemme priserne på det fælles marked for en væsentlig del af de pågældende  \r\n\r\n produkter, til at kontrollere eller indskrænke produktionen eller  \r\n\r\n afsætningsmulighederne heraf, eller til at holde disse produkter uden for en  \r\n\r\n egentlig konkurrence fra andre virksomheder på det fælles marked. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis Den Høje Myndighed finder, at visse aftaler efter deres natur og  \r\n\r\n virkninger er fuldstændigt analoge med de ovennævnte aftaler, navnlig under  \r\n\r\n hensyn til anvendelsen af dette stykke på distributionsvirksomheder, tillader  \r\n\r\n den ligeledes disse aftaler, når den konstaterer, at de opfylder samme  \r\n\r\n betingelser. </P>  \r\n\r\n<P>Tilladelser kan gives på bestemte betingelser og for et begrænset tidsrum.  \r\n\r\n I dette tilfælde fornyer Den Høje Myndighed tilladelsen en eller flere gange,  \r\n\r\n når den finder, at forudsætningerne i litra a)-c) ovenfor fortsat er til  \r\n\r\n stede på fornyelsestidspunktet. </P>  \r\n\r\n<P>Den Høje Myndighed tilbagekalder tilladelsen eller ændrer dens indhold,  \r\n\r\n hvis den finder, at aftalen som følge af en ændring af forholdene ikke  \r\n\r\n længere svarer til de ovenfor anførte forudsætninger, eller at de faktiske  \r\n\r\n følger af denne aftale eller dens anvendelse strider mod forudsætningerne for  \r\n\r\n meddelelsen af tilladelsen. </P>  \r\n\r\n<P>Beslutninger, hvorved en tilladelse gives, fornyes, ændres, afslås eller  \r\n\r\n tilbagekaldes, samt begrundelserne herfor skal offentliggøres, uden at de i  \r\n\r\n artikel 47, stk. 2, foreskrevne begrænsninger finder anvendelse i sådanne  \r\n\r\n tilfælde. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(3) I medfør af bestemmelserne i artikel 47 kan Den Høje Myndighed  \r\n\r\n indhente alle oplysninger, der er nødvendige for at anvende denne artikel  \r\n\r\n enten ved en særlig anmodning, der rettes til de pågældende, eller ved en  \r\n\r\n forordning, der angiver arten af de aftaler, vedtagelser eller  \r\n\r\n fremgangsmåder, der skal anmeldes for den. </LI>  \r\n\r\n<LI>(4) Aftaler eller vedtagelser, der er forbudt i medfør af denne artikels  \r\n\r\n stk. (1) er uden videre ugyldige og kan ikke påberåbes ved nogen domstol i  \r\n\r\n Medlemsstaterne. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Under forbehold af adgang til at indbringe søgsmål for Domstolen har alene  \r\n\r\n Den Høje Myndighed kompetence til at udtale sig om overensstemmelsen mellem  \r\n\r\n de nævnte aftaler eller vedtagelser og bestemmelserne i denne artikel. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(5) Virksomheder, som har indgået en aftale, der uden videre er ugyldig,  \r\n\r\n eller som ved at benytte voldgift, konventionalbøder, boykot eller ethvert  \r\n\r\n andet middel har anvendt eller forsøgt at anvende en sådan ugyldig aftale  \r\n\r\n eller vedtagelse eller en aftale, hvortil godkendelse er blevet nægtet eller  \r\n\r\n tilbagekaldt, eller som har opnået en tilladelse ved bevidst at fremsætte  \r\n\r\n falske eller fordrejede oplysninger, eller som anvender fremgangsmåder, der  \r\n\r\n strider mod bestemmelserne i stk. (1), kan af Den Høje Myndighed ikendes  \r\n\r\n bøder eller tvangsbøder, der højst må være lig med det dobbelte af  \r\n\r\n omsætningen for de produkter, som vedrøres af den aftale, vedtagelse eller  \r\n\r\n fremgangsmåde, der strider mod bestemmelserne i dette stykke, dog således at  \r\n\r\n det ovenfor fastsatte maksimum, når formålet har været at begrænse  \r\n\r\n produktionen, den tekniske udvikling eller investeringerne, i tilfælde af  \r\n\r\n bøder kan sættes op til 10 procent af de pågældende virksomheders  \r\n\r\n årsomsætning og i tilfælde af tvangsbøder op til 20 procent af den daglige  \r\n\r\n omsætning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 66 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Med forbehold af bestemmelserne i stk. (3), er enhver transaktion,  \r\n\r\n som inden for de i artikel 79, stk. (1) nævnte områder direkte eller  \r\n\r\n indirekte og foranlediget af en person eller virksomhed eller af en gruppe af  \r\n\r\n personer eller virksomheder fører til en virksomhedskoncentration, hvoraf  \r\n\r\n mindst een falder ind under artikel 80, betinget af Den Høje Myndigheds  \r\n\r\n forhåndstilladelse uanset om transaktionen angår et og samme produkt eller  \r\n\r\n forskellige produkter, eller gennemføres ved fusion, erhvervelse af aktier  \r\n\r\n eller anparter, aktiver, lån, kontrakt eller anden form for kontrol. Med  \r\n\r\n henblik på anvendelsen af de foranstående bestemmelser, fastsætter Den Høje  \r\n\r\n Myndighed efter høring af Rådet i en forordning hvilke forhold, der udgør  \r\n\r\n kontrol med en virksomhed. </LI>  \r\n\r\n<LI>(2) Den Høje Myndighed giver den i foregående stykke omtalte tilladelse,  \r\n\r\n hvis den finder, at den påtænkte transaktion, for så vidt angår det eller dem  \r\n\r\n af de pågældende produkter, der hører under dens kompetence, ikke sætter  \r\n\r\n vedkommende personer eller virksomheder i stand til: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- at bestemme priserne, at kontrollere eller indskrænke produktionen eller  \r\n\r\n distributionen eller at hindre opretholdelsen af en egentlig konkurrence på  \r\n\r\n en betydelig del af markedet for disse produkter; </P>  \r\n\r\n<P>- eller at unddrage sig de konkurrenceregler, der følger af anvendelsen af  \r\n\r\n denne Traktat, navnlig ved at skabe en kunstig fortrinsstilling, som medfører  \r\n\r\n en væsentlig fordel i adgangen til forsyningskilderne og  \r\n\r\n afsætningsmarkederne. </P>  \r\n\r\n<P>Ved bedømmelsen af dette forhold skal Den Høje Myndighed i  \r\n\r\n overensstemmelse med princippet om ikke-forskelsbehandling i artikel 4, litra  \r\n\r\n b) tage hensyn til betydningen af de inden for Fællesskabet bestående  \r\n\r\n virksomheder af samme art i det omfang, den finder dette berettiget for at  \r\n\r\n undgå eller udligne de ulemper, der følger af ulige konkurrencevilkår. </P>  \r\n\r\n<P>Den Høje Myndighed kan gøre denne tilladelse afhængig af enhver  \r\n\r\n betingelse, som den finder egnet til opnåelse af de i dette stykke nævnte  \r\n\r\n mål. </P>  \r\n\r\n<P>Før Den Høje Myndighed udtaler sig om en transaktion, der vedrører  \r\n\r\n virksomheder, hvoraf mindst een ikke falder ind under bestemmelserne i  \r\n\r\n artikel 80, indhenter den den pågældende regerings kommentarer. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(3) Den Høje Myndighed undtager fra kravet om forhåndstilladelse de  \r\n\r\n former for transaktioner, som den, under hensyn til betydningen af de aktiver  \r\n\r\n eller virksomheder, de angår, i forbindelse med arten af den koncentration,  \r\n\r\n de bringer i stand, finder må være i overensstemmelse med de i stk. (2)  \r\n\r\n krævede betingelser. Den forordning, der udstedes med virkning efter Rådets  \r\n\r\n samstemmende udtalelse, fastsætter ligeledes de betingelser, som denne  \r\n\r\n undtagelse er afhængig af. </LI>  \r\n\r\n<LI>(4) Under forbehold af anvendelsen af artikel 47 over for de  \r\n\r\n virksomheder, der hører under Den Høje Myndigheds kompetence, kan den enten  \r\n\r\n ved en forordning, der udstedes efter høring af Rådet, og som nærmere angiver  \r\n\r\n arten af de transaktioner, der skal anmeldes til Den Høje Myndighed, eller  \r\n\r\n ved en særlig forespørgsel rettet til vedkommende i henhold til denne  \r\n\r\n forordning, afkræve fysiske eller juridiske personer, der har erhvervet eller  \r\n\r\n sammensluttet eller som skal erhverve eller sammenslutte de pågældende  \r\n\r\n rettigheder eller aktiver, alle de oplysninger, som er nødvendige ved  \r\n\r\n anvendelsen af denne artikel på transaktioner, der kunne have den i stk. (1)  \r\n\r\n nævnte virkning. </LI>  \r\n\r\n<LI>(5) Skulle der blive etableret en koncentration, som efter Den Høje  \r\n\r\n Myndigheds mening er gennemført i strid med bestemmelserne i stk. (1), men  \r\n\r\n ikke desto mindre opfylder de i stk. (2) fastsatte vilkår, betinger den  \r\n\r\n godkendelsen af denne koncentration af, at de personer, som har erhvervet  \r\n\r\n eller sammensluttet de pågældende rettigheder eller aktiver, indbetaler den i  \r\n\r\n stk. (6), andet afsnit, omhandlede bøde, dog således at beløbet ikke må være  \r\n\r\n mindre end halvdelen af det maksimalbeløb, der er fastsat i det omtalte  \r\n\r\n afsnit, i tilfælde, hvor det tydeligt fremgår, at der skulle ansøges om  \r\n\r\n tilladelse. I mangel af denne indbetaling anvender Den Høje Myndighed de  \r\n\r\n herefter nævnte forholdsregler på koncentrationer, som findes retsstridige.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Skulle der blive etableret en koncentration, som efter Den Høje Myndigheds  \r\n\r\n mening ikke kan opfylde de generelle eller særlige betingelser, der kræves  \r\n\r\n for en tilladelse i henhold til stk. (2), konstaterer Den Høje Myndighed ved  \r\n\r\n en begrundet beslutning den retsstridige karakter af denne koncentration og  \r\n\r\n beordrer, efter at have givet de pågældende lejlighed til at fremsætte deres  \r\n\r\n bemærkninger, deling af de uretmæssigt sammensluttede virksomheder eller  \r\n\r\n aktiver, eller ophør af den fælles kontrol, samt enhver anden forholdsregel,  \r\n\r\n som den finder egnet til at genoprette den uafhængige drift af de pågældende  \r\n\r\n virksomheder eller den uafhængige udnyttelse af de pågældende aktiver samt  \r\n\r\n til at genindføre normale konkurrencevilkår. Enhver direkte interesseret har  \r\n\r\n adgang til at indbringe en sag vedrørende disse beslutninger på de i artikel  \r\n\r\n 33 fastsatte betingelser. Som afvigelse fra nævnte artikel har Domstolen i  \r\n\r\n fuldt omfang kompetence til at afgøre, om den gennemførte transaktion har  \r\n\r\n karakter af en koncentration i den betydning, som er angivet i denne artikels  \r\n\r\n stk. (1) og i de i medfør af denne bestemmelse udstedte forordninger. Et  \r\n\r\n sådant søgsmål har opsættende virkning. Det kan først anlægges, når de  \r\n\r\n ovennævnte forholdsregler er truffet, medmindre Den Høje Myndighed samtykker  \r\n\r\n i, at der anlægges en særlig sag i anledning af den beslutning, hvorved  \r\n\r\n transaktionen erklæres for retsstridig. </P>  \r\n\r\n<P>Den Høje Myndighed kan til enhver tid og med forbehold af en eventuel  \r\n\r\n gennemførelse af bestemmelserne i artikel 39, stk. 3, anvende eller  \r\n\r\n foranledige anvendt foreløbige sikringsmidler, som den anser for nødvendige  \r\n\r\n til varetagelse af konkurrerende virksomheders og trediemands interesser samt  \r\n\r\n til at foregribe enhver handling, som kunne hindre iværksættelsen af dens  \r\n\r\n beslutninger. Medmindre Domstolen træffer anden afgørelse, har søgsmål ingen  \r\n\r\n opsættende virkning med hensyn til anvendelsen af disse foreløbige  \r\n\r\n sikringsmidler. </P>  \r\n\r\n<P>Den Høje Myndighed tilstår de pågældende en rimelig frist til udførelse af  \r\n\r\n dens beslutninger og kan i tilfælde af overskridelse ikende daglige  \r\n\r\n tvangsbøder på indtil een promille af værdien af de pågældende rettigheder  \r\n\r\n eller aktiver. </P>  \r\n\r\n<P>Opfylder de pågældende ikke deres forpligtelser, træffer Den Høje  \r\n\r\n Myndighed desuden selv forholdsregler til gennemførelse og kan navnlig, for  \r\n\r\n så vidt angår de virksomheder, som hører under dens kompetence, udsætte  \r\n\r\n udøvelsen af de med de uretmæssigt erhvervede aktiver forbundne rettigheder,  \r\n\r\n foranledige, at retsmyndighederne udnævner en bestyrer for disse aktiver,  \r\n\r\n lade dem realisere ved tvangssalg under vilkår, der sikrer ejernes lovmæssige  \r\n\r\n interesser, samt over for de fysiske eller juridiske personer, der ved den  \r\n\r\n retsstridige transaktion har erhvervet de pågældende rettigheder eller  \r\n\r\n aktiver, annullere retshandlinger, beslutninger, afgørelser eller vedtagelser  \r\n\r\n fra de ledende organer i de virksomheder, som er undergivet en uretmæssigt  \r\n\r\n oprettet kontrol. </P>  \r\n\r\n<P>Den Høje Myndighed er endvidere berettiget til at rette de nødvendige  \r\n\r\n henstillinger til de pågældende Medlemsstater med henblik på inden for  \r\n\r\n rammerne af Staternes lovgivning at opnå gennemførelsen af de i de  \r\n\r\n foranstående afsnit fastsatte forholdsregler. </P>  \r\n\r\n<P>Den Høje Myndighed skal ved udøvelsen af sine beføjelser tage hensyn til  \r\n\r\n rettigheder, der i god tro er erhvervet af trediemand. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(6) Den Høje Myndighed kan ikende bøder op til et beløb af: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- 3 procent af værdien af de aktiver, som er blevet erhvervet eller  \r\n\r\n sammensluttet eller skal erhverves eller sammensluttes, over for de fysiske  \r\n\r\n eller juridiske personer, som har unddraget sig de i stk. (4) fastsatte  \r\n\r\n forpligtelser; </P>  \r\n\r\n<P>- 10 procent af værdien af de erhvervede eller sammensluttede aktiver over  \r\n\r\n for de fysiske eller juridiske personer, som har unddraget sig de i stk. (1)  \r\n\r\n fastsatte forpligtelser, idet dette maksimalbeløb efter den tolvte måned fra  \r\n\r\n transaktionens gennemførelse forhøjes med en fireogtyvendedel for hver måned,  \r\n\r\n som yderligere er forløbet, indtil overtrædelsen konstateres af Den Høje  \r\n\r\n Myndighed; </P>  \r\n\r\n<P>- 10 procent af værdien af de aktiver, som er blevet erhvervet eller  \r\n\r\n sammensluttet eller skal erhverves eller sammensluttes, over for de fysiske  \r\n\r\n eller juridiske personer, som ved hjælp af urigtige eller fordrejede  \r\n\r\n oplysninger har opnået eller forsøgt at opnå ret til at benytte sig af  \r\n\r\n bestemmelserne i stk. (2). </P>  \r\n\r\n<P>- 15 procent af værdien af de erhvervede eller sammensluttede aktiver over  \r\n\r\n for de virksomheder, som hører under dens kompetence, og som har deltaget i  \r\n\r\n eller medvirket til gennemførelsen af transaktioner, der strider mod  \r\n\r\n bestemmelserne i denne artikel. </P>  \r\n\r\n<P>Personer, som er blevet pålagt de i dette stykke fastsatte sanktioner, har  \r\n\r\n på de i artikel 36 fastsatte betingelser adgang til at indbringe sagen for  \r\n\r\n Domstolen. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(7) Hvis Den Høje Myndighed finder, at offentlige eller private  \r\n\r\n virksomheder, som på markedet for et af de produkter, der hører under dens  \r\n\r\n kompetence, indtager eller erhverver en retligt eller faktisk dominerende  \r\n\r\n stilling, hvorved de på en væsentlig del af det fælles marked unddrages en  \r\n\r\n egentlig konkurrence, benytter denne stilling til formål i strid med denne  \r\n\r\n Traktat, retter den alle egnede henstillinger til disse virksomheder for at  \r\n\r\n forhindre, at de udnytter deres stilling til disse formål. Efterkommes  \r\n\r\n henstillingerne ikke på tilfredsstillende måde inden for en passende frist,  \r\n\r\n fastsætter Den Høje Myndighed ved beslutninger, som udstedes i samråd med den  \r\n\r\n pågældende regering, og i henhold til de i artiklerne 58, 59 og 64 omhandlede  \r\n\r\n sanktioner, de priser og salgsbetingelser, den pågældende virksomhed skal  \r\n\r\n anvende, eller opstiller fabrikations- eller leveringsprogrammer, som den  \r\n\r\n skal udføre. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K7\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K7\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel VII </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Indgreb i konkurrencevilkårene </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 67 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Enhver handling fra en Medlemsstats side, som kan have en mærkbar  \r\n\r\n indvirkning på konkurrencevilkårene i kul- og stålindustrien, skal af  \r\n\r\n vedkommende regering meddeles Den Høje Myndighed. </LI>  \r\n\r\n<LI>(2) Hvis denne handling er af en sådan art, at den ved væsentligt at øge  \r\n\r\n forskellene i produktionsomkostningerne på anden måde end gennem ændringer i  \r\n\r\n produktiviteten, fremkalder en alvorlig uligevægt, kan Den Høje Myndighed  \r\n\r\n efter høring af Det rådgivende Udvalg og Rådet træffe følgende  \r\n\r\n forholdsregler: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Medfører denne Stats handling skadelige virkninger for kul- og  \r\n\r\n stålvirksomhederne under den pågældende Stats juridiktion, kan Den Høje  \r\n\r\n Myndighed tillade den at yde disse virksomheder støtte, hvis størrelse,  \r\n\r\n vilkår og varighed fastsættes efter overenskomst med Den Høje Myndighed. De  \r\n\r\n samme bestemmelser finder anvendelse i tilfælde af ændringer i lønog  \r\n\r\n arbejdsvilkår, som ville få samme virkning, også selv om de ikke skyldtes  \r\n\r\n Statens handling. </P>  \r\n\r\n<P>Medfører denne Stats handling skadelige virkninger for kul- og  \r\n\r\n stålvirksomhederne under andre Medlemsstaters jurisdiktion, retter Den Høje  \r\n\r\n Myndighed en henstilling til denne Stat for at råde bod herpå ved hjælp af de  \r\n\r\n forholdsregler, som efter denne Stats mening er bedst forenelige med dens  \r\n\r\n egen økonomiske ligevægt. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(3) Formindsker denne Stats handling forskellene i  \r\n\r\n produktionsomkostninger ved at give kul- eller stålvirksomheder under dens  \r\n\r\n jurisdiktion særlige fordele eller ved at pålægge dem særlige byrder i  \r\n\r\n sammenligning med de andre industrier i samme land, er Den Høje Myndighed  \r\n\r\n bemyndiget til at rette de nødvendige henstillinger til denne Stat efter  \r\n\r\n høring af Det rådgivende Udvalg og Rådet. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K8\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K8\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel VIII </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Arbejdskraftens løn og bevægelighed </I>  \r\n\r\n</P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 68 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) De i de enkelte Medlemsstater benyttede fremgangsmåder ved  \r\n\r\n fastsættelsen af løn og sociale ydelser berøres for kul- og stålindustriens  \r\n\r\n vedkommende ikke af gennemførelsen af denne Traktat, dog under forbehold af  \r\n\r\n nedenstående bestemmelser. </LI>  \r\n\r\n<LI>(2) Finder Den Høje Myndighed, at en eller flere virksomheder anvender  \r\n\r\n usædvanligt lave priser, som skyldes løn, der af disse virksomheder er  \r\n\r\n fastsat på et usædvanligt lavt niveau i forhold til lønniveauet i samme  \r\n\r\n område, retter den efter udtalelse fra Det rådgivende Udvalg de fornødne  \r\n\r\n henstillinger til virksomhederne. Hvis de usædvanligt lave lønninger er en  \r\n\r\n følge af regeringsvedtagelser, indleder Den Høje Myndighed drøftelser med  \r\n\r\n vedkommende regering, til hvilken den efter udtalelse fra Det rådgivende  \r\n\r\n Udvalg kan rette henstilling, hvis der ikke opnås enighed. </LI>  \r\n\r\n<LI>(3) Finder Den Høje Myndighed, at en lønnedsættelse samtidig medfører  \r\n\r\n nedgang i arbejdstagernes levestandard og bruges som et vedvarende økonomisk  \r\n\r\n tilpasningsmiddel for virksomhederne, eller som konkurrencemiddel mellem dem,  \r\n\r\n retter den efter udtalelse fra Det rådgivende Udvalg henstilling til den  \r\n\r\n pågældende virksomhed eller regering, med henblik på for virksomhedernes  \r\n\r\n regning at sikre arbejdstagerne fordele til opvejelse af denne nedgang. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Denne bestemmelse finder ikke anvendelse på: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) de forholdsregler, som en Medlemsstat har truffet under eet med  \r\n\r\n henblik på at genoprette sin økonomiske ligevægt over for udlandet, dog i  \r\n\r\n dette tilfælde under forbehold af eventuel anvendelse af bestemmelserne i  \r\n\r\n artikel 67; </LI>  \r\n\r\n<LI>b) lønnedgange, som følger af anvendelsen af en ved lov eller  \r\n\r\n overenskomst fastsat glidende skala; </LI>  \r\n\r\n<LI>c) lønnedgange, som fremkaldes af et fald i leveomkostningerne; </LI>  \r\n\r\n<LI>d) lønnedgange, som tager sigte på at korrigere usædvanlige forhøjelser,  \r\n\r\n der tidligere er foretaget under ekstraordinære omstændigheder, som ikke  \r\n\r\n længere gør sig gældende. </LI>  \r\n\r\n<LI>(4) Bortset fra de i litra a) og b) i foranstående stykke nævnte tilfælde  \r\n\r\n skal enhver lønnedgang, som rammer alle arbejdstagere i en virksomhed eller  \r\n\r\n en væsentlig del af dem meddeles Den Høje Myndighed. </LI>  \r\n\r\n<LI>(5) Den Høje Myndighed kan kun rette de i de foregående stykker nævnte  \r\n\r\n henstillinger efter at have rådført sig med Rådet, medmindre de rettes til  \r\n\r\n virksomheder, som ikke har en betydning, der nærmere bestemmes af Den Høje  \r\n\r\n Myndighed i overensstemmelse med Rådet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis en ændring i en af Medlemsstaterne af bestemmelserne om finansiering  \r\n\r\n af socialforsorg eller midler til bekæmpelse af arbejdsløsheden og dens  \r\n\r\n virkninger, eller en ændring af forholdene fremkalder de i artikel 67, stk.  \r\n\r\n (2) og (3), nævnte virkninger, er Den Høje Myndighed bemyndiget til at  \r\n\r\n anvende bestemmelserne i den nævnte artikel. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(6) Efterkommer virksomhederne ikke de henstillinger, som rettes til dem  \r\n\r\n i medfør af denne artikel, kan Den Høje Myndighed pålægge dem bøder og  \r\n\r\n tvangsbøder op til et beløb af det dobbelte af den uretmæssigt opnåede  \r\n\r\n besparelse i omkostningerne vedrørende arbejdskraften. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 69 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Medlemsstaterne forpligter sig til at fjerne enhver i nationaliteten  \r\n\r\n begrundet restriktion vedrørende beskæftigelse i kul- og stålindustrien af  \r\n\r\n arbejdere, som er statsborgere i en Medlemsstat, og som har en anerkendt  \r\n\r\n faguddannelse inden for kul- og stålfagene, med forbehold af de  \r\n\r\n begrænsninger, der følger af de fundamentale krav om sundhed og offentlig  \r\n\r\n orden. </LI>  \r\n\r\n<LI>(2) Hvad angår anvendelsen af denne bestemmelse, vil Medlemsstaterne  \r\n\r\n opstille fælles definitioner af special- og faguddannelser, ved fælles  \r\n\r\n overenskomst fastlægge de i foregående stykke nævnte begrænsninger, og  \r\n\r\n efterforske de tekniske muligheder for inden for hele Fællesskabet at bringe  \r\n\r\n udbud og efterspørgsel på arbejdsmarkedet i forbindelse med hinanden. </LI>  \r\n\r\n<LI>(3) For så vidt angår grupper af arbejdstagere, som ikke nævnes i det  \r\n\r\n foranstående stykke og i det tilfælde, at udviklingen af produktion i kul- og  \r\n\r\n stålindustrien skulle blive hæmmet af mangel på egnet arbejdskraft, skal  \r\n\r\n medlemsstaterne desuden ændre deres indvandringsbestemmelser i det omfang,  \r\n\r\n det er nødvendigt for at bringe denne tilstand til ophør; i særdeleshed skal  \r\n\r\n de lette genbeskæftigelsen af arbejdstagere fra kul- og stålindustrien i  \r\n\r\n andre Medlemsstater. </LI>  \r\n\r\n<LI>(4) De skal forbyde enhver forskelsbehandling med hensyn til aflønning og  \r\n\r\n arbejdsvilkår mellem indenlandske og indvandrede arbejddtagere, uden at  \r\n\r\n særlige forholdsregler for arbejdstagere i grænseområderne berøres heraf; i  \r\n\r\n særdeleshed skal de indbyrdes tilstræbe sådanne ordninger, som endnu er  \r\n\r\n nødvendige, for at bestemmelserne om socialforsorg ikke hindrer  \r\n\r\n arbejdskraftens bevægelighed. </LI>  \r\n\r\n<LI>(5) Den Høje Myndighed skal vejlede og lette Medlemsstaterne i deres  \r\n\r\n virke ved anvendelsen af de i denne artikel fastsatte forholdsregler. </LI>  \r\n\r\n<LI>(6) Medlemsstaternes internationale forpligtelser berøres ikke af denne  \r\n\r\n artikel. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K9\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K9\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel IX </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Transport </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 70 </P>  \r\n\r\n<P>Det anerkendes, at oprettelsen af det fælles marked gør det nødvendigt at  \r\n\r\n anvende sådanne transporttariffer for kul og stål, som yder forbrugere, der  \r\n\r\n befinder sig under vilkår, som kan sammenlignes, dertil svarende prisvilkår.  \r\n\r\n</P>  \r\n\r\n<P>Vedrørende transportforhold mellem Medlemsstaterne forbydes navnlig enhver  \r\n\r\n forskelsbehandling med hensyn til transportpriser og vilkår af enhver art,  \r\n\r\n der er begrundet med produkternes oprindelses- eller bestemmelsesland.  \r\n\r\n Afskaffelsen af denne forskelsbehandling medfører især forpligtelse til i  \r\n\r\n forbindelse med kul- og ståltransport fra eller til et andet af Fællesskabets  \r\n\r\n lande at anvende de tariffer, priser og tarifbestemmelser af enhver art, som  \r\n\r\n gælder for indenlandsk transport af samme vare ad samme strækning. </P>  \r\n\r\n<P>De tariffer, priser og tarifbestemmelser af enhver art, som finder  \r\n\r\n anvendelse på transport af kul og stål inden for hver Medlemsstat og mellem  \r\n\r\n Medlemsstaterne, offentliggøres eller meddeles til Den Høje Myndighed. </P>  \r\n\r\n<P>Anvendelsen af indenlandske særtariffer til fordel for een eller flere  \r\n\r\n kul- eller stålproducerende virksomheder kræver forhåndsgodkendelse fra Den  \r\n\r\n Høje Myndighed, som sikrer sig, at foranstaltningerne stemmer overens med  \r\n\r\n denne Traktats principper; den kan give en tidsbegrænset eller betinget  \r\n\r\n godkendelse. </P>  \r\n\r\n<P>Med forbehold af bestemmelserne i denne artikel samt af de øvrige  \r\n\r\n bestemmelser i denne Traktat, er transportpolitikken, navnlig fastsættelsen  \r\n\r\n eller ændringen af transportpriser og -vilkår af enhver art samt  \r\n\r\n pristilpasninger til sikring af transportvirksomhedernes finansielle  \r\n\r\n ligevægt, fortsat undergivet de ved lov eller administrativt fastsatte  \r\n\r\n bestemmelser i de enkelte Medlemsstater; det samme gælder forholdsregler med  \r\n\r\n henblik på koordinering af eller konkurrence mellem de forskellige former for  \r\n\r\n transport eller de forskellige transportruter. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K10\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K10\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel X </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Handelspolitik </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 71 </P>  \r\n\r\n<P>Medlemsstaternes regeringers kompetence på det handelspolitiske område  \r\n\r\n berøres ikke af anvendelsen af denne Traktat, medmindre den bestemmer noget  \r\n\r\n andet. </P>  \r\n\r\n<P>De beføjelser, som ved denne Traktat er overdraget Fællesskabet på det  \r\n\r\n handelspolitiske område i forhold til tredieland, må med forbehold af  \r\n\r\n anvendelsen af bestemmelserne i artikel 75, ikke gå videre end de beføjelser,  \r\n\r\n som er tillagt Medlemsstaterne ved internationale overenskomster, som de har  \r\n\r\n tiltrådt. </P>  \r\n\r\n<P>Medlemsstaternes regeringer yder hinanden den nødvendige hjælp med henblik  \r\n\r\n på anvendelsen af de forholdsregler, som af Den Høje Myndighed findes  \r\n\r\n stemmende med denne Traktat og med gældende internationale aftaler. Den Høje  \r\n\r\n Myndighed er beføjet til at foreslå de pågældende Medlemsstater de måder,  \r\n\r\n hvorpå denne gensidige hjælp kan ydes. </P>  \r\n\r\n<P>Artikel 72 </P>  \r\n\r\n<P>Minimalsatser, under hvilke Medlemsstaterne forpligter sig til ikke at  \r\n\r\n fastsætte deres toldafgifter på kul og stål over for tredjeland, og  \r\n\r\n maksimalsatser, over hvilke de forpligter sig til ikke at fastsætte  \r\n\r\n toldafgifterne, kan fastlægges af Rådet ved enstemmig beslutning efter Den  \r\n\r\n Høje Myndigheds forslag, der fremsættes enten på dennes eget initiativ eller  \r\n\r\n efter anmodning af en Medlemsstat. </P>  \r\n\r\n<P>Inden for de nævnte beslutninger fastsatte grænser bestemmer hver regering  \r\n\r\n sine tariffer efter den i vedkommende land gældende fremgangsmåde. Den Høje  \r\n\r\n Myndighed kan på eget initiativ eller efter anmodning fra en Medlemsstat  \r\n\r\n afgive udtalelse med henblik på ændring af denne Stats tariffer. </P>  \r\n\r\n<P>Artikel 73 </P>  \r\n\r\n<P>Administrationen af ind- og udførselsbevillinger i forbindelserne med  \r\n\r\n tredielande henhører under den regering, på hvis område de indførte varers  \r\n\r\n bestemmelsessted eller de udførte varers oprindelsessted ligger. </P>  \r\n\r\n<P>Den Høje Myndighed er beføjet til at føre tilsyn med administrationen og  \r\n\r\n med kontrollen af disse bevillinger med hensyn til kul og stål. Efter høring  \r\n\r\n af Rådet retter den i fornødent omfang henstillinger til Medlemsstaterne  \r\n\r\n såvel for at undgå, at de vedtagne bestemmelser bliver mere restriktive end  \r\n\r\n påkrævet i betragtning af de forhold, der begrunder deres indførelse eller  \r\n\r\n opretholdelse, som for at sikre en samordning af de forholdsregler, der er  \r\n\r\n truffet i medfør af artikel 71, stk. 3, og af artikel 74. </P>  \r\n\r\n<P>Artikel 74 </P>  \r\n\r\n<P>I de nedenfor anførte tilfælde er Den Høje Myndighed beføjet til at træffe  \r\n\r\n alle forholdsregler, som er i overensstemmelse med denne Traktat og især med  \r\n\r\n de i artikel 3 opstillede mål, og til, til regeringerne at rette alle  \r\n\r\n henstillinger, som stemmer overens med bestemmelserne i artikel 71, stk. 2:  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> hvis det konstateres, at der af lande, som ikke er  \r\n\r\n medlemmer af Fællesskabet, eller af virksomheder, der ligger i sådanne lande,  \r\n\r\n anvendes dumping eller andre fremgangsmåder, der er i strid med Havanna  \r\n\r\n Chartret; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> hvis en forskel mellem tilbud fra virksomheder, der  \r\n\r\n ikke er undergivet Fællesskabets myndighed, og tilbud fra virksomheder, som  \r\n\r\n er undergivet Fællesskabets myndighed, udelukkende må tilskrives den  \r\n\r\n omstændighed, at tilbuddene fra de førstnævnte er baseret på  \r\n\r\n konkurrencevilkår, der strider mod bestemmelserne i denne Traktat; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> hvis et af de i artikel 81 i denne Traktat nævnte  \r\n\r\n produkter indføres på een eller flere Medlemsstaters områder i forholdsvis  \r\n\r\n øgede mængder og på sådanne betingelser, at disse indførsler alvoriigt skader  \r\n\r\n eller truer med at skade produktionen inden for det fælles marked af  \r\n\r\n tilsvarende eller direkte konkurrerende produkter. </P>  \r\n\r\n<P>Henstillinger med henblik på indførelse af kvantitative restriktioner  \r\n\r\n begrundet i nr. 2 ovenfor kan dog kun udfærdiges med Rådets samstemmende  \r\n\r\n udtalelse, og begrundet i nr. 3 kun på de i artikel 58 fastsatte betingelser.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 75 </P>  \r\n\r\n<P>Medlemsstaterne forpligter sig til at holde Den Høje Myndighed underrettet  \r\n\r\n om udkast til handelsaftaler eller ordninger med lignende virkning, for så  \r\n\r\n vidt som de vedrører kul og stål eller indførsel af andre råstoffer og  \r\n\r\n specialudstyr, som er nødvendige for kul- og stålproduktionen i  \r\n\r\n Medlemsstaterne. </P>  \r\n\r\n<P>Hvis et udkast til en aftale eller en ordning indeholder bestemmelser, som  \r\n\r\n hindrer anvendelsen af denne Traktat, retter Den Høje Myndighed de nødvendige  \r\n\r\n henstillinger til vedkommende Stat inden ti dage fra modtagelsen af den  \r\n\r\n meddelelse, der gives den; i ethvert andet tilfælde kan den afgive  \r\n\r\n udtalelser. </P>  \r\n\r\n<P>Fjerde afsnit </P>  \r\n\r\n<P>Almindelige bestemmelser </P>  \r\n\r\n<P>Artikel 761) </P>  \r\n\r\n<P>På de i en tillægsprotokol fastlagte betingelser nyder Fællesskabet på  \r\n\r\n Medlemsstaternes områder de immuniteter og privilegier, der er nødvendige for  \r\n\r\n opfyldelsen af dets opgave. </P>  \r\n\r\n<P>Artikel 77 </P>  \r\n\r\n<P>Hjemstedet for Fællesskabets institutioner fastlægges ved overenskomst  \r\n\r\n mellem Medlemsstaternes regeringer. </P>  \r\n\r\n<P>Artikel 782) </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Fællesskabets regnskabsår løber fra den 1. juli til  \r\n\r\n den 30. juni. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Fællesskabets udgifter til administration omfatter  \r\n\r\n Den Høje Myndigheds udgifter, herunder dem, der vedrører Det rådgivende  \r\n\r\n Udvalgs virksomhed, samt Domstolens, Forsamlingens sekretariats og Rådets  \r\n\r\n sekretariats udgifter. </P>  \r\n\r\n<P>Noter </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 28 stk. 2 i Fusionstraktaten er art. 76 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 28 stk. 1. </LI>  \r\n\r\n<LI>2) Ifølge art. 21 i Fusionstraktaten ophævedes art. 78 der erstattes med  \r\n\r\n art. 78 til art. 78 f. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ifølge art. 1 i Budgettraktaten er den nye art. 78 erstattet af en ny art.  \r\n\r\n 78; ifølge art. 2 i Budgettraktaen er EKSF-Traktaten suppleret med en ny art.  \r\n\r\n 78 A og ifølge Budgettraktatens art. 3 er sidste stykke i art. 78 d erstattet  \r\n\r\n af en ny bestemmelse. De nu gældende bestemmelser i art. 78 til art. 78 f har  \r\n\r\n følgende ordlyd: </P>  \r\n\r\n<P>Artikel 78 </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Regnskabsåret løber fra den 1. januar til den 31. december. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Fællesskabets udgifter til administration omfatter Den Høje Myndigheds  \r\n\r\n udgifter, herunder dem, der angår Det rådgivende Udvalgs virksomhed samt  \r\n\r\n Domstolens, Forsamlingens og Rådets udgifter. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(2) Hver af Fællesskabets institutioner opstiller inden den 1. juli et  \r\n\r\n overslag over sine udgifter til administration. Den Høje Myndighed  \r\n\r\n sammenfatter disse overslag i et foreløbigt forslag til  \r\n\r\n administrationsbudget. Den føjer hertil en udtalelse, der kan indeholde  \r\n\r\n afvigende overslag. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Dette foreløbige forslag indeholder et overslag over indtægterne og et  \r\n\r\n overslag over udgifterne. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(3) Den Høje Myndighed forelægger Rådet det foreløbige forslag til  \r\n\r\n administrationsbudget senest den 1. september i det år, der ligger forud for  \r\n\r\n det, forslaget vedrører. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Når Rådet påtænker at fravige det foreløbige forslag, indhenter det en  \r\n\r\n udtalelse fra Den Høje Myndighed og i givet fald fra de andre interesserede  \r\n\r\n institutioner. </P>  \r\n\r\n<P>Rådet vedtager forslaget til administrationsbudget med kvalificeret  \r\n\r\n flertal og oversender det til forsamlingen. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(4) Forslaget til administrationsbudget skal forelægges Forsamlingen  \r\n\r\n senest den 5. oktober i det år, der ligger forud for det, forslaget vedrører.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Forsamlingen har ret til med et flertal af sine medlemmers stemmer at  \r\n\r\n ændre forslaget til administrationsbudget og til med absolut flertal af de  \r\n\r\n afgivne stemmer at foreslå Rådet ændringer i forslaget vedrørende de  \r\n\r\n udgifter, der er en nødvendig følge af Traktaten eller af retsakter udstedt i  \r\n\r\n henhold til denne. </P>  \r\n\r\n<P>Hvis Forsamlingen inden femogfyrre dage efter forelæggelsen af Forslaget  \r\n\r\n til administrationsbudget har godkendt dette, er administrationsbudgettet  \r\n\r\n endeligt vedtaget. Hvis forsamlingen inden for denne frist hverken har ændret  \r\n\r\n forslaget til administrationsbudget eller foreslået nogen ændring af dette,  \r\n\r\n betragtes administrationsbudgettet som endeligt vedtaget. </P>  \r\n\r\n<P>Såfremt forsamlingen inden udløbet af denne frist har vedtaget ændringer  \r\n\r\n eller stillet ændringsforslag, oversendes forslaget til administrationsbudget  \r\n\r\n til Rådet i den ændrede form eller ledsaget af ændringsforslag. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(5) Efter at Rådet har drøftet det nævnte forslag til  \r\n\r\n administrationsbudget med Den Høje Myndighed og i givet fald med de andre  \r\n\r\n interesserede institutioner, kan det med kvalificeret flertal modificere  \r\n\r\n enhver af de af Forsamlingen vedtagne ændringer og med samme flertal træffe  \r\n\r\n afgørelse angående Forsamlingens ændringsforslag. Forslaget til  \r\n\r\n administrationsbudget ændres i overenstemmelse med de ændringsforslag, Rådet  \r\n\r\n har godkendt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Har Rådet ikke inden femten dage efter forelæggelsen af det nævnte forslag  \r\n\r\n til administrationsbudget modificeret nogen af de ændringer, Forsamlingen har  \r\n\r\n vedtaget, og har det godkendt Forsamlingens ændringsforslag, betragtes  \r\n\r\n administrationsbudgettet som endeligt vedtaget. Rådet meddeler forsamlingen,  \r\n\r\n at det ikke har modificeret nogen af ændringerne, og at det har godkendt  \r\n\r\n ændringsforslagene. </P>  \r\n\r\n<P>Har Rådet inden udløbet af denne frist modificeret en eller flere af de  \r\n\r\n ændringer, Forsamlingen har vedtaget, eller har det ikke godkendt  \r\n\r\n Forsamlingens ændringsforslag, oversendes forslaget til administrationsbudget  \r\n\r\n påny til Forsamlingen. Rådet gør denne bekendt med udfaldet af sine  \r\n\r\n rådslagninger. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>Fodnote2) fortsat: </LI>  \r\n\r\n<LI>(6) Når Forsamlingen er blevet underrettet om udfaldet af behandlingen af  \r\n\r\n sine ændringsforslag, træffer den inden femten dage efter forelæggelsen af  \r\n\r\n det nævnte forslag til administrationsbudget med et flertal af sine  \r\n\r\n medlemmers stemmer og med tre femtedele af de afgivne stemmer afgørelse  \r\n\r\n angående Rådets modifikationer af de af Forsamlingen foretagne ændringer og  \r\n\r\n vedtager derved administrationsbudgettet. Har Forsamlingen ikke truffet nogen  \r\n\r\n afgørelse inden udløbet af denne frist, betragtes administrationsbudgettet  \r\n\r\n som endeligt vedtaget. </LI>  \r\n\r\n<LI>(7) Når den i denne artikel foreskrevne behandling er afsluttet, fastslår  \r\n\r\n Forsamlingens formand, at administrationsbudgettet er endeligt vedtaget.  \r\n\r\n</LI>  \r\n\r\n<LI>(8) For samtlige udgifter, der ikke er en nødvendig følge af Traktaten  \r\n\r\n eller af retsakter udstedt i henhold til denne, fastsættes hvert år en  \r\n\r\n maksimalsats for forhøjelser i forhold til udgifter af samme art i det  \r\n\r\n løbende regnskabsår. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Efter høring af Udvalget for konjunkturpolitik og af Udvalget for  \r\n\r\n budgetpolitik fastslår Den Høje Myndighed denne maksimalsats således, som den  \r\n\r\n fremgår af: </P>  \r\n\r\n<P>- udviklingen inden for Fællesskabet af bruttonationalproduktet i faste  \r\n\r\n priser, </P>  \r\n\r\n<P>- den gennemsnitlige ændring i Medlemsstaternes budgetter og </P>  \r\n\r\n<P>- udviklingen af leveomkostningerne i løbet af det sidste regnskabsår.  \r\n\r\n</P>  \r\n\r\n<P>Om maksimalsatsen skal der inden den 1. maj gives meddelelse til alle  \r\n\r\n Fællesskabets institutioner. Disse er pligtige at rette sig efter den under  \r\n\r\n budgetbehandlingen, dog med forbehold af bestemmelserne i dette stykkes  \r\n\r\n fjerde og femte afsnit. </P>  \r\n\r\n<P>Er den forhøjelsessats, der følger af det forslag til  \r\n\r\n administrationsbudget, som Rådet har udarbejdet, med hensyn til sådanne  \r\n\r\n udgifter, som ikke er en nødvendig følge af Traktaten eller af retsakter  \r\n\r\n udstedt i henhold til denne, større end halvdelen af maksimalsatsen, kan  \r\n\r\n Forsamlingen, ved udøvelsen af sin ret til at foretage ændringer, yderligere  \r\n\r\n forhøje det samlede beløb for sådanne udgifter med op til halvdelen af  \r\n\r\n maksimalsatsen. </P>  \r\n\r\n<P>Når i ganske særlige tilfælde Forsamlingen, Rådet eller Den Høje Myndighed  \r\n\r\n finder, at Fællesskabernes virksomhed nødvendiggør en forhøjelse udover den  \r\n\r\n sats, der er fastlagt ved den i dette stykke foreskrevne fremgangsmåde, kan  \r\n\r\n der fastsættes en anden sats ved aftale mellem Rådet, hvis afgørelse træffes  \r\n\r\n med kvalificeret flertal, og Forsamlingen, hvis afgørelse træffes med et  \r\n\r\n flertal af dens medlemmers stemmer og med tre femtedele af de afgivne  \r\n\r\n stemmer. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(9) Hver institution udøver de beføjelser, der tilkommer den i henhold  \r\n\r\n til denne artikel, under iagttagelse af bestemmelserne i Traktaten og af de i  \r\n\r\n medfør af denne udstedte retsakter, navnlig af dem, der vedrører  \r\n\r\n Fællesskabernes egne midler og ligevægten mellem indtægter og udgifter. </LI>  \r\n\r\n<LI>(10) Endelig vedtagelse af administrationsbudgettet medfører bemyndigelse  \r\n\r\n og forpligtelse for Den Høje Myndighed til at opkræve de modsvarende  \r\n\r\n indtægter i henhold til bestemmelserne i artikel 49. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 78 A </P>  \r\n\r\n<P>Som undtagelser fra artikel 78 gælder for budgetter vedrørende  \r\n\r\n regnskabsårene indtil regnskabsåret 1975 følgende bestemmelser: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Regnskabsåret løber fra den 1. januar til den 31. december. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Fællesskabets udgifter til administration omfatter Den Høje Myndigheds  \r\n\r\n udgifter, herunder dem, der angår Det rådgivende Udvalgs virksomhed, samt  \r\n\r\n Domstolens, Forsamlingens og Rådets udgifter. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(2) Hver af Fællesskabets institutioner opstiller inden den 1. juli et  \r\n\r\n overslag over sine udgifter til administration. Den Høje Myndighed  \r\n\r\n sammenfatter disse overslag i et foreløbigt forslag til  \r\n\r\n administrationsbudget. Den føjer hertil en udtalelse, der kan indeholde  \r\n\r\n afvigende overslag. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Dette foreløbige forslag indeholder et overslag over indtægterne og et  \r\n\r\n overslag over udgifterne. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(3) Den Høje Myndighed forelægger Rådet det foreløbige forslag til  \r\n\r\n administrationsbudget senest den 1. september i det år, der ligger forud for  \r\n\r\n det, forslaget vedrører. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Når Rådet påtænker at fravige det foreløbige forslag, indhenter det en  \r\n\r\n udtalelse fra Den Høje Myndighed og i givet fald fra de andre interesserede  \r\n\r\n institutioner. </P>  \r\n\r\n<P>Rådet vedtager forslaget til administrationsbudget med kvalificeret  \r\n\r\n flertal og oversender det til Forsamlingen. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(4) Forslaget til administrationsbudget skal forelægges Forsamlingen  \r\n\r\n senest den 5. oktober i det år, der ligger forud for det, forslaget vedrører.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Forsamlingen har ret til at foreslå Rådet ændringer i forslaget til  \r\n\r\n administrationsbudget. </P>  \r\n\r\n<P>Hvis Forsamlingen inden femogfyrre dage efter forelæggelsen af forslaget  \r\n\r\n til administrationsbudget har godkendt dette, eller den ikke har foreslået  \r\n\r\n ændringer til det, betragtes administrationsbudgettet som endeligt vedtaget.  \r\n\r\n</P>  \r\n\r\n<P>Hvis Forsamlingen inden udløbet af denne frist har stillet  \r\n\r\n ændringsforslag, oversendes forslaget til administrationsbudget med  \r\n\r\n tilhørende ændringsforslag til Rådet. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(5) Efter at Rådet har drøftet det nævnte forslag til  \r\n\r\n administrationsbudget med Den Høje Myndighed, og i givet fald med de andre  \r\n\r\n interesserede institutioner, vedtager det inden tredive dage efter  \r\n\r\n forelæggelsen af dette forslag administrationsbudgettet i overenstemmelse med  \r\n\r\n følgende bestemmelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis en af Forsamlingen foreslået ændring ikke fører til nogen forhøjelse  \r\n\r\n af det samlede udgiftsbeløb for en institution, især når en eventuelt af  \r\n\r\n ændringen følgende udgiftsforhøjelse udtrykkeligt udlignes ved et eller flere  \r\n\r\n ændringsforslag, der medfører en tilsvarende nedsættelse af udgifterne, kan  \r\n\r\n Rådet med kvalificeret flertal forkaste dette ændringsforslag. Træffes ingen  \r\n\r\n beslutning om at forkaste ændringsforslaget, er det godkendt. </P>  \r\n\r\n<P>Fodnote 2) fortsat: </P>  \r\n\r\n<P>Hvis en af Forsamlingen foreslået ændring fører til forhøjelse af det  \r\n\r\n samlede udgiftsbeløb for en institution, skal Rådet, for at godkende  \r\n\r\n ændringsforslaget, træffe afgørelse med kvalificeret flertal. </P>  \r\n\r\n<P>Hvis Rådet i henhold til andet eller tredje afsnit i dette stykke har  \r\n\r\n forkastet eller ikke har godkendt et ændringsforslag, kan det med  \r\n\r\n kvalificeret flertal enten bibeholde det i forslaget til  \r\n\r\n administrationsbudget opførte beløb eller fastsætte et andet beløb. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(6) Når den i denne artikel foreskrevne behandling er afsluttet, fastslår  \r\n\r\n Rådets formand, at administrationsbudgettet er endeligt vedtaget. </LI>  \r\n\r\n<LI>(7) Hver institution udøver de beføjelser, der tilkommer den i henhold  \r\n\r\n til denne artikel, under iagtagelse af bestemmelserne i Traktaten og af de i  \r\n\r\n medfør af denne udstedte retsakter, navnlig af dem, der vedrører  \r\n\r\n Fællesskabernes egne midler og ligevægten mellem indtægter og udgifter. </LI>  \r\n\r\n<LI>(8) Endelig vedtagelse af administrationensbudgettet medfører  \r\n\r\n bemyndigelse og forpligtelse for Den Høje Myndighed til at opkræve de  \r\n\r\n modsvarende indtægter i henhold til bestemmelserne i artikel 49. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 78 a </P>  \r\n\r\n<P>Administrationsbudgettet opstilles i den regningsenhed, der fastsættes i  \r\n\r\n det i medfør af artikel 78 f udstedte regnskabsregulativ. </P>  \r\n\r\n<P>De i administrationsbudgettet anførte udgifter bevilges for et regnskabsår  \r\n\r\n ad gangen, medmindre andet er fastsat i det i medfør af artikel 78 f  \r\n\r\n udfærdigede regnskabsregulativ. </P>  \r\n\r\n<P>På de betingelser, der fastsættes i medfør af artikel 78 f, kan  \r\n\r\n bevillinger, som ikke er beregnet til dækning af personaleudgifter, og som  \r\n\r\n ikke er udnyttede ved regnskabsårets udløb, overføres, men kun til det  \r\n\r\n følgende regnskabsår. </P>  \r\n\r\n<P>Bevillingen opdeles i hovedkonti efter udgifternes art eller formål og  \r\n\r\n opdeles yderligere i det omfang, det er nødvendigt, i overenstemmelse med det  \r\n\r\n i medfør af artikel 78 f udstedte regnskabsregulativ. </P>  \r\n\r\n<P>Forsamlingens, Rådets, Den Høje Myndigheds og Domstolens udgifter opføres  \r\n\r\n i særskilte afsnit i administrationsbudgettet, dog at en særlig ordning kan  \r\n\r\n gennemføres for visse fællesudgifter.' </P>  \r\n\r\n<P>Artikel 78 b </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(1) Såfremt administrationsbudgettet ikke er vedtaget ved regnskabsårets  \r\n\r\n begyndelse, kan der i henhold til bestemmelserne i det i medfør af artikel 78  \r\n\r\n f udstedte regnskabsregulativ på grundlag af hver hovedkonto eller anden  \r\n\r\n inddeling afholdes månedlige udgifter på indtil en tolvtedel af det forrige  \r\n\r\n regnskabsårs bevillinger, dog at Den Høje Myndighed højst kan råde over beløb  \r\n\r\n svarende til en tolvtedel af de beløb, der er opført i det forslag til  \r\n\r\n administrationsbudget, som er under udarbejdelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Den Høje Myndighed er bemyndiget og forpligtet til at opkræve afgifterne  \r\n\r\n op til et beløb svarende til bevillingerne i det foregående regnskabsår uden  \r\n\r\n dog at kunne overskride det beløb, der ville være fremkommet ved vedtagelsen  \r\n\r\n af forslaget til administrationsbudget. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(2) Under forudsætning af, at de øvrige betingelser i stk. (1) iagttages,  \r\n\r\n kan Rådet med kvalificeret flertal tillade udgifter, der overstiger denne  \r\n\r\n tolvtedel. Bemyndigelsen og forpligtelsen til at opkræve afgifter kan  \r\n\r\n tilpasses i overenstemmelse hermed. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 78 c </P>  \r\n\r\n<P>Inden for rammerne af de givne bevillinger og i overenstemmelse med  \r\n\r\n bestemmelserne i det i medfør af artikel 78 f udstedte rengskabsregulativ  \r\n\r\n gennemfører Den Høje Myndighed administrationsbudgettet på eget ansvar. </P>  \r\n\r\n<P>Regulativet fastsætter særlige retningslinjer for institutionernes  \r\n\r\n medvirken ved afholdelsen af egne udgifter. Med de begrænsninger og på de  \r\n\r\n betingelser, der fastsættes i det i medfør af artikel 78 f udstedte  \r\n\r\n regnskabsregulativ, kan Den Høje Myndighed inden for  \r\n\r\n administrationsbudgettets rammer overføre bevillinger dels fra en hovedkonto  \r\n\r\n til en anden hovedkonto, dels fra en underkonto til en anden underkonto. </P>  \r\n\r\n<P>Artikel 78 d </P>  \r\n\r\n<P>Regnskaberne vedrørende samtlige de i artikel 78, stk. (2), nævnte  \r\n\r\n administrationsudgifter samt vedrørende indtægter på administrationskonti og  \r\n\r\n vedrørende de skatteindtægter, der til fordel for Fællesskabet opkræves af  \r\n\r\n dets tjenestemænds og øvrige ansattes løn, vederlag og honorarer, revideres  \r\n\r\n af en kontrolkommission, der består af revisorer, hvis uafhængighed er  \r\n\r\n uomtvistelig, og i hvilken en af revisorerne fører forsædet. Antallet af  \r\n\r\n revisorer fastsættes af Rådet med enstemmighed. Revisorerne og  \r\n\r\n kontrolkommissionens formand udpeges med enstemmighed af Rådet for et tidsrum  \r\n\r\n af fem år. Deres vederlag fastsættes af Rådet med kvalificeret flertal. </P>  \r\n\r\n<P>Ved revisionen, der foretages på grundlag af regnskabsbilagene og om  \r\n\r\n fornødent ved undersøgelser på stedet, konstaterer kontrolkommissionen  \r\n\r\n indtægternes og udgifternes lovlighed og formelle rigtighed og sikrer sig, at  \r\n\r\n den økonomiske forvaltning har været forsvarlig. Efter hvert regnskabsårs  \r\n\r\n udløb udarbejder kontrolkommissionen en beretning, som vedtages af et flertal  \r\n\r\n af dens medlemmer. </P>  \r\n\r\n<P>Den Høje Myndighed forelægger hvert år Rådet og Forsamlingen regnskabet  \r\n\r\n vedrørende anvendelsen af administrationsbudgettets poster i det forløbne  \r\n\r\n regnskabsår, tillige med kontrolkommissionens beretning. Den forelægger  \r\n\r\n endvidere en oversigt over Fællesskabets aktiver og passiver inden for det  \r\n\r\n område, administrationsbudgettet omfatter. </P>  \r\n\r\n<P>Rådet og forsamlingen meddeler Den Høje Myndighed godkendelse vedrørende  \r\n\r\n forvaltningen af administrationsbudgettet. Med henblik herpå gennemgås  \r\n\r\n kontrolkommissionens beretning først af Rådet, der træffer afgørelse med  \r\n\r\n kvalificeret flertal, og derefter af Forsamlingen. Den Høje Myndighed opnår  \r\n\r\n først godkendelse, når Rådet og Forsamlingen har truffet afgørelse. </P>  \r\n\r\n<P>Fodnote fortsætter senere </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Hver af Fællesskabets institutioner opstiller et  \r\n\r\n overslag over sine udgifter til administration, opdelt i artikler og  \r\n\r\n kapitler. </P>  \r\n\r\n<P>Imidlertid skal antallet af ansatte, skalaerne for deres løn, vederlag og  \r\n\r\n pensioner, når disse ikke er fastlagt ifølge en anden bestemmelse i Traktaten  \r\n\r\n eller en gennemførelsesforordning, samt de ekstraordinære udgifter på forhånd  \r\n\r\n bestemmes af et udvalg, bestående af præsidenten for Domstolen, formanden for  \r\n\r\n Den Høje Myndighed, formanden for forsamlingen og Rådets formand. Præsidenten  \r\n\r\n for Domstolen er formand for dette Udvalg. </P>  \r\n\r\n<P>Overslagene sammenfattes i et generelt overslag, som indeholder en  \r\n\r\n særskilt afdeling for udgifterne i hver af disse institutioner, og som  \r\n\r\n fastsættes af det i foregående stykke omtalte formandsudvalg. </P>  \r\n\r\n<P>Fastsættelsen af det generelle overslag medfører bemyndigelse og  \r\n\r\n forpligtelse for Den Høje Myndighed til at opkræve de modsvarende indtægter i  \r\n\r\n overensstemmelse med bestemmelserne i artikel 49. Den Høje Myndighed stiller  \r\n\r\n de midler, der er budgetteret til hver institutions virksomhed til rådighed  \r\n\r\n for vedkommende formand eller præsident, som kan indgå eller lade indgå  \r\n\r\n forpligtelser eller afholde eller lade afholde udgifter. Formandsudvalget kan  \r\n\r\n tillade overførsler inden for kapitlerne og fra kapitel til kapitel. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>(4) Det generelle overslag er indbefattet i den årsberetning, som Den  \r\n\r\n Høje Myndighed forelægger Forsamlingen i kraft af artikel 17. </LI>  \r\n\r\n<LI>(5) Hvis det er nødvendigt for Den Høje Myndighed eller for Domstolens  \r\n\r\n virksomhed, kan formanden eller præsidenten forelægge Formandsudvalget et  \r\n\r\n tillægsoverslag, som er undergivet de samme regler som det generelle  \r\n\r\n overslag. </LI>  \r\n\r\n<LI>(6) Rådet udpeger for en periode af tre år en revisor, hvis mandat kan  \r\n\r\n fornyes, og som udøver sit hverv i fuld uafhængighed. Hvervet som revisor er  \r\n\r\n uforeneligt med ethvert andet hverv i en af Fællesskabets institutioner eller  \r\n\r\n afdelinger. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Det påhviler revisoren hvert år at aflægge beretning vedrørende den  \r\n\r\n formelle rigtighed af de forskellige institutioners regnskabsførelse og  \r\n\r\n forvaltning af midlerne. Han udfærdiger denne beretning senest seks måneder  \r\n\r\n efter udløbet af det regnskabsår, regnskabet angår, og oversender den til  \r\n\r\n formandsudvalget. </P>  \r\n\r\n<P>Den Høje Myndighed oversender denne rapport til Forsamlingen samtidig med  \r\n\r\n den i artikel 17 nævnte rapport. </P>  \r\n\r\n<P>Artikel 79 1) </P>  \r\n\r\n<P>Denne Traktat finder anvendelse på de Høje Kontraherende Parters  \r\n\r\n europæiske områder. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>Fodnote2) fortsat: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 78 e </P>  \r\n\r\n<P>Rådet udpeger for en periode af tre år en revisor, der hvert år skal  \r\n\r\n aflægge en beretning om den formelle rigtighed med hensyn til bogføringen og  \r\n\r\n Den Høje Myndigheds økonomiske forvaltning; undtaget herfra er den bogføring,  \r\n\r\n der vedrører de i artikel 78, stk. (2), nævnte administrationsudgifter samt  \r\n\r\n indtægter på administrationskonti og de skatteindtægter, der til fordel for  \r\n\r\n Fællesskabet opkræves af dets tjenestemænds og øvrige ansattes løn, vederlag  \r\n\r\n og honorarer. Han skal affatte denne beretning senest seks måneder efter  \r\n\r\n udløbet af det regnskabsår, som opgørelsen gælder, og oversende den til Den  \r\n\r\n Høje Myndighed og Rådet. Den Høje Myndighed forelægger den for Forsamlingen.  \r\n\r\n</P>  \r\n\r\n<P>Revisoren udfører sit hverv i fuldkommen uafhængighed. Revisorhvervet er  \r\n\r\n uforeneligt med et hvilket som helst hverv i en af Fællesskabernes  \r\n\r\n institutioner eller tjenester, bortset fra det i artikel 78 d nævnte hverv  \r\n\r\n som medlem af kontrolkommissionen. Hans mandat kan fornyes. </P>  \r\n\r\n<P>&#187;Artikel 78 f </P>  \r\n\r\n<P>På forslag af Den Høje Myndighed skal Rådet med enstemmighed: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) udstede regnskabsregulativer, som navnlig fastlægger de nærmere  \r\n\r\n retningslinjer for opstillingen og gennemførelsen af administrationsbudgettet  \r\n\r\n og for regnskabsaflæggelsen og revisionen; </LI>  \r\n\r\n<LI>b) fastlægge reglerne for de anvisningsberettigedes og regnskabsførernes  \r\n\r\n ansvar og organisere kontrollen med disse.&#171; </LI>  \r\n\r\n<LI>1) Ifølge art. 25 i den til Tiltrædelsestraktaten knyttede Akt vedrørende  \r\n\r\n tiltrædelsesvilkårene og tilpasningerne af traktaterne vil art. 79 stk. 1  \r\n\r\n blive suppleret af følgende bestemmelse: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;Uanset foregående stykke gælder følgende: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) Denne Traktat finder ikke anvendelse for Færøerne. Regeringen for  \r\n\r\n kongeriget Danmark kan dog ved en erklæring, der senest 31. december 1975  \r\n\r\n skal deponeres hos Den franske Republiks regering, som fremsender en  \r\n\r\n bekræftet afskrift til hver af de øvrige medlemsstaters regeringer, meddele,  \r\n\r\n at denne Traktat finder anvendelse for disse øer. I så fald finder Traktaten  \r\n\r\n anvendelse for disse øer fra den første dag i den anden måned efter  \r\n\r\n overgivelsen af denne erklæring; </LI>  \r\n\r\n<LI>b) Denne traktat finder ikke anvendelse på de områder på Cypern, der står  \r\n\r\n under overherredømme af Det forenede kongerige Storbritannien og Nordirland.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Den finder ligeledes anvendelse på de europæiske områder, hvis  \r\n\r\n udenrigsanliggender varetages af en signatarstat; for så vidt angår Saar er  \r\n\r\n en brevveksling mellem regeringen for forbundsrepublikken Tyskland og  \r\n\r\n regeringen for Den Franske Republik knyttet til denne Traktat som bilag. </P>  \r\n\r\n<P>Hver af de Høje Kontraherende Parter forpligter sig til at udstrække til  \r\n\r\n de andre Medlemsstater de præferencer, som vedkommende part selv nyder med  \r\n\r\n hensyn til kul og stål på de ikke-europæiske territorier, der hører under  \r\n\r\n dens jurisdiktion. </P>  \r\n\r\n<P>Artikel 80 </P>  \r\n\r\n<P>Ved virksomhed forstås i denne Traktat virksomheder, der på de i artikel  \r\n\r\n 79, stk. 1, nævnte områder udøver en produktionsvirksomhed inden for kul- og  \r\n\r\n stålsektoren og desuden, for så vidt angår artiklerne 65 og 66 samt de til  \r\n\r\n disses anvendelse nødvendige oplysninger og de i medfør af disse anlagte  \r\n\r\n retssager, endvidere virksomheder eller organisationer, som sædvanligt udøver  \r\n\r\n anden distributionsvirksomhed end salg til husstande eller håndværkere. </P>  \r\n\r\n<P>Artikel 81 </P>  \r\n\r\n<P>Udtrykkene &#187;kul&#171; og &#187;stål&#171; defineres i Bilag I til  \r\n\r\n denne Traktat. </P>  \r\n\r\n<P>De i dette Bilag indeholdte fortegnelser kan suppleres ved enstemmig  \r\n\r\n vedtagelse i Rådet. </P>  \r\n\r\n<P>Artikel 82 </P>  \r\n\r\n<P>Den omsætning, der tjener som grundlag ved beregningen af bøder og  \r\n\r\n tvangsbøder, der med hjemmel i denne Traktat pålægges virksomheder, er  \r\n\r\n omsætningen af de produkter, som er undergivet Den Høje Myndigheds  \r\n\r\n kompetence. </P>  \r\n\r\n<P>Artikel 83 </P>  \r\n\r\n<P>Den ejendomsretlige ordning vedrørende de virksomheder, for hvilke denne  \r\n\r\n Traktats bestemmelser gælder, berøres ikke af oprettelsen af Fællesskabet.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 84 </P>  \r\n\r\n<P>I denne Traktats bestemmelser skal udtrykket &#187;denne Traktat&#171;  \r\n\r\n forstås som sigtende til bestemmelserne i Traktaten og dens Bilag, i  \r\n\r\n tillægsprotokollerne og i Konventionen om overgangsbestemmelserne. </P>  \r\n\r\n<P>Artikel 85 </P>  \r\n\r\n<P>De af de Høje Kontraherende Parter aftalte begyndelses- og  \r\n\r\n overgangsforanstaltninger, som skal muliggøre anvendelsen af denne Traktats  \r\n\r\n bestemmelser, fastsættes i en Konvention, der knyttes til denne Traktat som  \r\n\r\n bilag. </P>  \r\n\r\n<P>Artikel 86 </P>  \r\n\r\n<P>Medlemsstaterne forpligter sig til at træffe alle egnede almindelige og  \r\n\r\n særlige forholdsregler for at sikre opfyldelsen af de forpligtelser, der  \r\n\r\n følger af beslutninger og henstillinger fra Fællesskabets institutioner, og  \r\n\r\n for at lette Fællesskabet varetagelsen af dets opgaver. </P>  \r\n\r\n<P>Medlemsstaterne forpligter sig til at afholde sig fra enhver  \r\n\r\n forholdsregel, der er uforenelig med, at det i artiklerne 1 og 4 omtalte  \r\n\r\n fælles marked består. </P>  \r\n\r\n<P>I det omfang de har kompetence dertil, træffer de alle egnede  \r\n\r\n forholdsregler for at sikre de internationale afregninger i forbindelse med  \r\n\r\n omsætningen af kul og stål inden for det fælles marked og yder hinanden  \r\n\r\n gensidig bistand for at lette disse afregninger. </P>  \r\n\r\n<P>Ansatte under Den Høje Myndighed, der af denne har fået betroet  \r\n\r\n kontrolopgaver, nyder på Medlemsstaternes område og i hele det omfang, det er  \r\n\r\n nødvendigt for gennemførelsen af deres opgave, samme rettigheder og  \r\n\r\n beføjelser, som efter lovgivningen i disse Stater tilkommer  \r\n\r\n skattemyndighedernes repræsentanter. Vedkommende Stat skal på behørig måde  \r\n\r\n underrettes om kontrolopgaverne og om tjenestestillingen for de personer, som  \r\n\r\n har fået dem betroet. Denne Stats ansatte kan på dennes eller Den Høje  \r\n\r\n Myndigheds begæring bistå Den Høje Myndigheds ansatte i varetagelsen af deres  \r\n\r\n opgaver. </P>  \r\n\r\n<P>Fodnote 1) fortsat: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>c) Bestemmelserne i denne Traktat finder kun anvendelse på Kanaløerne og  \r\n\r\n øen Man i det omfang, det er nødvendigt for at sikre anvendelse på disse øer  \r\n\r\n af den i afgørelsen vedrørende kongeriget Danmarks, Irlands, kongeriget  \r\n\r\n Norges og Det forenede kongerige Storbritannien og Nordirlands tiltrædelse af  \r\n\r\n Det europæiske Kul- og Stålfællesskab fastsatte ordning.' </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 87 </P>  \r\n\r\n<P>De høje Kontraherende Parter forpligter sig til ikke at påberåbe sig  \r\n\r\n traktater, konventioner eller erklæringer, der består mellem dem, med det  \r\n\r\n formål at søge tvister vedrørende fortolkninger eller anvendelse af denne  \r\n\r\n Traktat afgjort på anden måde end fastsat i Traktaten. </P>  \r\n\r\n<P>Artikel 88 </P>  \r\n\r\n<P>Er Den Høje Myndighed af den opfattelse, at en Stat ikke har opfyldt en  \r\n\r\n forpligtelse, der påhviler den i henhold til denne Traktat, konstaterer den  \r\n\r\n denne misligholdelse ved en begrundet beslutning efter forinden at have givet  \r\n\r\n Staten lejlighed til at fremsætte sine bemærkninger. Den giver den pågældende  \r\n\r\n Stat en frist til opfyldelse af dens forpligtelser. </P>  \r\n\r\n<P>Staten kan inden for en frist af to måneder efter meddelelse om  \r\n\r\n beslutningen indbringe sagen for Domstolen, der har fuld prøvelsesret. </P>  \r\n\r\n<P>Har Staten ikke inden for den af Den Høje Myndighed fastsatte frist sørget  \r\n\r\n for at opfylde sin forpligtelse, eller er sagen - i tilfælde af søgsmål -  \r\n\r\n blevet afvist, kan Den Høje Myndighed efter samstemmende udtalelse fra Rådet,  \r\n\r\n der træffer afgørelse med to trediedels flertal: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) udsætte betalinger, som den i henhold til denne Traktat skal erlægge  \r\n\r\n på den pågældende Stats vegne; </LI>  \r\n\r\n<LI>b) træffe foranstaltninger eller bemyndige andre Medlemsstater til at  \r\n\r\n træffe foranstaltninger, der afviger fra reglerne i artikel 4 med henblik på  \r\n\r\n at råde bod på virkningerne af den konstaterede misligholdelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Mod beslutninger, der er truffet ved anvendelse af bestemmelserne i litra  \r\n\r\n a) og b), kan der inden for en frist af to måneder rejses sag, under hvilken  \r\n\r\n Domstolen har fuld prøvelsesret. </P>  \r\n\r\n<P>Viser de ovenfor omtalte forholdsregler sig at være virkningsløse,  \r\n\r\n underretter Den Høje Myndighed Rådet herom. </P>  \r\n\r\n<P>Artikel 89 </P>  \r\n\r\n<P>Enhver tvistighed mellem Medlemsstater om anvendelsen af denne Traktat,  \r\n\r\n som ikke kan afgøres ved en anden i denne Traktat omhandlet fremgangsmåde,  \r\n\r\n kan indbringes for Domstolen på begæring af en af de Stater, der er part i  \r\n\r\n tvistigheden. </P>  \r\n\r\n<P>Domstolen har ligeledes kompetence til at afgøre enhver tvistighed mellem  \r\n\r\n Medlemsstater, der har forbindelse med denne Traktats sagsområde, såfremt  \r\n\r\n tvistigheden forelægges den i henhold til en voldgiftsaftale. </P>  \r\n\r\n<P>Artikel 90 </P>  \r\n\r\n<P>Har en virksomhed misligholdt en forpligtelse, som er pålagt den ifølge  \r\n\r\n denne Traktat, og derved ligeledes har misligholdt en forpligtelse, som  \r\n\r\n påhviler den i henhold til lovgivningen i den Stat, hvis jurisdiktion den er  \r\n\r\n undergivet, og er der i medfør af denne lovgivning retligt eller  \r\n\r\n administrativt indledt forfølgning mod denne virksomhed, skal den pågældende  \r\n\r\n Stat give meddelelse herom til Den Høje Myndighed, som kan udsætte at træffe  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>Udsætter Den Høje Myndighed at træffe afgørelse, skal den holdes  \r\n\r\n underrettet om sagens forløb, og der skal gives den mulighed for at fremlægge  \r\n\r\n alle relevante dokumenter, sagkyndige udtalelser og vidneudsagn. Den skal  \r\n\r\n endvidere gøres bekendt med den endelige afgørelse og skal tage hensyn til  \r\n\r\n denne afgørelse ved fastsættelsen af den sanktion, som den eventuelt finder  \r\n\r\n det nødvendigt at træffe afgørelse om. </P>  \r\n\r\n<P>Artikel 91 </P>  \r\n\r\n<P>Foretager en virksomhed ikke inden for de foreskrevne frister en  \r\n\r\n indbetaling, som den er forpligtet til over for Den Høje Myndighed være sig i  \r\n\r\n kraft af en bestemmelse i denne Traktat eller af en gennemførelsesbestemmelse  \r\n\r\n eller som følge af en af Den Høje Myndighed ikendt bøde eller tvangsbod, står  \r\n\r\n det Den Høje Myndighed frit for at udsætte betalingen af beløb, som den selv  \r\n\r\n måtte skylde denne virksomhed, dog ikke ud over størrelsen af den nævnte  \r\n\r\n indbetaling. </P>  \r\n\r\n<P>Artikel 92 </P>  \r\n\r\n<P>De af Den Høje Myndigheds beslutninger, der indebærer en forpligtelse til  \r\n\r\n at betale en pengeydelse, kan tvangsfuldbyrdes. </P>  \r\n\r\n<P>Tvangsfuldbyrdelse på Medlemsstaternes område sker i overensstemmelse med  \r\n\r\n de i hver af disse Stater gældende retlige fremgangsmåder og efter påførelse  \r\n\r\n af den fuldbyrdelsespåtegning, der sædvanligvis bruges i den Stat, på hvis  \r\n\r\n område beslutningen skal fuldbyrdes, og efter en prøvelse, der kun omfatter  \r\n\r\n ægtheden af disse beslutninger. Denne fuldbyrdelsespåtegning påføres af en  \r\n\r\n minister, der af hver af regeringerne udpeges i dette øjemed. </P>  \r\n\r\n<P>Tvangsfuldbyrdelsen kan kun udsættes ved en af Domstolen truffet  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>Artikel 93 </P>  \r\n\r\n<P>Den Høje Myndighed opretholder alle formålstjenlige forbindelser med de  \r\n\r\n Forenede Nationer og med Organisationen for Europæisk økonomisk Samarbejde og  \r\n\r\n underretter dem regelmæssigt om Fællesskabets virksomhed. </P>  \r\n\r\n<P>Artikel 94 </P>  \r\n\r\n<P>Forbindelsen mellem Fællesskabets institutioner og Europarådet opretholdes  \r\n\r\n på de i en tillægsprotokol fastlagte vilkår. </P>  \r\n\r\n<P>Artikel 951) </P>  \r\n\r\n<P>I alle de tilfælde, som ikke omhandles i denne Traktat, og hvor en  \r\n\r\n beslutning eller en henstilling fra Den Høje Myndighed forekommer nødvendig  \r\n\r\n for inden for rammerne af det fælles marked for kul og stål og i  \r\n\r\n overensstemmelse med bestemmelserne i artikel 5 at virkeliggøre et af  \r\n\r\n Fællesskabets mål, således som de nærmere er angivet i artiklerne 2, 3, og 4,  \r\n\r\n kan sådan beslutning træffes eller sådan henstilling vedtages efter  \r\n\r\n samstemmende og enstemmig udtalelse fra Rådet og efter høring af Det  \r\n\r\n rådgivende Udvalg. </P>  \r\n\r\n<P>Den samme beslutning eller henstilling, vedtaget på samme måde, fastsætter  \r\n\r\n eventuelt de sanktioner, der skal iværksættes. </P>  \r\n\r\n<P>Viser erfaringen efter udløbet af den i Konventionen om  \r\n\r\n overgangsbestemmelserne fastsatte overgangsperiode, at der opstår uforudsete  \r\n\r\n vanskeligheder med hensyn til anvendelsen af denne Traktat, eller at der sker  \r\n\r\n en dybtgående forandring i de økonomiske og tekniske forhold, som direkte  \r\n\r\n påvirker det fælles marked for kul og stål, og nødvendiggør disse  \r\n\r\n vanskeligheder eller denne forandring en tilpasning af reglerne om Den Høje  \r\n\r\n Myndigheds udøvelse af de beføjelser, som er givet den, kan der foretages  \r\n\r\n egnede ændringer heri, uden at disse kan gøre indgreb i bestemmelserne i  \r\n\r\n artiklerne 2, 3 og 4 eller i forholdet mellem de beføjelser, der er tillagt  \r\n\r\n henholdsvis Den Høje Myndighed og Fællesskabets øvrige institutioner. </P>  \r\n\r\n<P>Efter gensidig overenskomst udarbejdes der om sådanne ændringer af Den  \r\n\r\n Høje Myndighed og af Rådet, som træffer afgørelse med et flertal på fem  \r\n\r\n sjettedele af sine medlemmers stemmer, forslag, der skal forelægges Domstolen  \r\n\r\n til udtalelse. Ved sin undersøgelse har Domstolen fuld kompetence til at  \r\n\r\n prøve samtlige sagens faktiske og retlige omstændigheder. Finder Domstolen  \r\n\r\n som følge af denne undersøgelse, at forslagene stemmer overens med  \r\n\r\n bestemmelserne i foranstående stykke, oversendes forslagene til Forsamlingen  \r\n\r\n og træder i kraft, såfremt de vedtages med et flertal på tre fjerdedele af de  \r\n\r\n afgivne stemmer og to tredjedele af Forsamlingens medlemmers stemmer. </P>  \r\n\r\n<P>Artikel 96 </P>  \r\n\r\n<P>Efter overgangsperiodens udløb kan hver Medlemsstats regering og Den Høje  \r\n\r\n Myndighed foreslå ændringer i denne Traktat. Sådant forslag forelægges Rådet.  \r\n\r\n Udtaler dette sig med totredjedels flertal for afholdelsen af en konference  \r\n\r\n mellem repræsentanter for Medlemsstaternes regeringer, indkaldes denne straks  \r\n\r\n af Rådets formand med henblik på ved fælles overenskomst at fastsætte de  \r\n\r\n ændringer, der skal foretages i Traktatens bestemmelser. </P>  \r\n\r\n<P>Disse ændringer træder i kraft, efter at de er blevet ratificeret af alle  \r\n\r\n Medlemsstater i overensstemmelse med deres forfatningsmæssige bestemmelser.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 97 </P>  \r\n\r\n<P>Denne Traktat er indgået for en periode af halvtreds år fra tidspunktet  \r\n\r\n for dens ikrafttræden. </P>  \r\n\r\n<P>Artikel 98 </P>  \r\n\r\n<P>Enhver europæisk stat kan anmode om tiltrædelse af denne Traktat. Den  \r\n\r\n retter sin anmodning til Rådet, som træffer afgørelse med enstemmighed efter  \r\n\r\n at have indhentet udtalelse fra Den Høje Myndighed og som ligeledes med  \r\n\r\n enstemmighed fastsætter vilkårene for tiltrædelsen. Tiltrædelsen får  \r\n\r\n retsvirkning fra den dag, hvor tiltrædelsesdokumentet modtages af den  \r\n\r\n regering, hos hvilken Traktaten er deponeret. </P>  \r\n\r\n<P>Note </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 13 i den til Tiltrædelsestraktaten knyttede Akt vedrørende  \r\n\r\n tiltrædelsesvilkårene og tilpasningerne af traktaterne vil art. 95, stk. 4  \r\n\r\n blive erstattet af følgende bestemmelse: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;Disse ændringer udarbejdes i enighed som forslag fra Den høje  \r\n\r\n Myndighed og Rådet, der træffer afgørelse med et flertal på ni tiendedele af  \r\n\r\n dets medlemmer, og forelægges Domstolen til udtalelse. Ved sin undersøgelse  \r\n\r\n har Domstolen fuld kompetence til at prøve alle faktiske og retlige forhold.  \r\n\r\n Dersom Domstolen efter denne undersøgelse finder, at forslagene stemmer  \r\n\r\n overens med bestemmelserne i foranstående stykke, oversendes forslagene til  \r\n\r\n Forsamlingen og træder i kraft, såfremt de vedtages med et flertal på tre  \r\n\r\n fjerdedele af de afgivne stemmer og to tredjedele af Forsamlingens  \r\n\r\n medlemmer.&#171; </P>  \r\n\r\n<P>Artikel 99 </P>  \r\n\r\n<P>Denne Traktat skal ratificeres af alle Medlemsstaterne i overenstemmelse  \r\n\r\n med deres forfatningsmæssige bestemmelser; ratifikationsdokumenterne  \r\n\r\n deponeres hos Den Franske Republiks regering. </P>  \r\n\r\n<P>Traktaten træder i kraft den dag, da den sidste Signatarstat deponerer  \r\n\r\n ratifikationsdokumentet. </P>  \r\n\r\n<P>Er ikke alle ratifikationsdokumenter blevet deponeret inden for en frist  \r\n\r\n af seks måneder efter denne Traktats undertegnelse, træffer regeringerne i de  \r\n\r\n Stater, der har foretaget deponeringen, aftale om de foranstaltninger, der  \r\n\r\n skal træffes. </P>  \r\n\r\n<P>Artikel 100 </P>  \r\n\r\n<P>Denne Traktat, udfærdiget i et eksemplar, deponeres i Den Franske  \r\n\r\n Republiks regerings arkiver; denne fremsender en bekræftet afskrift til hver  \r\n\r\n af de øvrige Signatarstaters regeringer. </P>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har undertegnede befuldmægtigede underskrevet denne  \r\n\r\n Traktat og forsynet den med deres segl. </P>  \r\n\r\n<P>Udfærdiget i Paris, den attende april nitten hundrede og enoghalvtreds.  \r\n\r\n</P>  \r\n\r\n<P>ADENAUER </P>  \r\n\r\n<P>Paul VAN ZEELAND </P>  \r\n\r\n<P>J. MEURICE SCHUMAN </P>  \r\n\r\n<P>SFORZA </P>  \r\n\r\n<P>Jos. BECH </P>  \r\n\r\n<P>STIKKER </P>  \r\n\r\n<P>VAN DEN BRINK </P>  \r\n\r\n<P>BILAG </P>  \r\n\r\n<P>Bilag I </P>  \r\n\r\n<P>Definition af udtrykkene &#187;kul&#171; og &#187;stål&#171; </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Udtrykkene &#187;kul&#171; og &#187;stål&#171;  \r\n\r\n dækker de på efterfølgende liste opførte produkter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> I sin virksomhed vedrørende produkter af  \r\n\r\n specialstål, koks og skrot skal Den Høje Myndighed tage hensyn til de særlige  \r\n\r\n vilkår for fremstilling af og handel med disse produkter. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Med hensyn til gaskoks og brunkul, som ikke  \r\n\r\n anvendes til fremstilling af briketter og halvkoks, udøver Den Høje Myndighed  \r\n\r\n kun sin virksomhed i det omfang, hvor mærkbare forstyrrelser forårsaget af  \r\n\r\n disse produkter på markedet for brændselsstoffer måtte gøre det påkrævet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> I sin virksomhed skal Den Høje Myndighed tage  \r\n\r\n hensyn til den omstændighed, at produktionen af visse af de på listen opførte  \r\n\r\n produkter er direkte knyttet til produktionen af biprodukter, som ikke er  \r\n\r\n opført der, men hvis salgspris kan betinge hovedproduktets salgspris. </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Position i  \r\n\r\n OEEC's  \r\n\r\n nomenklatur, Varebeskrivelse  \r\n\r\n som  \r\n\r\n henvisning  \r\n\r\n 3 000        BRÆNDSELSSTOFFER  \r\n\r\n 3 100        Stenkul.  \r\n\r\n 3 200        Stenkulsbriketter.  \r\n\r\n 3 300        Koks, med undtagelse af elektrodekoks og  \r\n\r\n              petroleumskoks.  \r\n\r\n              Halvkoks af stenkul.  \r\n\r\n 4 300        Brunkulsbriketter.  \r\n\r\n 5 300        Brunkul.  \r\n\r\n              Halvkoks af brunkul.  \r\n\r\n 4 000        JERN OG STÅL  \r\n\r\n 4 1001)      Råstoffer til fremstilling af råjern og stål2).  \r\n\r\n              Jernmalm (med undtagelse af svovlkis).  \r\n\r\n              Skrot.  \r\n\r\n              Manganmalm.  \r\n\r\n 4 200        Råjern og ferrolegeringer.  \r\n\r\n              Råjern til fabrikation af stål. Støbejern og andre  \r\n\r\n              råjernssorter. Spejljern og kulstofholdigt  \r\n\r\n              ferromangan3).  \r\n\r\n</font></pre>\r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Varebeskrivelsens tekst som ændret ved art 1 i beslutningen af Rådet.  \r\n\r\n (Se De europæiske Fællesskabers Tidende nr. 129 af 6. december 1962 side  \r\n\r\n 2810). </LI>  \r\n\r\n<LI>2) Råstoffer henhørende under position 4 190 i OEEC's nomenklatur (andre,  \r\n\r\n ikke andetsteds nævnte råstoffer til fremstilling af råjern og stål), som  \r\n\r\n ikke er anført i denne liste, er ikke indbefattet. I særdeleshed ildfaste  \r\n\r\n materialer ikke indbefattet. </LI>  \r\n\r\n<LI>3) Andre ferrolegeringer er ikke indbefattet.  \r\n\r\n<pre><font color=gray> \r\n\r\n Position i  \r\n\r\n OEEC's  \r\n\r\n nomenklatur, Varebeskrivelse  \r\n\r\n som  \r\n\r\n henvisning  \r\n\r\n 4 300        Råprodukter og halvfabrikata af jern, stål eller  \r\n\r\n              specialstål, heri indbefattet produkter bestemt til  \r\n\r\n              genanvendelse eller til genudvalsning.  \r\n\r\n              Flydende stål, støbt eller ikke i ingots, derunder  \r\n\r\n              ingots bestemt til smedning1).  \r\n\r\n              Halvfabrikata: blooms, billets, brames, slabs,  \r\n\r\n              varmtvalsede pladeemner i ruller  \r\n\r\n              (for så vidt de ikke er at betragte som  \r\n\r\n              færdigprodukter).  \r\n\r\n 4 400        Varmtbehandlede produkter af jern, stål eller  \r\n\r\n              specialstål2).  \r\n\r\n              Skinner, sveller, underlagsplader og lasker, bjælker,  \r\n\r\n              svære profiler og stænger på 80 mm og derover,  \r\n\r\n              spunsvægjern.  \r\n\r\n              Stænger og profiler på under 80 mm, samt fladjern på  \r\n\r\n              under 150 mm.  \r\n\r\n              Valstråd.  \r\n\r\n              Rørrundstål og rørfirkantstål.  \r\n\r\n              Varmtvalsede bånd (herunder bånd til fremstilling af  \r\n\r\n              rør).  \r\n\r\n              Varmtvalsede plader på under 3 mm (med eller uden  \r\n\r\n              overtræk).  \r\n\r\n              Svære og middelsvære plader af 3 mm tykkelse og  \r\n\r\n              derover, plader med en bredde af 150 mm og derover  \r\n\r\n              (universalplader).  \r\n\r\n 4 500        Færdigvarer af jern, stål og specialstål3).  \r\n\r\n              Hvidblik, forblyede plader, sortblik, galvaniserede  \r\n\r\n              plader og andre plader forsynet med overtræk.  \r\n\r\n              Koldtvalsede plader under 3 mm tykkelse.  \r\n\r\n              Transformator- og dynamoblik.  \r\n\r\n              Bånd bestemt til fremstilling af hvidblik.  \r\n\r\n</font></pre>\r\n\r\n</LI>  \r\n\r\n<LI>1) Fremstillingen af støbestål, der er bestemt til støbning, henhører kun  \r\n\r\n under Den Høje Myndighed i tilfælde, hvor den må betragtes som en del af den  \r\n\r\n egentlige stålindustris virksomhed. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Den øvrige fremstilling af støbestål til støbning, såsom produktionen i  \r\n\r\n små og mellemstore uafhængige støberier, er kun underkastet statistisk  \r\n\r\n kontrol, uden at der deraf følger diskriminerende forholdsregler mod dem.  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>2) Heri er ikke indbefattet støbte produkter af stål, smedegods og  \r\n\r\n produkter fremstillet på basis af pulver. </LI>  \r\n\r\n<LI>3) Heri er ikke indbefattet stålrør (svejste eller sømløse), koldtvalsede  \r\n\r\n bånd med en bredde af under 500 mm (for så vidt de ikke er bestemt til  \r\n\r\n fremstilling af hvidblik), trukket tråd, kalibrerede stænger og støbte  \r\n\r\n produkter af jern (rør og rørfittings, støbegods). </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bilag II </P>  \r\n\r\n<P>Skrot </P>  \r\n\r\n<P>Bestemmelserne i nærværende Traktat er anvendelige på skrot under  \r\n\r\n hensyntagen til følgende praktiske regler, som nødvendiggøres af de særlige  \r\n\r\n vilkår for indsamlingen af og handelen med skrot: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) Den Høje Myndigheds prisfastsættelser under de i afsnit III, kapitel  \r\n\r\n V, anførte betingelser finder anvendelse på indkøb fra virksomhederne i  \r\n\r\n Fællesskabet; Medlemsstaterne bistår Den Høje Myndighed med at overvåge, at  \r\n\r\n sælgerne overholder de trufne afgørelser; </LI>  \r\n\r\n<LI>b) artikel 59 finder ikke anvendelse på: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- gammelt støbejern, som efter sin art er begrænset til anvendelse i  \r\n\r\n støberiindustrier, der ikke hører under Fællesskabets myndighedsområde; </P>  \r\n\r\n<P>- affaldsskrot, der anvendes direkte af virksomhederne; ved beregningen af  \r\n\r\n fordelingsgrundlaget for tilkøbsskrot skal der dog tages hensyn til den  \r\n\r\n hjælpekilde, som dette affaldsskrot udgør; </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>c) til brug for anvendelsen af bestemmelserne i artikel 59 på  \r\n\r\n tilkøbsskrot indhenter Den Høje Myndighed i samarbejde med Medlemsstaternes  \r\n\r\n regeringer de nødvendige oplysninger såvel om de forhåndenværende mængder som  \r\n\r\n om det eksisterende behov, herunder for udførsel til tredjelande. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>På grundlag af de således indhentede oplysninger fordeler Den Høje  \r\n\r\n Myndighed den forhåndenværende mængde mellem Medlemsstaterne i  \r\n\r\n overensstemmelse med artikel 59, idet den tager hensyn til den mest  \r\n\r\n økonomiske udnyttelse af denne mængde såvel som til samtlige forsynings- og  \r\n\r\n driftsvilkår, der er særegne for de forskellige sektorer af stålindustrien,  \r\n\r\n som hører under dens myndighedsområde. </P>  \r\n\r\n<P>For at undgå, at de i medfør af denne fordeling fastsatte leveringer fra  \r\n\r\n en Medlemsstat til en anden eller udøvelsen af den indkøbsret, som er  \r\n\r\n tilstået virksomheder i en Medlemsstat på en anden Medlemsstats marked,  \r\n\r\n medfører forskelsbehandling til skade for virksomhederne i den ene eller den  \r\n\r\n anden af de pågældende Medlemsstater, skal følgende forholdsregler træffes:  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Hver Medlemsstat skal tillade udførsel af  \r\n\r\n leverancer fra sit territorium til andre Medlemsstater i overensstemmelse med  \r\n\r\n den af Den Høje Myndighed foretagne fordeling; på den anden side er hver  \r\n\r\n Medlemsstat berettiget til at foretage den nødvendige kontrol for at sikre,  \r\n\r\n at udførslerne ikke overskrider de således fastsatte mængder. Den Høje  \r\n\r\n Myndighed er beføjet til at overvåge, at de vedtagne bestemmelser ikke har en  \r\n\r\n mere restriktiv karakter end deres formål kræver. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Fordelingen mellem Medlemsstaterne skal revideres  \r\n\r\n med så hyppige mellemrum, som er nødvendige for at opretholde et passende  \r\n\r\n forhold, såvel for de stedlige købere som for købere fra andre Medlemsstater,  \r\n\r\n mellem de i hver Medlemsstat fastslåede forhåndenværende mængder og de  \r\n\r\n leveringer til andre Medlemsstater, som den har fået anvist. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Den Høje Myndighed skal overvåge, at de  \r\n\r\n anordningsmæssige bestemmelser, som hver af Medlemsstaterne udsteder med  \r\n\r\n hensyn til de under deres myndighed stående sælgere, ikke fører til  \r\n\r\n anvendelse af ulige betingelser på forretninger, som kan sammenlignes, især  \r\n\r\n ikke på grund af købernes statsborgerskab. </P>  \r\n\r\n<P>Bilag III </P>  \r\n\r\n<P>Specialstål </P>  \r\n\r\n<P>Specialstål og kulstofrigt finstål, således som disse varer er betegnet i  \r\n\r\n det udkast til en europæisk toldnomenklatur, der blev endeligt udfærdiget i  \r\n\r\n Bruxelles af tarifudvalget under dets møde den 15. juli 1950, skal behandles  \r\n\r\n i overensstemmelse med deres gruppering i en af nedennævnte tre grupper: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) Specialstål, almindeligt kaldet konstruktionsstål og kendetegnet ved  \r\n\r\n et kulstofindhold på under 0,6 pct. og et indhold af legeringsbestanddele,  \r\n\r\n der ved mindst to legeringsbestanddele ikke tilsammen overstiger 8 pct. og  \r\n\r\n ved kun en legeringsbestanddel 5 pct.1); </LI>  \r\n\r\n<LI>b) kulstofrigt stål med et kulstofindhold mellem 0,6 og 1,6 pct.;  \r\n\r\n specialstållegeringer, for så vidt de ikke er nævnt under litra a) og har et  \r\n\r\n indhold af legeringsbestanddele på under 40 pct. ved mindst to  \r\n\r\n legeringsbestanddele og på under 20 pct. ved kun en legeringsbestanddel1);  \r\n\r\n</LI>  \r\n\r\n<LI>c) specialstål, som ikke falder ind under definitionerne under  \r\n\r\n ovenstående litra a) og b). </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Produkter under grupperne a) og b) hører under Den Høje Myndigheds  \r\n\r\n kompetence; men med henblik på for deres vedkommende at muliggøre en  \r\n\r\n undersøgelse af egnede metoder for Traktatens anvendelse under hensyn til de  \r\n\r\n særlige vilkår for deres produktion og for handelen med dem, vil tidspunktet  \r\n\r\n for ophævelse af indførsels- og udførselstold eller tilsvarende afgifter samt  \r\n\r\n af alle kvantitative restriktioner med hensyn til deres omløb inden for  \r\n\r\n Fællesskabet være at udsætte til et år efter tidspunktet for oprettelsen af  \r\n\r\n det fælles marked for stål. </P>  \r\n\r\n<P>For produkter under gruppe c) indleder Den Høje Myndighed, så snart den er  \r\n\r\n trådt i funktion, undersøgelser med det formål at fastsætte egnede metoder  \r\n\r\n for Traktatens anvendelse på disse forskellige produkter under hensyn til de  \r\n\r\n særlige vilkår for deres produktion og for handelen med dem; efterhånden som  \r\n\r\n disse undersøgelser tilendebringes, og senest tre år efter oprettelsen af det  \r\n\r\n fælles marked, skal de bestemmelser, der foreslås anvendt for hvert af disse  \r\n\r\n produkter, af Den Høje Myndighed forelægges Rådet, som træffer afgørelse  \r\n\r\n herom i overensstemmelse med bestemmelserne i artikel 81. I denne periode vil  \r\n\r\n de produkter, der hører under gruppe c), kun blive underkastet statistisk  \r\n\r\n kontrol fra Den Høje Myndigheds side. </P>  \r\n\r\n<P>K. A. </P>  \r\n\r\n<P>P.v.Z </P>  \r\n\r\n<P>J.M. </P>  \r\n\r\n<P>Sch. </P>  \r\n\r\n<P>Sf. </P>  \r\n\r\n<P>B. </P>  \r\n\r\n<P>S. </P>  \r\n\r\n<P>v.d.B. </P>  \r\n\r\n<P>Note </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Som legeringsbestanddele regnes ikke: svovl, fosfor, silicium og  \r\n\r\n mangan med et for sædvanlige stålsorter normalt anerkendt indhold. </LI>  \r\n\r\n<LI>PROTOKOL1) </LI>  \r\n\r\n</UL>  \r\n\r\n<P>VEDRØRENDE FÆLLESSKABETS </P>  \r\n\r\n<P>PRIVILEGIER </P>  \r\n\r\n<P>OG IMMUNITETER </P>  \r\n\r\n<P>Note </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 28 stk. 2 i Fusionstraktaten er denne protokol ophævet. Se  \r\n\r\n nu Protokol vedrørende De europæiske Fællesskabers Privilegier og  \r\n\r\n Immuniteter, der er bilag til Fusionstraktaten. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>DE HØJE KONTRAHERENDE PARTER, </P>  \r\n\r\n<P>SOM TAGER I BETRAGTNING, at Fællesskabet i henhold til Traktatens artikel  \r\n\r\n 76 skal nyde de for opfyldelsen af sine opgaver nødvendige privilegier og  \r\n\r\n immuniteter i overensstemmelse med regler fastlagt i en som bilag vedføjet  \r\n\r\n protokol, </P>  \r\n\r\n<P>ER BLEVET ENIGE OM følgende: </P>  \r\n\r\n<A NAME=\"K1\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 1 </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Ejendom, pengemidler og andre aktiver </I>  \r\n\r\n</P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Fællesskabets lokaler og bygninger er ukrænkelige. De er fritaget for  \r\n\r\n ransagning, rekvisition, beslaglæggelse og ekspropriation. Fællesskabets  \r\n\r\n ejendom og aktiver kan ikke uden bemyndigelse fra Domstolen gøres til  \r\n\r\n genstand for tvangsforanstaltninger, hvad enten disse er af administrativ  \r\n\r\n eller judiciel art. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Fællesskabets arkiver er ukrænkelige. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Fællesskabet kan ligge inde med valutabeløb af enhver art og have konti  \r\n\r\n oprettet i en hvilken som helst møntsort. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Fællesskabet, dets aktiver, indtægter og øvrige ejendom er fritaget for:  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) enhver direkte skat; dog vil Fællesskabet ikke kunne kræve fritagelse  \r\n\r\n for afgifter, skatter og gebyrer, som blot udgør betaling for almennyttige  \r\n\r\n offentlige ydelser: </LI>  \r\n\r\n<LI>b) al told såvel som forbud og restriktioner vedrørende indførsel og  \r\n\r\n udførsel af genstande, der er bestemt til tjenestebrug; de således frit  \r\n\r\n indførte genstande må ikke afhændes i det land, til hvilket de er blevet  \r\n\r\n importeret, medmindre det sker på betingelser, som godkendes af det  \r\n\r\n pågældende lands regering; </LI>  \r\n\r\n<LI>c) al told samt forbud og restriktioner vedrørende indførsel og udførsel  \r\n\r\n af dets publikationer. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K2\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel II </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Meddelelser og passeersedler </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>Fællesskabets institutioner skal med hensyn til deres tjenstlige  \r\n\r\n meddelelser på enhver Medlemsstats område tilstås samme behandling, som den  \r\n\r\n pågældende Stat tilstår diplomatiske repræsentationer. </P>  \r\n\r\n<P>Fælesskabets institutioners tjenstlige korrespondance og andre tjenstlige  \r\n\r\n meddelelser må ikke være genstand for censur. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Formanden for Den Høje Myndighed udsteder passeersedler til medlemmerne af  \r\n\r\n Den Høje Myndighed og til de højere tjenestemænd i Fællesskabets  \r\n\r\n institutioner. Disse passeersedler skal anerkendes af Medlemsstaternes  \r\n\r\n myndigheder som gyldig rejselegitimation. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K3\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel III </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Forsamlingens medlemmer </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>Forsamlingens medlemmer er hverken administrativt eller på anden måde  \r\n\r\n undergivet nogen begrænsning i deres bevægelsesfrihed på vej til eller fra  \r\n\r\n Forsamlingens mødested. </P>  \r\n\r\n<P>Med hensyn til toldforhold og valutakontrol tilstås Forsamlingens  \r\n\r\n medlemmer: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) af deres egen regering samme lettelser, som tilstås højere  \r\n\r\n tjenestemænd, der begiver sig til udlandet i midlertidigt officielt hverv,  \r\n\r\n</LI>  \r\n\r\n<LI>b) af de øvrige Medlemsstaters regeringer samme lettelser, som tilstås  \r\n\r\n repræsentanter fra fremmede regeringer i midlertidigt officielt hverv. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>Forsamlingens medlemmer kan hverken eftersøges, tilbageholdes eller  \r\n\r\n retsligt forfølges på grund af meningstilkendegivelser eller stemmeafgivelser  \r\n\r\n under udførelsen af deres hvervArtikel 9 </P>  \r\n\r\n<P>Under Forsamlingens mødeperioder nyder medlemmerne: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) på deres eget lands område de immuniteter, der tilstås medlemmerne af  \r\n\r\n deres landes lovgivende forsamling; </LI>  \r\n\r\n<LI>b) på en anden Medlemsstats område fritagelse for enhver form for  \r\n\r\n tilbageholdelse og retsforfølgning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>De er ligeledes dækket af immuniteten på vej til eller fra Forsamlingens  \r\n\r\n mødested. Immuniteten kan ikke påberåbes af et medlem, som gribes på fersk  \r\n\r\n gerning, og kan ikke hindre Forsamlingens ret til at ophæve et af dens  \r\n\r\n medlemmers immunitet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K4\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel IV </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Repræsentanter i rådet </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>Repræsentanterne i Rådet og de personer, der ledsager dem i tjenstligt  \r\n\r\n anliggende, nyder under udøvelsen af deres hverv og under rejse til og fra  \r\n\r\n mødestedet sædvanlige rettigheder og immuniteter. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K5\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel V </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Medlemmer af Den Høje Myndighed og  \r\n\r\n tjenestemænd i Fællesskabets </I> </P>  \r\n\r\n Institutioner  \r\n\r\n</center>\r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>Medlemmerne af Den Høje Myndighed og Fællesskabets tjenestemænd skal,  \r\n\r\n uanset deres nationalitet, på hver af Medlemsstaternes område: </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) med forbehold af bestemmelserne i Traktatens artikel 40, stk. 2 være  \r\n\r\n fritaget for retsforfølgning for de i embeds medfør foretagne handlinger,  \r\n\r\n herunder mundtlige og skriftlige ytringer: denne fritagelse gælder også efter  \r\n\r\n tjenesteforholdets ophør; </LI>  \r\n\r\n<LI>b) være fritaget for enhver beskatning af de af Fællesskabet udbetalte  \r\n\r\n lønninger og vederlag; </LI>  \r\n\r\n<LI>c) sammen med deres ægtefæller og familiemedlemmer, der forsørges af dem,  \r\n\r\n være fritaget for indvandringsrestriktioner og bestemmelser om registrering  \r\n\r\n af udlændinge; </LI>  \r\n\r\n<LI>d) have ret til ved deres tiltræden af stillingen i det pågældende land  \r\n\r\n toldfrit at indføre deres bohave og ejendele samt ret til ved udløbet af  \r\n\r\n deres tjenestetid toldfrit at genudføre dem. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>Formanden for Den Høje Myndighed bestemmer på hvilke grupper af  \r\n\r\n tjenestemænd bestemmelserne i dette kapitel finder anvendelse helt eller  \r\n\r\n delvis. Han forelægger listen over disse for Rådet og underretter derefter  \r\n\r\n Medlemsstaternes regeringer derom. Medlemsstaternes regeringer vil med  \r\n\r\n regelmæssige mellemrum blive underrettet om navnene på de tjenestemænd, der  \r\n\r\n tilhører disse grupper. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Privilegier, immuniteter og lettelser indrømmes medlemmerne af Den Høje  \r\n\r\n Myndighed og tjenestemænd i Fællesskabets institutioner udelukkende i  \r\n\r\n Fællesskabets interesse. </P>  \r\n\r\n<P>Formanden for Den Høje Myndighed skal ophæve den en tjenestemand tilståede  \r\n\r\n immunitet, såfremt han skønner, at ophævelsen af immuniteten ikke strider mod  \r\n\r\n Fællesskabets interesser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K6\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K6\">  \r\n\r\n<center>\r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel VI </H3>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Almindelige bestemmelser </I> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Den Høje Myndighed kan med en eller flere Medlemsstater indgå  \r\n\r\n tillægsaftaler for at supplere bestemmelserne i denne Protokol. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>For privilegier, immuniteter og lettelser, som indrømmes Domstolens  \r\n\r\n dommere, justitssekretær og øvrige personale er der givet regler i Domstolens  \r\n\r\n statut. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Enhver tvist vedrørende fortolkningen eller anvendelsen af denne Protokol  \r\n\r\n indbringes for Domstolen. </P>  \r\n\r\n<P>Udfærdiget i Paris, den attende april nitten hundrede og enoghalvtreds.  \r\n\r\n</P>  \r\n\r\n<P>ADENAUER </P>  \r\n\r\n<P>Paul VAN ZEELAND </P>  \r\n\r\n<P>J. MEURICE SCHUMAN </P>  \r\n\r\n<P>SFORZA </P>  \r\n\r\n<P>Jos. BECH </P>  \r\n\r\n<P>STIKKER </P>  \r\n\r\n<P>VAN DEN BRINK </P>  \r\n\r\n<P>PROTOKOL </P>  \r\n\r\n<P>OM </P>  \r\n\r\n<P>DOMSTOLENS STATUT </P>  \r\n\r\n<P>DE HØJE KONTRAHERENDE PARTER, </P>  \r\n\r\n<P>SOM ØNSKER at fastsætte den Statut for Domstolen, der omhandles i  \r\n\r\n Traktatens artikel 45. </P>  \r\n\r\n<P>ER BLEVET ENIGE OM følgende1) </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Den i medfør af Traktatens artikel 7 oprettede Domstol træder sammen og  \r\n\r\n udøver sin virksomhed i overensstemmelse med bestemmelserne i Traktaten og i  \r\n\r\n denne Statut. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit I </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Dommerne </B> </P>  \r\n\r\n</center>\r\n\r\n<P>Ed </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Enhver dommer skal, inden han påbegynder sin embedsvirksomhed, i et  \r\n\r\n offentligt retsmøde aflægge ed på at ville udføre sit hverv med fuldstændig  \r\n\r\n upartiskhed og samvittighedsfuldhed og bevare tavshed om Domstolens  \r\n\r\n rådslagninger og afstemninger. </P>  \r\n\r\n<P>Privilegier og immuniteter </P>  \r\n\r\n<P>Artikel 3 2) </P>  \r\n\r\n<P>Dommerne er fritaget for retsforfølgning. For så vidt angår deres  \r\n\r\n embedshandlinger, herunder mundtlige og skriftiige ytringer, nyder de denne  \r\n\r\n immunitet også efter ophøret af deres embedsvirksomhed. </P>  \r\n\r\n<P>Domstolen kan i et plenarmøde ophæve immuniteten. </P>  \r\n\r\n<P>Indledes der efter immunitetens ophævelse strafferetlig forfølgning mod en  \r\n\r\n dommer, kan denne i enhver af Medlemmsstaterne kun stilles for den ret, der  \r\n\r\n er kompetent til at behandle sager mod medlemmerne af landets øverste  \r\n\r\n Domstol. </P>  \r\n\r\n<P>Uanset deres nationalitet nyder dommerne i øvrigt på hver af  \r\n\r\n Medlemsstaternes område de privilegier, der opregnes i artikel 11, litra b, c  \r\n\r\n og de, i Protokollen vedrørende Fællesskabets privilegier og immuniteter.  \r\n\r\n</P>  \r\n\r\n<P>Inhabilitetsgrunde </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Dommerne må ikke varetage noget politisk eller administrativt hverv. </P>  \r\n\r\n<P>De må ikke udøve nogen - lønnet eller ulønnet - erhvervsmæssig virksomhed,  \r\n\r\n medmindre Rådet undtagelsesvis med totredjedels flertal giver tilladelse  \r\n\r\n hertil. </P>  \r\n\r\n<P>De må ikke under deres embedsvirksomhed og i et tidsrum af tre år efter  \r\n\r\n dennes ophør umiddelbart eller indirekte erhverve eller bevare nogen  \r\n\r\n interesse i forretninger, der vedrører kul og stål. </P>  \r\n\r\n<P>Vederlag </P>  \r\n\r\n<P>Artikel 5 3) </P>  \r\n\r\n<P>På forslag af den Kommission, der omhandles i Traktatens artikel 78, stk.  \r\n\r\n 3, fastsætter Rådet lønninger, godtgørelser og pensioner for præsidenten og  \r\n\r\n dommerne. </P>  \r\n\r\n<P>Noter </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Konventionen af 25. marts 1957 om visse fælles institutioner for De  \r\n\r\n Europæiske Fællesskaber bestemmer i artikel 4, b): </LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;...... bestemmelserne i Protokol vedrørende Domstolens Statut, der  \r\n\r\n er knyttet som bilag til Traktat om oprettelse af Det europæiske Kul- og  \r\n\r\n Stålfællesskab, ophæves i det omfang, de er i strid med artiklerne 32-32c i  \r\n\r\n denne Traktat.&#171; </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>2) Ifølge art. 28 stk. (2) i Fusionstraktaten er art. 3 stk. 4 ophævet.  \r\n\r\n Se nu Protokol vedrørende De europæiske Fællesskabers Privilegier og  \r\n\r\n Immuniteter art 21. </LI>  \r\n\r\n<LI>3) Ifølge art. 8 stk. 3, litra a i Fusionstraktaten er art. 5 ophævet. Se  \r\n\r\n nu Fusionstraktatens art. 6. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Tjenestens ophør </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Bortset fra de ordinære nybesættelser ophører en dommers embedsvirksomhed  \r\n\r\n ved hans død eller fratræden. </P>  \r\n\r\n<P>Ved en dommers fratræden indgives afskedsansøgningen til Domstolens  \r\n\r\n præsident, der videresender den til Rådets formand. Ved sidstnævnte  \r\n\r\n meddelelse bliver embedet ledigt. </P>  \r\n\r\n<P>Bortset fra tilfælde, hvor artikel 7 finder anvendelse, fungerer enhver  \r\n\r\n dommer i embedet, indtil hans efterfølger er tiltrådt. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>En dommer kan ikke afskediges, medmindre han efter de øvrige dommeres  \r\n\r\n enstemmige opfattelse ikke længere opfylder de nødvendige forudsætninger.  \r\n\r\n</P>  \r\n\r\n<P>Justitssekretæren underretter Rådets, Den Høje Myndigheds og Forsamlingens  \r\n\r\n formænd herom. </P>  \r\n\r\n<P>Ved denne meddelelse bliver embedet ledigt. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>En dommer, der udnævnes i stedet for et af Domstolens medlemmer, hvis  \r\n\r\n mandat endnu ikke er udløbet, fortsætter i embedet indtil udløbet af sin  \r\n\r\n forgængers embedstid. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A11\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 11 </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Organisation </B> </P>  \r\n\r\n</center>\r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Dommerne, generaladvokaterne og justitssekretæren er forpligtet til at  \r\n\r\n have bopæl ved Domstolens sæde. </P>  \r\n\r\n<P>Artikel 101) </P>  \r\n\r\n<P>Domstolen bistås af to generaladvokater og en justitssekretær. </P>  \r\n\r\n<P>Generaladvokater </P>  \r\n\r\n<P>Artikel 111) </P>  \r\n\r\n<P>Generaladvokaten skal med fuldstændig upartiskhed og uafhængighed  \r\n\r\n offentligt fremsætte mundtlige og begrundede forslag til afgørelse af de  \r\n\r\n sager, der forelægges Domstolen, og derved bistå denne ved udførelsen af dens  \r\n\r\n opgave, således som denne er fastsat i artikel 31. </P>  \r\n\r\n<P>Artikel 121) </P>  \r\n\r\n<P>Generaladvokaterne udnævnes for et tidsrum af seks år på de samme  \r\n\r\n betingelser som dommerne. En delvis nybesættelse finder sted hvert tredje år.  \r\n\r\n Den generaladvokat, der afgår efter forløbet af de første tre år, udpeges ved  \r\n\r\n lodtrækning. Bestemmelserne i Traktatens artikel 32, stk. 3 og 4, og i denne  \r\n\r\n Statuts artikel 6, finder anvendelse på generaladvokaterne. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Bestemmelserne i artiklerne 2-5 og 8, ovenfor finder anvendelse på  \r\n\r\n generaladvokaterne. </P>  \r\n\r\n<P>Generaladvokaterne kan kun afskediges, hvis de ikke længere opfylder de  \r\n\r\n nødvendige forudsætninger. Rådet træffer enstemmigt afgørelse herom efter  \r\n\r\n udtalelse fra Domstolen. </P>  \r\n\r\n<P>Justitssekretæren </P>  \r\n\r\n<P>Artikel 142) </P>  \r\n\r\n<P>Justitssekretæren udnævnes af Domstolen, der træffer bestemmelse om hans  \r\n\r\n stilling under hensyn til bestemmelserne i artikel 15 nedenfor. Han aflægger  \r\n\r\n for Domstolen ed på at ville udøve sin virksomhed med fuldstændig upartiskhed  \r\n\r\n og samvittighedsfuldhed og på at bevare tavshed om Domstolens rådslagninger  \r\n\r\n og afstemninger. </P>  \r\n\r\n<P>Bestemmelserne i artiklerne 11 og 13 i Protokollen vedrørende  \r\n\r\n Fællesskabets privilegier og immuniteter finder anvendelse på  \r\n\r\n justitssekretæren; dog udøver Domstolens præsident de beføjelser, som ved de  \r\n\r\n nævnte artikler tillægges formanden for Den Høje Myndighed. </P>  \r\n\r\n<P>Artikel 153) </P>  \r\n\r\n<P>På forslag af det i Traktatens artikel 78, stk. 3, omhandlede Udvalg  \r\n\r\n fastsætter Rådet lønning, godtgørelse og pension for justitssekretæren. </P>  \r\n\r\n<P>Noter </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Se fodnote til præamblen og fodnote til EKSF - Traktatens art 32.  \r\n\r\n</LI>  \r\n\r\n<LI>2) Ifølge art. 28 stk. 2 i Fusionstraktaten er art. 14 stk. 2 ophævet. Se  \r\n\r\n nu art. 21 i Protokol vedrørende De europæiske Fælleskabers Privilegier og  \r\n\r\n Immuniteter. </LI>  \r\n\r\n<LI>3) Ifølge art. 8 stk. 3 i Fusionstraktaten er art. 15 ophævet. Se nu  \r\n\r\n Fusionstraktatens art. 6. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Domstolens personale </P>  \r\n\r\n<P>Artikel 161 </P>  \r\n\r\n<P>Til Domstolen knyttes tjenestemænd og andre ansatte, for at den skal kunne  \r\n\r\n udøve sin virksomhed. De er undergivet justitssekretæren under præsidentens  \r\n\r\n tilsyn. Domstolen træffer bestemmelse om deres stilling. En af dem udpeges af  \r\n\r\n Domstolen som afløser for justitssekretæren for tilfælde, hvor denne får  \r\n\r\n forfald. </P>  \r\n\r\n<P>Assisterende referenter, der kan dokumentere den nødvendige egnethed, kan  \r\n\r\n på betingelser, som fastsættes i det i nedenstående artikel 44 omtalte  \r\n\r\n procesreglement, kaldes til at deltage i forberedelsen af sager, der er  \r\n\r\n indbragt for Domstolen, og til at samarbejde med den refererende dommer.  \r\n\r\n Deres stilling bestemmes af Rådet på forslag af Domstolen. De udnævnes af  \r\n\r\n Rådet. </P>  \r\n\r\n<P>Bestemmelserne i artiklerne 11, 12 og 13 i Protokol om Fællesskabets  \r\n\r\n privilegier og immuniteter finder anvendelse på Domstolens tjenestemænd og  \r\n\r\n andre ansatte, samt på assisterende referenter; de beføjelser, som ved de  \r\n\r\n nævnte artikler er tillagt formanden for Den Høje Myndighed, udøves dog af  \r\n\r\n Domstolens præsident. </P>  \r\n\r\n<P>Domstolens virksomhed </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P>Domstolen udøver sin virksomhed vedvarende. Retsferiernes længde  \r\n\r\n fastsættes af Domstolen under hensyn til tjenestens krav. </P>  \r\n\r\n<P>Domstolens sammensætning </P>  \r\n\r\n<P>Artikel 18 2) 3) </P>  \r\n\r\n<P>Retten sættes af samtlige Domstolens medlemmer. Dog kan Domstolen af sin  \r\n\r\n midte oprette to afdelinger, der beklædes af tre dommere, som har til opgave  \r\n\r\n at forestå visse undersøgelser eller at afgøre visse arter af sager på  \r\n\r\n betingelser, der fatsættes i et herom udfærdiget reglement. </P>  \r\n\r\n<P>Retten kan kun sættes af et ulige antal dommere. De af Domstolen i  \r\n\r\n plenarmøder trufne afgørelser er gyldige, når fem dommere er til stede.  \r\n\r\n Afdelingernes afgørelser er kun gyldige, hvis de træffes af tre dommere: får  \r\n\r\n en dommer i en afdeling forfald, kan en dommer fra den anden afdeling  \r\n\r\n tilkaldes i henhold til regler, der fastsættes i det ovenfor omtalte  \r\n\r\n reglement. </P>  \r\n\r\n<P>Retten sættes altid af samtlige Domstolens medlemmer ved afgørelsen af de  \r\n\r\n sager, der er indbragt af Medlemsstaterne eller af Rådet. </P>  \r\n\r\n<P>Særlige bestemmelser </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P>Dommerne og generaladvokaterne kan ikke deltage i afgørelsen af nogen sag,  \r\n\r\n hvori de tidligere har optrådt som befuldmægtiget, rådgiver eller advokat for  \r\n\r\n en af parterne, eller hvorom de har måttet udtale sig som medlem af en ret  \r\n\r\n eller en undersøgelseskommission eller i anden egenskab. </P>  \r\n\r\n<P>Mener en dommer eller en generaladvokat, at han af særlige grunde ikke kan  \r\n\r\n deltage i afgørelsen eller i undersøgelsen af en bestemt sag, underretter han  \r\n\r\n præsidenten herom. Finder præsidenten, at en dommer eller en generaladvokat  \r\n\r\n af særlige grunde i en bestemt sag ikke bør beklæde retten eller fremkomme  \r\n\r\n med forslag til afgørelser, gør han den pågældende bekendt hermed. </P>  \r\n\r\n<P>Opstår der vanskeligheder angående anvendelsen af denne artikel, træffer  \r\n\r\n Domstolen afgørelse. </P>  \r\n\r\n<P>Noter </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 8 stk. (3) litra b i Fusionstraktaten er artikel 16  \r\n\r\n ophævet og erstattet af følgende bestemmelse: </LI>  \r\n\r\n<LI>&#187;(1) Til Dornstolen knyttes tjenestemænd og andre ansatte, for at  \r\n\r\n den skal kunne udøve sin virksomhed. De er undergivet justitssekretæren under  \r\n\r\n præsidentens tilsyn. </LI>  \r\n\r\n<LI>(2) På forslag af Domstolen kan Rådet med enstemmighed tillade  \r\n\r\n udnævnelsen af assisterende referenter og træffe bestemmelse om deres  \r\n\r\n stilling. De assisterende referenter kan på vilkår, der fastsættes i  \r\n\r\n procesreglementet, kaldes til at deltage i forberedelsen af sager, der er  \r\n\r\n indbragt for Domstolen, og til at samarbejde med den refererende dommer.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Til assisterende referenter vælges personer, hvis uafhængighed er  \r\n\r\n uomtvistelig, og som kan dokumentere den nødvendige juridiske egnethed; de  \r\n\r\n udnævnes af Rådet. De aflægger for Domstolen ed på at ville udføre deres  \r\n\r\n hverv med fuldstændig upartiskhed og samvittighedsfuldhed og på at bevare  \r\n\r\n tavshed om Domstolens rådslagninger og afstemninger&#171;. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>2) Se fodnote til præamblen og fodnote til EKSF-Traktatens art. 32. </LI>  \r\n\r\n<LI>3) Ifølge art. 20 i den til Tiltrædelsestraktaten knyttede Akt vedrørende  \r\n\r\n tiltrædelsesvilkårene og tilpasningerne af traktaterne vil art. 18, stk. 2  \r\n\r\n blive erstattet af følgende bestemmelse: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;Domstolens afgørelser kan kun gyldigt træffes af et ulige antal  \r\n\r\n dommere. De af Domstolen i plenarmøder trufne afgørelser er gyldige, når syv  \r\n\r\n dommere er tilstede. Afdelingernes afgørelser er kun gyldige, hvis de træffes  \r\n\r\n af tre dommere; får en dommer i en afdeling forfald, kan en dommer fra en  \r\n\r\n anden afdeling tilkaldes i henhold til regler, der fastsættes i  \r\n\r\n procesreglementet.&#171; </P>  \r\n\r\n<P>En part kan ikke begære sammensætningen af Domstolen eller af en af dens  \r\n\r\n afdelinger ændret under påberåbelse være sig af en dommers nationalitet eller  \r\n\r\n af, at der ikke til Domstolen eller en af dens afdelinger er knyttet nogen  \r\n\r\n dommer af partens nationalitet. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A3\">  \r\n\r\n<center>\r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit III </H2>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<center>\r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Rettergangsmåden </B> </P>  \r\n\r\n</center>\r\n\r\n<P>Rettergangsfuldmægtige og rådgivere </P>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P>Stater såvel som Fællesskabets institutioner repræsenteres for Domstolen  \r\n\r\n af befuldmægtigede, der udpeges for hver enkelt sag; den befuldmægtigede kan  \r\n\r\n bistås af en advokat, der har beskikkelse i en af Medlemsstaterne. </P>  \r\n\r\n<P>Virksomheder og alle andre fysiske eller juridiske personer skal bistås af  \r\n\r\n en advokat, der har beskikkelse i en af Medlemsstaterne. </P>  \r\n\r\n<P>De befuldmægtigede og advokater, der møder for Domstolen, nyder på vilkår,  \r\n\r\n der fastsættes af Domstolen i et reglement, som forelægges Rådet til  \r\n\r\n godkendelse1), de rettigheder og garantier, der er nødvendige for, at de kan  \r\n\r\n udøve deres hverv uafhængigt. </P>  \r\n\r\n<P>Domstolen skal i henhold til samme reglementsbestemmelser over for de  \r\n\r\n advokater, der møder for den, have de beføjelser, der normalt tilkommer  \r\n\r\n domstole. </P>  \r\n\r\n<P>Lærere ved højere læreanstalter, der er statsborgere i Medlemsstater, hvis  \r\n\r\n lovgivning tillader dem at være rettergangsfuldmægtige, nyder for Domstolen  \r\n\r\n samme rettigheder, som i denne artikel indrømmes advokater. </P>  \r\n\r\n<P>Retsforhandlingernes stadier </P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P>Retsforhandlingerne for Domstolen opdeles i to stadier: et skriftligt og  \r\n\r\n et mundtligt. </P>  \r\n\r\n<P>Den skriftlige forhandling omfatter overgivelsen til parterne og til de  \r\n\r\n institutioner i Fællesskabet, hvis beslutninger omtvistes, af stævninger,  \r\n\r\n indlæg, svarskrifter og erklæringer tillige med eventuelle replikker og  \r\n\r\n duplikker samt af alle påberåbte bilag og aktstykker eller af bekræftede  \r\n\r\n genparter deraf. </P>  \r\n\r\n<P>Overgivelsen varetages af justitssekretæren i den rækkefølge og inden for  \r\n\r\n de frister, der er fastsat i procesreglementet. </P>  \r\n\r\n<P>Den mundtlige forhandling omfatter oplæsningen af den rapport, der  \r\n\r\n forelægges af den refererende dommer, Domstolens påhør af vidnerne, de  \r\n\r\n sagkyndige, de befuldmægtigede og advokaterne samt af generaladvokatens  \r\n\r\n forslag til afgørelser. </P>  \r\n\r\n<P>Stævning </P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P>Sag anlægges ved Domstolen ved indlevering af stævning tfl  \r\n\r\n justitssekretæren. Stævningen skal angive partens navn og bopæl,  \r\n\r\n underskriverens stilling, søgsmålets genstand, påstandene og en kort  \r\n\r\n fremstilling af søgsmålsgrundene. </P>  \r\n\r\n<P>Stævningen ledsages i påkommende tilfælde af den beslutning, der begæres  \r\n\r\n kendt ugyldig, eller i tilfælde af søgsmål mod en stiltiende beslutning af  \r\n\r\n dokumentation vedrørende tidspunktet for begæringens indgivelse. Er disse  \r\n\r\n dokumenter ikke vedlagt stævningen, opfordrer justitssekretæren vedkommende  \r\n\r\n part til at fremskaffe dem inden en passende frist; søgsmålet kan ikke  \r\n\r\n afvises, fordi forholdet først bringes i orden efter klagefristens udløb.  \r\n\r\n</P>  \r\n\r\n<P>Skriftveksling </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P>Når der rejses sag mod en beslutning, der er truffet af en af  \r\n\r\n Fællesskabets institutioner, er denne institution pligtig at oversende  \r\n\r\n Domstolen alle akter vedrørende den sag, som forelægges den. </P>  \r\n\r\n<P>Sagernes oplysning </P>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P>Domstolen kan forlange, at parterne, deres repræsentanter eller  \r\n\r\n befuldmægtigede, samt Medlemsstaternes regeringer fremlægger ethvert dokument  \r\n\r\n og meddeler enhver oplysning, som den finder ønskelig. I tilfælde af vægring  \r\n\r\n fastslår Domstolen dette udtrykkeligt. </P>  \r\n\r\n<P>Note </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 8 stk. (3) litra c) i Fusionstraktaten skal ordet  \r\n\r\n &#187;enstemmig&#171; indføjes foran ordet godkendelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P>Domstolen kan til enhver tid efter eget valg betro enkeltpersoner,  \r\n\r\n grupper, bureauer, kommissioner eller organer den opgave at foretage en  \r\n\r\n sagkyndig undersøgelse; med henblik herpå kan den udarbejde en liste over  \r\n\r\n personer eller organer, der er autoriserede som sagkyndige. </P>  \r\n\r\n<P>Retsmødernes offentlighed </P>  \r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P>Retsmøderne er offentlige, medmindre Domstolen af vægtige grunde træffer  \r\n\r\n anden bestemmelse. </P>  \r\n\r\n<P>Retsbog </P>  \r\n\r\n<P>Artikel 27 </P>  \r\n\r\n<P>Om hvert retsmøde føres en retsbog, der underskrives af præsidenten og  \r\n\r\n justitssekretæren. </P>  \r\n\r\n<P>Retsmøder </P>  \r\n\r\n<P>Artikel 28 </P>  \r\n\r\n<P>Retslisten fastlægges af præsidenten. </P>  \r\n\r\n<P>Vidner kan afhøres på de vilkår, der er foreskrevet i procesreglementet.  \r\n\r\n De kan afhøres under ed. </P>  \r\n\r\n<P>Under retsforhandlingerne kan Domstolen endvidere afhøre de sagkyndige og  \r\n\r\n de personer, hvem en undersøgelse har været betroet, samt parterne selv; de  \r\n\r\n sidstnævnte kan dog kun forhandle mundtligt gennem deres  \r\n\r\n rettergangsfuldmægtig eller deres advokat. </P>  \r\n\r\n<P>Når det fastslås, at et vidne eller en sagkyndig har skjult eller  \r\n\r\n fordrejet virkeligheden af de kendsgerninger, hvorom han har afgivet  \r\n\r\n forklaring eller er blevet afhørt af Domstolen, er denne bemyndiget til at  \r\n\r\n forelægge denne overtrædelse for Justitsministeren i den Stat, hvor vidnet  \r\n\r\n eller den sagkyndige er statsborger, for over for ham at søge gennemført de  \r\n\r\n sanktioner, som loven i hans hjemstat fastsætter for sådanne forhold. </P>  \r\n\r\n<P>Domstolen kan på vilkår, den fastsætter i et reglement, som forelægges  \r\n\r\n Rådet til godkendelse1), over for udeblevne vidner udøve de beføjelser, der  \r\n\r\n sædvanligt tilkommer domstole. </P>  \r\n\r\n<P>Hemmeligholdelse af rådslagninger og afstemninger </P>  \r\n\r\n<P>Artikel 29 </P>  \r\n\r\n<P>Domstolens rådslagninger og afstemninger er og forbliver hemmelige. </P>  \r\n\r\n<P>Domme </P>  \r\n\r\n<P>Artikel 30 </P>  \r\n\r\n<P>Dommene skal begrundes. De skal angive navnene på de dommere, der har  \r\n\r\n medvirket ved afgørelsen. </P>  \r\n\r\n<P>Artikel 31 </P>  \r\n\r\n<P>Dommene underskrives af præsidenten, den refererende dommer og  \r\n\r\n justitssekretæren. De afsiges i et offentligt retsmøde. </P>  \r\n\r\n<P>Sagsomkostninger </P>  \r\n\r\n<P>Artikel 32 </P>  \r\n\r\n<P>Domstolen træffer afgørelse om sagsomkostningerne. </P>  \r\n\r\n<P>Summariske sager </P>  \r\n\r\n<P>Artikel 33 </P>  \r\n\r\n<P>Under anvendelse af en summarisk fremgangsmøde, der fastlægges i  \r\n\r\n procesreglementet, og som i fornødent omfang kan afvige fra visse af  \r\n\r\n bestemmelserne i denne Statut, kan Domstolens præsident, på begæring træffe  \r\n\r\n afgørelse enten om udsættelse som nævnt i Traktatens artikel 39, stk. 2,  \r\n\r\n eller om anvendelse af foreløbige forholdsregler som nævnt i samme artikels  \r\n\r\n stk. 3, eller om udsættelse af tvangsfuldbyrdelse i overensstemmelse med  \r\n\r\n artikel 92, stk. 3. </P>  \r\n\r\n<P>I tilfælde af præsidentens forfald træder en anden dommer i hans sted i  \r\n\r\n overensstemmelse med bestemmelserne i det i denne Statuts artikel 18  \r\n\r\n omhandlede reglement. </P>  \r\n\r\n<P>Afgørelser, der træffes af præsidenten eller af dennes stedfortræder, er  \r\n\r\n kun foreløbige og foregriber på ingen måde Domstolens afgørelse i hovedsagen.  \r\n\r\n</P>  \r\n\r\n<P>Intervention </P>  \r\n\r\n<P>Artikel 34 </P>  \r\n\r\n<P>Fysiske og juridiske personer, der godtgør at have en berettiget interesse  \r\n\r\n i afgørelsen af en for Domstolen indbragt retstvist, kan indtræde i denne  \r\n\r\n retstvist. </P>  \r\n\r\n<P>Påstande, der fremsættes i en begæring om intervention, kan kun gå ud på  \r\n\r\n tiltrædelse eller afvisning af en af parternes påstande. </P>  \r\n\r\n<P>Note </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 8 stk. (3) litra c) i Fusionstraktaten skal ordet  \r\n\r\n &#187;enstemmig&#171; indføjes foran ordet godkendelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Udeblivelsesdom </P>  \r\n\r\n<P>Artikel 35 </P>  \r\n\r\n<P>Når i en sag, hvor Domstolen har fuld prøvelsesret, den behørigt  \r\n\r\n indstævnte part undlader at indgive svarskrift, afsiges der en  \r\n\r\n udeblivelsesdom imod ham. Inden en måned efter forkyndelsen af dom i sagen  \r\n\r\n kan der fremsættes indsigelse imod den. Medmindre Domstolen træffer anden  \r\n\r\n bestemmelse, har en sådan fremsættelse af indsigelse ikke opsættende virkning  \r\n\r\n på fuldbyrdelsen af udeblivelsesdommen. </P>  \r\n\r\n<P>Tredjemandsindsigelse </P>  \r\n\r\n<P>Artikel 36 </P>  \r\n\r\n<P>Fysiske eller juridiske personer samt Fællesskabets institutioner kan i  \r\n\r\n tilfælde og på vilkår, der fastsættes i procesreglementet, rejse  \r\n\r\n trediemandsindsigelse mod dommen i en sag, i hvilken de ikke er blevet  \r\n\r\n tilvarslet. </P>  \r\n\r\n<P>Fortolkning </P>  \r\n\r\n<P>Artikel 37 </P>  \r\n\r\n<P>Opstår der vanskeligheder vedrørende betydningen og rækkevidden af en dom,  \r\n\r\n tilkommer det Domstolen at fortolke denne på begæring af en part eller en af  \r\n\r\n Fællesskabets institutioner, der godtgør at have en berettiget interesse  \r\n\r\n heri. </P>  \r\n\r\n<P>Genoptagelse </P>  \r\n\r\n<P>Artikel 38 </P>  \r\n\r\n<P>En pådømt sag kan kun begæres genoptaget af Domstolen, hvis der fremkommer  \r\n\r\n en faktisk omstændighed af afgørende betydning, der inden dommens afsigelse  \r\n\r\n var ukendt for Domstolen og for den part, der begærer sagen genoptaget. </P>  \r\n\r\n<P>Genoptagelsessagen indledes med en kendelse, hvorved Domstolen  \r\n\r\n udtrykkeligt fastslår tilstedeværelsen af en ny faktisk omstændighed,  \r\n\r\n anerkender, at denne har de egenskaber, der kan begrunde en genoptagelse af  \r\n\r\n sagen, og erklærer, at begæringen derfor kan imødekommes. </P>  \r\n\r\n<P>Begæring om genoptagelse kan ikke fremsættes senere end ti år efter  \r\n\r\n dommens afsigelse. </P>  \r\n\r\n<P>Frister </P>  \r\n\r\n<P>Artikel 39 </P>  \r\n\r\n<P>De i Traktatens artikler 36 og 37 omhandlede sager skal rejses inden for  \r\n\r\n den frist af en måned, som er fastsat i artikel 33, sidste stykke. </P>  \r\n\r\n<P>Særlige frister, der tager hensyn til afstandene, fastsættes i  \r\n\r\n procesreglementet. </P>  \r\n\r\n<P>Overskridelse af fristerne bevirker intet retstab, når den pågældende part  \r\n\r\n godtgør, at der foreligger omstændigheder, som ikke kunne forudses, ellcr  \r\n\r\n force majeure. </P>  \r\n\r\n<P>Forældelse </P>  \r\n\r\n<P>Artikel 40 </P>  \r\n\r\n<P>De i de to første stykker i Traktatens artikel 40 omhandlede krav forældes  \r\n\r\n fem år, efter at den omstændighed, der ligger til grund for kravet, er  \r\n\r\n indtrådt. Forældelsen afbrydes enten ved indgivelse af stævning til  \r\n\r\n Domstolen, eller ved at den skadelidte forud gør sit krav gældende over for  \r\n\r\n vedkommende institution i Fællesskabet. I sidstnævnte tilfælde skal sag  \r\n\r\n anlægges inden den frist af een måned, der omhandles i artikel 33, sidste  \r\n\r\n stykke: i påkommende tilfælde finder bestemmelserne i artikel 35, sidste  \r\n\r\n stykke, anvendelse. </P>  \r\n\r\n<P>Særlige regler for retstvister mellem medlemsstater </P>  \r\n\r\n<P>Artikel 411) </P>  \r\n\r\n<P>Når en retstvist mellem Medlemsstater indbringes for Domstolen på grundlag  \r\n\r\n af Traktatens artikel 89, underrettes de øvrige Medlemsstater uopholdeligt af  \r\n\r\n justitssekretæren om tvistens genstand. </P>  \r\n\r\n<P>Enhver af disse Stater er berettiget til at indtræde i sagen. </P>  \r\n\r\n<P>De i denne artikel nævnte retstvister skal afgøres af Domstolen i  \r\n\r\n plenarmøde. </P>  \r\n\r\n<P>Note </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Se fodnote til denne protokol og fodnote til EKSF-Traktatens art. 32.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 42 </P>  \r\n\r\n<P>Indtræder en Stat i henhold til bestemmelserne i foranstående artikel i en  \r\n\r\n sag, der er indbragt for Domstolen, er den i dommen givne fortolkning  \r\n\r\n bindende for den pågældende Stat. </P>  \r\n\r\n<P>Trediemands søgsmål </P>  \r\n\r\n<P>Artikel 43 </P>  \r\n\r\n<P>De af Den Høje Myndighed under anvendelsen af Traktatens artikel 63, stk.  \r\n\r\n (2) trufne afgørelser skal forkyndes for køberen samt for de pågældende  \r\n\r\n virksomheder; vedrører afgørelsen samtlige eller en betydelig gruppe af  \r\n\r\n virksomheder, kan forkyndelsen over for dem erstattes af en offentliggørelse.  \r\n\r\n</P>  \r\n\r\n<P>Enhver, som i henhold til bestemmelserne i artikel 66, stk. (5), fjerde  \r\n\r\n afsnit er blevet pålagt en tvangsbod, har adgang til at rejse sag i medfør af  \r\n\r\n Traktatens artikel 36. </P>  \r\n\r\n<P>Procesreglement </P>  \r\n\r\n<P>Artikel 441) </P>  \r\n\r\n<P>Domstolen fastsætter selv sit procesreglement. Dette reglement skal  \r\n\r\n indeholde alle bestemmelser, der er nødvendige for dets anvendelse og om  \r\n\r\n fornødent denne Statuts udfyldning. </P>  \r\n\r\n<P>Overgangsbestemmelse </P>  \r\n\r\n<P>Artikel 45 </P>  \r\n\r\n<P>Umiddelbart efter edsaflæggelsen udpeger Rådets formand ved lodtrækning de  \r\n\r\n dommere og generaladvokater, hvis embeder efter forløbet af den første 3  \r\n\r\n års-periode skal nybesættes i henhold til Traktatens artikel 32. </P>  \r\n\r\n<P>UDFÆRDIGET i Paris, den attende april nitten hundrede og enoghalvtreds.  \r\n\r\n</P>  \r\n\r\n<P>ADENAUER </P>  \r\n\r\n<P>Paul VAN ZEELAND </P>  \r\n\r\n<P>J. MEURICE </P>  \r\n\r\n<P>SCHUMAN SFORZA </P>  \r\n\r\n<P>Jos. BECH STIKKER </P>  \r\n\r\n<P>VAN DEN BRINK </P>  \r\n\r\n<P>Note </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ifølge art. 8 stk. (3) litra d) er den første sætning i art. 44  \r\n\r\n ophævet og erstattet af følgende bestemmelse: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>&#187;Domstolen fastsætter sit procesreglement. Reglementet kræver Rådets  \r\n\r\n enstemmige godkendelse&#171;. </P>  \r\n\r\n<P>PROTOKOL </P>  \r\n\r\n<P>VEDRØRENDE </P>  \r\n\r\n<P>FORBINDELSERNE MED EUROPARÅDET </P>  \r\n\r\n<P>DE HØJE KONTRAHERENDE PARTER </P>  \r\n\r\n<P>SOM ER SIG FULDT BEVIDST, at det er nødvendigt at oprette de snævrest  \r\n\r\n mulige forbindelser mellem Det Europæiske Kul- og Stålfællesskab og  \r\n\r\n Europarådet, særlig mellem disses to Forsamlinger, </P>  \r\n\r\n<P>SOM HAR NOTERET SIG Europarådets Forsamlings henstillinger, </P>  \r\n\r\n<P>ER BLEVET ENIGE OM følgende bestemmelser: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Medlemsstaternes regeringer opfordres til at henstille til deres  \r\n\r\n lovgivende forsamlinger fortrinsvis at vælge de Forsamlingsmedlemmer, som  \r\n\r\n skal udpeges af dem, blandt repræsentanterne i Europarådets rådgivende  \r\n\r\n Forsamling. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Fællesskabets Forsamling oversender hvert år til Europarådets rådgivende  \r\n\r\n Forsamling en beretning om sin virksomhed. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Den Høje Myndighed oversender hvert år til Europarådets Ministerudvalg og  \r\n\r\n rådgivende Forsamling den i Traktatens artikel 17 om handlede almindelige  \r\n\r\n beretning. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Den Høje Myndighed underretter Europarådet om, i hvilket omfang den har  \r\n\r\n været i stand til at efterkomme de henstillinger, som i henhold til artikel  \r\n\r\n 15 (b) i Europarådets Statut er blevet rettet til den af Europarådets  \r\n\r\n Ministerudvalg. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>Traktaten om oprettelse af Det Europæiske Kul- og Stålfællesskab og dens  \r\n\r\n bilag skal registreres i Europarådets Generalsekretariat. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>Ved aftale mellem Fællesskabet og Europarådet kan, blandt andet, enhver  \r\n\r\n anden form for gensidig støtte og samarbejde mellem de to organisationer  \r\n\r\n fastlægges og i givet fald den egnede form herfor. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udfærdiget i Paris, den 18. april 1951.  \r\n\r\n</I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>ADENAUER </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Paul VAN ZEELAND </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>J. MEURICE </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>SCHUMAN </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>SFORZA </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Jos. BECH </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>STIKKER </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>VAN DEN BRINK </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>BREVVEKSLING </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>MELLEM </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>FORBUNDSREPUBLIKKEN TYSKLANDS REGERING </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>OG </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>REPUBLIKKEN FRANKRIGS REGERING VEDRØRENDE SAAR </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>FORBUNDSKANSLEREN </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>OG </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>UDENRIGSMINISTEREN </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>p.t. Paris, den 18. april 1951 </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Hans Excellence </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Hr. Præsident Robert Schuman </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Udenrigsminister </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Paris </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Hr. Præsident, </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Repræsentanterne for forbundsregeringen har under  \r\n\r\n forhandlingerne om  \r\n\r\n</center>\r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>&nbsp;&nbsp;&nbsp;&nbsp;Det Europæiske Kul- og Stålfællesskab gentagne  \r\n\r\n gange erklæret, at </P>  \r\n\r\n den endelige ordning af Saars status kun kan ske ved fredstraktaten eller ved  \r\n\r\n en lignende traktat. De har endvidere under forhandlingerne erklæret, at  \r\n\r\n forbundsregeringen ved at undertegne traktaten ikke udtrykker nogen  \r\n\r\n anerkendelse af Saars nuværende status. </P>  \r\n\r\n<P>Jeg gentager denne erklæring og beder Dem om over for mig at bekræfte, at  \r\n\r\n den franske regering er enig med forbundsregeringen i, at den endelige  \r\n\r\n ordning af Saars status kun kan ske ved fredstraktaten eller ved en lignende  \r\n\r\n traktat, og at den franske regering ikke i Forbundsrepublikkens undertegnelse  \r\n\r\n af traktaten om Det Europæiske Kul- og Stålfællesskab ser nogen anerkendelse  \r\n\r\n fra forbundsregeringens side af Saars nuværende status. </P>  \r\n\r\n<P>Modtag, Hr. Præsident, min forsikring om min mest udmærkede højagtelse.  \r\n\r\n</P>  \r\n\r\n<P>(sign.) ADENAUER </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Paris, den 18. april 1951 </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hr. Forbundskansler, </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>I besvarelse af Deres skrivelse af 18. april </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>1951 tager den franske regering til efterretning at  \r\n\r\n</center>\r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>&nbsp;&nbsp;&nbsp;&nbsp;forbundsregeringen ikke ved undertegnelsen af  \r\n\r\n traktaten om </P>  \r\n\r\n oprettelse af Det Europæiske </P>  \r\n\r\n<P>Kul- og Stålfællesskab har til hensigt at anerkende Saars nuværende  \r\n\r\n status. </P>  \r\n\r\n<P>Den franske regering erklærer ud fra sit standpunkt, at den på grundlag af  \r\n\r\n Saars nuværende status handler på dets vegne, men at den ikke i  \r\n\r\n forbundsregeringens undertegnelse af traktaten ser nogen anerkendelse fra  \r\n\r\n forbundsregeringens side af Saars nuværende status. Den er ikke af den  \r\n\r\n opfattelse, at traktaten om oprettelse af Det Europæiske Kul- og  \r\n\r\n Stålfællesskab foregriber Saars endelige status, som skal fastlægges i  \r\n\r\n fredstraktaten eller i en i dens sted afsluttet traktat. </P>  \r\n\r\n<P>Modtag, Hr. Forbundskansler, min forsikring om min mest udmærkede  \r\n\r\n højagtelse. </P>  \r\n\r\n<P>(sign.) SCHUMAN </P>  \r\n\r\n<P>Hr. Dr. Konrad Adenauer, </P>  \r\n\r\n<P>Forbundsrepublikken Tysklands </P>  \r\n\r\n<P>Forbundskansler og udenrigsminister. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) De af bilagene til loven omfattede traktater og andre akter er af tekniske grunde indlagt i Retsinformation som 80 særskilte dokumenter. En fortegnelse over disse særskilte dokumenter med angivelse af det nummer, hvert enkelt dokument er blevet tildelt i Retsinformation, er indlagt som note 2 til U LOV nr. 447 af 11. oktober 1972 (Tiltrædelsesloven)"
    ],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/11/1972"
        },
        {
            "displayName": "Accession",
            "displayValue": "A19722117930"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM031341"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/01/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "21179"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1972"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/10/1972"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin. J.nr. 108.Dan.a/6"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}