{
    "id": 79471,
    "title": "Datasammenskrivning af lov om saltvandsfiskeri af 1965 med senere ændringer. (Gl. Saltvandsfiskerilov.) ",
    "documentTypeId": "40",
    "isSagsforlobPeriodValid": false,
    "shortName": "DSK nr 7002 af 25/11/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Datasammenskrivning af lov om saltvandsfiskeri  \r\n\r\n af 1965 med senere ændringer. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Gl. Saltvandsfiskerilov.) </P>  \r\n\r\n<P CLASS=SUB-TITLE>Datasammenskrivningen omfatter de bestemmelser i  \r\n\r\n lovbekendtgørelse nr. 452 af 16. oktober 1985 om saltvandsfiskeri, som efter  \r\n\r\n ikrafttrædelsen af lov nr. 306 af 4. juni 1986 om saltvandsfiskeri, i henhold  \r\n\r\n til dennes § 50, forbliver i kraft. </P>  \r\n\r\n<BR>  \r\n\r\n<P>(* 10) §§ 1, 1a, 2, 3 og 4 ophævet. </P>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> (* 11) Fiskeri, dyrkning af muslinger på pæle,  \r\n\r\n ris o. lign., skrabning af muslinger og andre bunddyr samt optagning af tang  \r\n\r\n må ikke udøves på en sådan måde, at den frie sejlads derved hindres eller  \r\n\r\n vanskeliggøres. Hvor der ved afmærkning af placeringen af bundgarnspladser  \r\n\r\n efter § 12, stk. 9, kan opstå fare for sejladsen ved anbringelse af pæl, skal  \r\n\r\n bøje eller vager altid benyttes. Forankring af pæle til faststående  \r\n\r\n redskaber, der føres længere ud end 3 gange vanddybden, skal afmærkes med  \r\n\r\n bøjer. Afmærkning af tejner og andre lignende ufastgjorte undervandsredskaber  \r\n\r\n med træflod er forbudt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Flydende bundgarn, hvorved forstås bundgarn,  \r\n\r\n bundgarnslignende ruseredskaber eller lignende redskaber, der er indrettet  \r\n\r\n til at klæde vandskorpen (ovenvandsruser), og som er forankrede og holdes  \r\n\r\n oppe ved bøjer, tønder eller lignende, skal på den yderste ende af garnet  \r\n\r\n være forsynet med en vager med en signalkegle på mindet 50 cm i diameter  \r\n\r\n eller en signalkugle på 50 cm, målt såvel i bund som højde, ragende mindst  \r\n\r\n 2,0 m over vandet. Endvidere skal redskabet om natten være forsynet over  \r\n\r\n nævnte signalkugle eller signalkegle med hvidt blinklys med ca. 60 blink pr.  \r\n\r\n minut, rækker af flydebundgarn med sådant blinklys ved den yderste garnende.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk 3. </I> Fiskerikontrollen kan påbyde, at faststående  \r\n\r\n redskaber, pæle eller dele af disse på sådanne steder, hvor det af hensyn til  \r\n\r\n sejladsen efter kontrollens skøn må anses for nødvendigt, om natten skal være  \r\n\r\n forsynet med hvidt, hurtigblinkende lys med ca. 60 blink i minuttet, der, for  \r\n\r\n så vidt angår pæleopstillinger til bundgarn, bundgarnslignende ruseredskaber  \r\n\r\n eller lignende redskaber, skal være anbragt på hovedpælen. For så vidt angår  \r\n\r\n bundgarnsrækker, anbringes lyset på den yderste hovedpæl i rækken. Om sådant  \r\n\r\n påbud udstedes fornøden bekendtgørelse af fiskerikontrollen. </P>  \r\n\r\n<P>(* 10) § 5, stk. 4, 5 og 6 ophævet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> Pæle, der benyttes til fiskeri med bundgarns-  \r\n\r\n eller ruseredskaber, skal, når redskabet måler over 15 m i ringen (målt som i  \r\n\r\n stk. 4 anført), i rodenden være indbrændt eller indhugget ejerens  \r\n\r\n navnebogstaver med blokbogstaver af en højde på mindst 5 cm. I Limfjorden  \r\n\r\n skal sådanne navnebogstaver dog være indbrændt eller indhugget i de til  \r\n\r\n bundgarnsfiskeri m.v. benyttede pæle, selv om redskabet ikke måler over 15 m  \r\n\r\n i ringen, når pælene er anbragt på en vanddybde af 3 m og derover. </P>  \r\n\r\n<P>(* 10) §§ 5, stk. 8, 5a, 6, 7 og 8 ophævet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> For at et redskab kan anses for forsvarligt  \r\n\r\n afmærket, skal følgende regler være iagttaget: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bundgarn, bundgarnslignende ruseredskaber eller  \r\n\r\n lignende redskaber, der er indrettet til at klæde vandskorpen  \r\n\r\n (ovenvandsruser), skal på hovedpælen eller den yderste pæl i det yderste garn  \r\n\r\n være forsynet med en signalkugle på mindst 50 cm i diameter eller en  \r\n\r\n signalkegle på mindst 50 cm, målt såvel i bund som højde, ragende mindst 2,0  \r\n\r\n m over vandet. Ved de i § 5, stk. 4, påbudte gennemsejlingsåbninger skal  \r\n\r\n endvidere hovedpælen eller den yderste pæl ved hver gennemsejlingsåbning være  \r\n\r\n forsynet med et mørkt flag på 50 cm i firkant og ragende mindst 2,0 m over  \r\n\r\n vandet. Redskaberne skal om natten være forsynet med hvidt blinklys med ca.  \r\n\r\n 60 blink pr. minut på hovedpælen, bundgarnsrækker med sådant blinklys på den  \r\n\r\n yderste hovedpæl i rækken. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Andre ruser, laksegarn og lignende redskaber, som  \r\n\r\n er fastgjort til pæle, skal på hovedpælen eller den yderste pæl være forsynet  \r\n\r\n med et mørkt flag på 30 cm i firkant, der rager mindst 1,5 m over vandet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Undervandsdobbeltruser, herunder kasteruser,  \r\n\r\n fastgjort til sten, ankre eller lignende skal for hver ende af rusen eller  \r\n\r\n ruserækken afmærkes med stager, der er forsynet med et mørkt flag på 30 cm i  \r\n\r\n firkant, som rager mindst 1,5 m over vandet. Hvor sådanne redskaber tillige  \r\n\r\n er fastgjort til stager, skal disse rage mindst 1 m over vandet for hver ende  \r\n\r\n af rusen eller ruserækken. Ruserækker over 150 m's længde skal tillige uanset  \r\n\r\n fastgørelsesmåden afmærkes med en mindre stage eller bøje for hver 50 m. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Tejner og andre lignende ufastgjorte  \r\n\r\n undervandsredskaber afmærkes med kork- eller plasticflod med eller uden  \r\n\r\n stage. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Andet faststående redskab, hvad enten det er  \r\n\r\n bundsat eller flydende, skal afmærkes for hver ende af lænken med en stage,  \r\n\r\n hvis top rager mindst 1,2 m over vandet; stagerne skal på toppen være  \r\n\r\n forsynet med to firkantede flag. I en afstand af 70 m fra hver af førnævnte  \r\n\r\n stager skal der på lænken anbringes en stage med et firkantet flag for at  \r\n\r\n tilkendegive, i hvilken retning lænken er udsat; herudover skal lænken være  \r\n\r\n afmærket med stager eller bøjer for mindst hver 1.000 m - for Limfjordens  \r\n\r\n vedkommende dog for mindst hver 600 m. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Drivvod skal ved sækken være forsynet med bøjereb  \r\n\r\n og en sortmalet tønde eller bøje uden topbetegnelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Drivende eller svajende redskab skal ved den faste  \r\n\r\n ende af lænken, der er forankret til bunden eller fastgjort til båd, afmærkes  \r\n\r\n med en bøje uden stage samt ved den frie ende med en bøje med stage, som  \r\n\r\n rager mindst 1,2 m over vandet. Drivende redskab skal om natten have en klar  \r\n\r\n lanterne på denne stage. Svajende redskab skal føre et trekantet flag. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> I farvandet omkring Bornholm og Christiansø skal  \r\n\r\n sættetove og andre faste tove i månederne maj-oktober være afmærket med en  \r\n\r\n 1,5 m høj stage som bærer et flag, der er 0,3 m i mindste tværmål, og som er  \r\n\r\n anbragt på det yderste sættetov; når garn er udsat fra sættetovene, skal der  \r\n\r\n desuden på yderste bøje være anbragt et hvidt blinklys med ca. 60 blink pr.  \r\n\r\n minut. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Ingen redskabsafmærkning må rage højere over vandet  \r\n\r\n end 3 m. </P>  \r\n\r\n<P>(* 10) §§ 10, 11, 11a og 12 ophævet. </P>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> (* 12) Trawlfiskeri er forbudt inden for en  \r\n\r\n afstand af 3 sømil fra lavvandslinjen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved trawlfiskeri forstås fiskeri med ethvert  \r\n\r\n vodredskab fæstet til båd eller fartøj, som bevæges ved hvilken som helst  \r\n\r\n kraft. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Fra forbuddet i stk. 1 gælder følgende  \r\n\r\n undtagelser, jfr. dog § 18.: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> SMÅREDSKABER, hvis fangåbninger ikke er bredere end  \r\n\r\n 2 m, og som udelukkende er bestemt til fangst af agn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> DRIVVOD og SLÆBEVOD, der spiles ved hjælp af  \r\n\r\n træbomme, hvis længde ikke overstiger 9 m. Bommene kan fæstnes til voddet ved  \r\n\r\n hjælp af hanefodskonstruktioner. Den samlede belastning af redskabet,  \r\n\r\n herunder vægten af beslag og synk, må ikke overstige 25 kg. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Redskaber forsynet med mundingsramme, bestemt til  \r\n\r\n skrabning af muslinger, herunder Østers, når fangåbningen ikke er bredere end  \r\n\r\n 2 m. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> SKOVTRAWL, der overalt i redskabet har en  \r\n\r\n maskestørrelse på mindst 75 mm, jfr. § 14, og hvis skovle ikke i vægt  \r\n\r\n overstiger 160 kg hver, må af fartøjer med en maksimumsmotorkraft på 175 HK  \r\n\r\n ud for de åbne kyster anvendes fra en time før solopgang til en time efter  \r\n\r\n solnedgang. For så vidt angår farvandene inden for Skagen, bortset fra  \r\n\r\n Limfjorden og Øresund, må det nævnte trawl dog anvendes fra 1 1/2 time før  \r\n\r\n solopgang i tiden 1. september - 30. april og fra 2 timer før solopgang i  \r\n\r\n tiden 1. maj - 31. august. De til trawlets spiling anvendte skovle skal være  \r\n\r\n forsynet med fartøjets registreringsbogstaver og -nummer indhugget eller  \r\n\r\n indbrændt i skovlene med let læselige bogstaver og tal af mindst 6 cm's  \r\n\r\n højde. I fjorde, vige og lignende indskæringer af havet, hvis mundingers  \r\n\r\n bredde er under 30 km, samt i de smallere sunde, herunder Limfjorden, skal  \r\n\r\n det derimod til enhver tid være forbudt at anvende skovltrawl, medmindre  \r\n\r\n dette udtrykkeligt er tilladt i en for det pågældende farvand oprettet  \r\n\r\n vedtægt. I tvivlstilfælde afgøres det af fiskeriministeren, om brugen af  \r\n\r\n skovltrawl er tilladt i et farvand. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> For brugen af de i stk. 3 nævnte redskaber kan  \r\n\r\n fiskeriministeren efter indstilling fra fiskeriets hovedorganisationer og  \r\n\r\n efter samråd med Danmarks Fiskeri- og Havundersøgelser foreskrive særlige  \r\n\r\n betingelser såvel med hensyn til redskabernes indretning som deres brug,  \r\n\r\n ligesom han under samme forudsætninger for bestemte, afgrænsede vandområder  \r\n\r\n og på nærmere af ham fastsatte vilkår såvel kan udvide det fornævnte for  \r\n\r\n brugen af skovltrawl foreskrevne tidsrum og forhøje den tilladte  \r\n\r\n maksimummotorkraft, når hensynet til fiskeriet med faststående redskaber ikke  \r\n\r\n taler afgørende herimod, som helt forbyde brugen af samtlige fornævnte  \r\n\r\n redskaber i de pågældende vandområder. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Ud for de åbne kyster eller på nærmere  \r\n\r\n afgrænsede dele af disse områder samt i Limfjorden kan fiskeriministeren  \r\n\r\n efter indstilling fra fiskeriets hovedorganisationer og efter samråd med  \r\n\r\n Danmarks Fiskeri- og Havundersøgelser på nærmere af ham fastsatte betingelser  \r\n\r\n tillade anvendelse af BRISLINGESKOVLTRAWL, ÅLESKOVLTRAWL, TOBISTRAWL OG  \r\n\r\n TUNGETRAWL (skovltrawl med mindste maskestørrelse på 70 mm) i indtil 6 1/2  \r\n\r\n måned årlig samt af bomtrawl hele året til fiskeri efter hesterejer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Fiskeriministeren kan efter indstilling fra  \r\n\r\n fiskeriets hovedorganisationer og efter samråd med Danmarks Fiskeri- og  \r\n\r\n Havundersøgelser på nærmere af ham fastsatte betingelser tillade brug af  \r\n\r\n trawl efter et eller to fartøjer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> Overalt på fisketerritoriet, hvor der ikke i  \r\n\r\n vedtægt findes forbud derimod, er det tilladt at drive SNURREVODSFISKER),  \r\n\r\n d.v.s. fiskeri med vod, der uden konstruktion til spiling (skovle, bom og  \r\n\r\n lignende) under brugen indhives til et fartøj. I den i stk. 1 nævnte del af  \r\n\r\n fiskeriterritoriet skal maskerne overalt i redskabet have en størrelse på  \r\n\r\n mindst 75 mm, jfr. § 14, medmindre det anvendes til fangst af sildefisk, ål  \r\n\r\n og tobis. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 8. </I> I Limfjorden må snurrevod bestemt til fangst af  \r\n\r\n fladfisk eller torskefisk dog kun bruges i tidsrummet fra 15. september til  \r\n\r\n og med 14. april. For Nissum Brednings vedkommende kan fiskeriministeren dog  \r\n\r\n tillade benyttelse af redskabet hele året, når det efter hans skøn kan  \r\n\r\n antages at kunne ske uden at medføre skade for rødspættebestanden i den  \r\n\r\n øvrige del af Limfjorden. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 9. </I> Det er forbudt at anvende REJERUSE,  \r\n\r\n REJEBUNDGARN, REJEHOV OG REJEGLIB, der ikke overalt i redskabet har en  \r\n\r\n maskestørrelse på mindst 16 mm, jfr. § 14. Fra fiskeri med landdragningsvod  \r\n\r\n må ikke ilandbringes fladfisk. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 10. </I> (* 13) (ophævet) </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 11. </I> På den del af fiskeriterritoriet, der ligger  \r\n\r\n uden for den i stk. 1 omhandlede 3-sømilegrænse, kan fiskeriministeren efter  \r\n\r\n indstilling fra fiskeriets hovedorganisationer og Danmarks Fiskeri- og  \r\n\r\n Havundersøgelser forbyde brugen af visse redskaber eller fastsætte nærmere  \r\n\r\n regler for deres anvendelse. </P>  \r\n\r\n<P>(* 11) §§ 14, 15 og 16 ophævet. </P>  \r\n\r\n<A NAME=\"\"P17\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P17\">  \r\n\r\n<P CLASS=PARAB> <B>§ 17. </B> Til fiskeri med vod må i Limfjorden vest for  \r\n\r\n Ålborg i skibe, der er målt til en bruttoregistertonnage af over 8 t, og i  \r\n\r\n Limfjorden øst for Ålborg i skibe, der er målt til en bruttoregistertonnage  \r\n\r\n af over 10 t, ikke benyttes spil, som drives af motor eller anden mekanisk  \r\n\r\n kraft. Sådanne spil må ikke være opstillet på skibet, og der må ikke om bord  \r\n\r\n findes spil, der er i en sådan stand, at de kan tilkobles motor eller anden  \r\n\r\n mekanisk kraft, medens skibet benyttes til fiskeri på Limfjorden. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P18\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P18\">  \r\n\r\n<P CLASS=PARAB> <B>§ 18. </B> I Kattegat ud for Jyllands østkyst, vest for en  \r\n\r\n linje trukket: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Fra Skagen inderhavns vestlige hjørne retvisende sydefter indtil  \r\n\r\n skæring med 3-sømilegrænsen, derfra </LI>  \r\n\r\n<LI>2) sydefter parallelt med kystlinjen 3 sømil fra land indtil skæring med  \r\n\r\n linjen Strandby kirke i retvisende 250 grader, derfra </LI>  \r\n\r\n<LI>3) i retvisende vest indtil 2 sømil fra land og derfra </LI>  \r\n\r\n<LI>4) sydefter parallelt med kystlinjen 2 sømil fra land indtil skæring med  \r\n\r\n en linje fra Hammelev kirke overet med Fornæs fyr, er alt fiskeri med trawl  \r\n\r\n og vod forbudt i månederne maj, juni og juli. På det fredede vandområde må i  \r\n\r\n det nævnte tidsrum landdragningsvod kun benyttes til fangst af stimfisk  \r\n\r\n (hvorved her forstås sild, makrel og hornfisk) samt torske- og laksefisk.  \r\n\r\n Landdragningsvoddene må intet sted i armene i ført stand være mindre end 2 m  \r\n\r\n dybe. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> For nærmere afgrænsede områder inden for de i  \r\n\r\n stk. 1 nævnte farvande kan fiskeriministeren dog efter indstilling fra  \r\n\r\n fiskeriets hovedorganisationer og efter samråd med Danmarks Fiskeri- og  \r\n\r\n Havundersøgelser tillade fiskeri i månederne maj, juni og juli med snurrevod  \r\n\r\n med et maskemål på mindst 110 mm. </P>  \r\n\r\n<P>(* 10) § 19 ophævet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P20\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P20\">  \r\n\r\n<P CLASS=PARAB> <B>§ 20. </B> For fisk og krebsdyr af nedennævnte arter  \r\n\r\n fastsættes følgende fredning: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hunrødspætter, på hvilke rognsækkens bagspids  \r\n\r\n strækker ud over midten af fiskens totallængde: </P>  \r\n\r\n<P>For farvandene vest for linjen Hanstholm Lindenæs 1. januar - 28.(29.)  \r\n\r\n februar. </P>  \r\n\r\n<P>For farvandene øst for nævnte linje 15. januar - 30. april. </P>  \r\n\r\n<P>Hunrødspætter, på hvilke rognsækkens bagspids strækker ud over midten af  \r\n\r\n fiskens totallængde, og som er fanget i førstnævnte område, må i tiden 1.  \r\n\r\n marts - 30. april kun landes på Jyllands vestkyst syd for Hanstholm samt i  \r\n\r\n Lemvig havn og kun til forsendelse direkte til udlandet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> (* 1) Hunskrubber, på hvilke rognsækkens bagspids  \r\n\r\n strækker sig ud over midten af fiskens totallængde: 15. februar til og med  \r\n\r\n 14. maj. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> (* 2) Laks og ørred i yngledragt (farvet laks og  \r\n\r\n havørred): 1. november til og med 31. januar. Kunstigt opdrættede laks og  \r\n\r\n ørred, der opfiskes i fiskegårde og lignende anlæg, samt regnbueørred  \r\n\r\n omfattes ikke af denne fredning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> (* 3) Nedfaldslaks: 1. februar til og med 31.  \r\n\r\n marts. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> (* 4) Ålekvabber over 200 mm: 15. september til og  \r\n\r\n med 31. januar. Dog er drægtige ålekvabber fredet i ovennævnte tidsrum uanset  \r\n\r\n størrelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Rognhummer er totalfredet i Limfjorden. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Fiskeriministeren kan efter forhandling med  \r\n\r\n fiskeriets hovedorganisationer og Danmarks Fiskeri- og Havundersøgelser  \r\n\r\n forbyde fangst og landing af småsild, brisling og dybvandsrejer eller  \r\n\r\n foreskrive nærmere betingelser for fangst og landing af disse dyrearter. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved vedtægter kan de i denne paragraf fastsatte  \r\n\r\n fredningstider udvides, men ikke forskydes eller afkortes. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Fiskeriministeren kan efter forhandling med  \r\n\r\n fiskeriets hovedorganisationer og efter samråd med Danmarks Fiskeri- og  \r\n\r\n Havundersøgelser - eventuelt for dele af fiskeriterritoriet - såvel forlænge  \r\n\r\n som forkorte eller ophæve de fornævnte fredningstider eller ændre fornævnte  \r\n\r\n fredningsbestemmelser samt foreskrive fredningstider og fredningsbestemmelser  \r\n\r\n for andre fisk og hvirvelløse havdyr. </P>  \r\n\r\n<P>(* 10) § 20a ophævet. </P>  \r\n\r\n<A NAME=\"\"P21\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P21\">  \r\n\r\n<P CLASS=PARAB> <B>§ 21. </B> For nedennævnte fiskearter fastsættes følgende  \r\n\r\n mindstemål regnet fra snudespids til halefinnens spids (totallængde): </P>  \r\n\r\n<PRE>  \r\n\r\n                                                            Millimeter  \r\n\r\n (* 5) Rødspætte (Pluronectes platessa ..........................  265  \r\n\r\n Pighvarre (Psetta maxima) ......................................  325  \r\n\r\n Slethvarre (Scophtalmus rhombus)................................  300  \r\n\r\n Tunge (Solea solea) ............................................  245  \r\n\r\n Rødtunge (Microstomus kitt) ....................................  260  \r\n\r\n Skrubbe (Platichthys flesus)....................................  255  \r\n\r\n Ising (Limanda limanda) ........................................  250  \r\n\r\n Torsk (Gadus morhua)............................................  330  \r\n\r\n Kuller (Melanogrammus Aeglefinus) ..............................  270  \r\n\r\n Kulmule (Merluccius merluccius) ................................  400  \r\n\r\n (* 6) Ål (Anguilla anguilla), blankål  \r\n\r\n  undtaget:  \r\n\r\n I Limfjorden....................................................  380  \r\n\r\n I øvrigt........................................................  345  \r\n\r\n Laks (Salmo salar)..............................................  400  \r\n\r\n Ørred (Salmo trutta)............................................  400  \r\n\r\n Helt (Coregonus lavaretus)......................................  340  \r\n\r\n Snæbel (Coregonus oxyrhynchus)..................................  340  \r\n\r\n (* 7) Gedde (Esox lucius) ......................................  400  \r\n\r\n</PRE>  \r\n\r\n<P>Kunstigt opdrættede laks og ørred, der opfiskes i fiskegårde og lignende  \r\n\r\n anlæg, er undtaget fra fornævnte mindstemåls bestemmelser. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> (* 8) For krebsdyr af nedennævnte arter  \r\n\r\n fastsættes følgende mindstemål regnet fra spidsen af pandetornen til den  \r\n\r\n faste bagkant af svømmeviftens midterstykke: </P>  \r\n\r\n<PRE>  \r\n\r\n ...........................................................Millimeter  \r\n\r\n Hummer (Homarus vulgaris) ......................................  210  \r\n\r\n Dybvandshummer (Nephrops norvegicus)............................  147  \r\n\r\n Haler af dybvandshummer målt fra forkanten  \r\n\r\n af første bagkropsleds overside til den  \r\n\r\n faste bagkant af svømmeviftens midterstykke .....................  80  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Fiskerikontrollen kan efter ansøgning meddele  \r\n\r\n tilladelse til landing af undermålsfisk, dog undtaget laks og ørred, på  \r\n\r\n Jyllands vestkyst fra Tannishus til Thyborøn kanal på vilkår, at  \r\n\r\n undermålsfisken kun benyttes som agn. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> (* 9) På Bornholm og Christiansø er det tilladt  \r\n\r\n at lande pighvar, der er fanget i farvandet omkring øerne, til et mindstemål  \r\n\r\n af 210 mm totallængde, dog kun til forbrug på øerne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Ved vedtægt kan de i denne paragraf fastsætte  \r\n\r\n mindstemål forhøjes, men ikke nedsættes. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Fiskeriministeren kan efter forhandling med  \r\n\r\n fiskeriets hovedorganisationer og efter samråd med Danmarks Fiskeri- og  \r\n\r\n Havundersøgelser - eventuelt for dele af fiskeriterritoriet - såvel forhøje  \r\n\r\n som nedsætte eller ophæve forannævnte mindstemål samt fastsætte mindstemål  \r\n\r\n for andre end forannævnte fiskearter og krebsdyr eller for dele af disse.  \r\n\r\n</P>  \r\n\r\n<P>(* 10) §§ 22, 23, 23a, 23b, 23c, 23d, 24, 25, 26, 27, 28, 29, 30, 31, 32,  \r\n\r\n 33, 34, 35, 36 og 37 ophævet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P38\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P38\">  \r\n\r\n<P CLASS=PARAB> <B>§ 38. </B> Loven træder i kraft den 1. juli 1965. Samtidig  \r\n\r\n ophæves lov nr. 500 af 19. december 1951 om saltvandsfiskeri. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> (udeladt) </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> (Overgangsbestemmelse, udeladt) </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> (Overgangsbestemmelse, udeladt) </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P39\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P39\">  \r\n\r\n<P CLASS=PARAB> <B>§ 39. </B> Loven gælder ikke for Grønland og Færøerne.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bestemmelserne i §§ 23 a-23 d, jfr. § 33, stk.  \r\n\r\n 2 og stk. 4, gælder dog for laksefiskeri på færøsk og grønlandsk  \r\n\r\n fiskeriterritorium og ved landing af fangsten på Færøerne og i Grønland. </P>  \r\n\r\n<P>--------------- </P>  \r\n\r\n<P>Lov nr. 206 af 18. maj 1977 indeholder følgende  \r\n\r\n ikrafttrædelsesbestemmelse: </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Loven træder i kraft den 1. juni 1977. </P>  \r\n\r\n<P>--------------- </P>  \r\n\r\n<P>Lov nr. 209 af 16. maj 1978 indeholder følgende  \r\n\r\n ikrafttrædelsesbestemmelser: </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Loven træder i kraft dagen efter bekendtgørelsen  \r\n\r\n i Lovtidende. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> (Overgangsbestemmelse, udeladt) </P>  \r\n\r\n<P>--------------- </P>  \r\n\r\n<P>Lov nr. 306 af 4. juni 1986 indeholder følgende  \r\n\r\n ikrafttrædelsesbestemmelser: </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P48\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P48\">  \r\n\r\n<P CLASS=PARAB> <B>§ 48. </B> Loven træder i kraft den 1. juli 1986. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Den i henhold til § 1, stk. 4 og 8, i lov nr.  \r\n\r\n 195 af 26. maj 1965 om saltvandsfiskeri med senere ændringer udstedte  \r\n\r\n bekendtgørelse nr. 280 af 22. juni 1979 om det antal redskaber, som må  \r\n\r\n anvendes af ikke-erhvervsfiskere ved fiskeri på dansk fiskeriterritorium,  \r\n\r\n samt den i henhold til §§ 2 a og 32 i samme lov udstedte bekendtgørelse nr.  \r\n\r\n 458 af 6. december 1979 om mærkning af fiskeredskaber, forbliver i kraft  \r\n\r\n indtil den 31. december 1986. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P49\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P49\">  \r\n\r\n<P CLASS=PARAB> <B>§ 49. </B> Samtidig ophæves følgende lovbestemmelser: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Lov nr. 195 af 26. maj 1965 om saltvandsfiskeri,  \r\n\r\n jfr. lovbekendtgørelse nr. 452 af 16. oktober 1985. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Lov nr. 210 af 19. maj 1971 om internationale  \r\n\r\n reguleringsforanstaltninger vedrørende fiskeri og </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Lov nr. 570 af 21. december 1972 om forbud mod  \r\n\r\n laksefiskeri i det nordvestlige Atlanterhav. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Samtidig ophæves kongeligt åbent brev af 4.  \r\n\r\n februar 1587 om forbud mod at fange østers ud for Vestersøen i Riberhus Læn,  \r\n\r\n mandat af 26. februar 1720 om østerstyveris afskaffelse, plakat af 10. juli  \r\n\r\n 1770 angående fredningen af østersfiskeri under Aalborg Stift mellem Schagen  \r\n\r\n og Hirtzholm med videre og bekendtgørelse af 21. december 1860 om  \r\n\r\n østersfiskeri i de danske farvande og om meddelelse af bevillinger til anlæg  \r\n\r\n af kunstige østersbanker ved kongerigets kyster. </P>  \r\n\r\n<A NAME=\"\"P50\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P50\">  \r\n\r\n<P CLASS=PARAB> <B>§ 50. </B> Nærværende lovs § 18, stk. 1, § 26, § 27 og §  \r\n\r\n 28 træder først i kraft efter fiskeriministerens nærmere bestemmelse. Indtil  \r\n\r\n dette tidspunkt forbliver de i § 5, stk. 1-3 og 7, § 9, § 13, § 17, § 18, §  \r\n\r\n 20 og § 21 fastsatte bestemmelser i lov nr. 195 af 26. maj 1965, jfr.  \r\n\r\n lovbekendtgørelse nr. 452 af 16. oktober 1985, i kraft. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> For så vidt angår forhold, hvorom der efter  \r\n\r\n loven skal eller kan fastsættes administrative forskrifter, forbliver  \r\n\r\n administrative forskrifter udstedt i medfør af lov nr. 195 af 26. maj 1965,  \r\n\r\n jfr. lovbekendtgørelse nr. 452 af 16. oktober 1985, i kraft, indtil de  \r\n\r\n ophæves eller afløses af regler udstedt i medfør af denne lov. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Overtrædelse af §§ 5, stk. 1, 2 og 7, 9 nr. 9,  \r\n\r\n 13, 17, 18, stk. 1, 20 og 21 i lov nr. 195 af 26. maj 1965, jfr.  \r\n\r\n lovbekendtgørelse nr. 452 af 16. oktober 1985, straffes med bøde. §§ 42, stk.  \r\n\r\n 3, 43 og 44 finder anvendelse i sager om straf efter stk. 1 og ved  \r\n\r\n overtrædelse af de administrative forskrifter, der er nævnt i stk. 2. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> De i henhold til tidligere lovgivning om  \r\n\r\n saltvandsfiskeri oprettede vedtægter bortfalder ikke. Overtrædelse heraf  \r\n\r\n straffes med bøde. Dog bliver de i henhold til denne lov givne almindelige  \r\n\r\n bestemmelser, som ikke kan ændres ved vedtægt, gældende for vedtægtsområderne  \r\n\r\n fra denne lovs ikrafttræden. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P51\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P51\">  \r\n\r\n<P CLASS=PARAB> <B>§ 51. </B> Loven gælder ikke for Færøerne og Grønland.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Fiskeriministeriet, den 25. november  \r\n\r\n 1987 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Jørn Laustrup </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 13) § 13, stk. 10, ophævet ved bek. nr. 775 af 19. november 1986",
        "(* 12) § 13 ændret ved lov nr. 206 af 18. maj 1977 og lov nr. 209 af 16. maj 1978",
        "(* 11) § 5 ændret ved lov nr. 206 af 18. maj 1977",
        "(* 10) Ophævet ved lov nr. 306 af 04.06.1986",
        "(* 9) § 21, stk. 4, ophævet ved bek. nr. 421 af 07.09.1971",
        "(* 8) § 21, stk. 2, ændret ved bek. nr. 492 af 29.10.1969",
        "(* 7) § 21, stk. 1, ændret ved bek. nr. 218 af 30.04.1981",
        "(* 6) § 21, stk. 1, ændret ved bek. nr. 219 af 30.04.1981",
        "(* 5) § 21, stk. 1, ændret ved bek. nr. 354 af 23.08.1967",
        "(* 4) § 20, stk. 1, nr. 5, ændret ved bek. nr. 436 af 08.10.1980",
        "(* 3) § 20, stk. 1, nr. 4, udgået ved bek. nr. 521 af 27.10.1976",
        "(* 2) § 20, stk. 1, nr. 3, ændret ved bek. nr. 521 af 27.10.1976",
        "(* 1) § 20, stk. 1, nr. 2, ændret ved bek. nr. 42 af 13.02.1980"
    ],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "A19870700214"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM038684"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Datasammenskrivning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "7002"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/11/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}