{
    "id": 63129,
    "title": "Bekendtgørelse af lov om beskatning af fortjeneste ved afståelse af aktier m.v. ",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": false,
    "shortName": "LBK nr 698 af 05/11/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse af lov om beskatning af  \r\n\r\n fortjeneste ved afståelse af aktier m.v. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>Herved bekendtgøres lov om beskatning af fortjeneste ved  \r\n\r\n afståelse af aktier m.v., jf. lovbekendtgørelse nr. 371 af 22. juli 1983, med  \r\n\r\n de ændringer, der følger af lov nr. 565 af 19. december 1985, lov nr. 146 af  \r\n\r\n 19. marts 1986, lov nr. 310 af 25. maj 1987 og lov nr. 311 af 25. maj 1987.  \r\n\r\n</P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Lovens regler om aktier finder tilsvarende  \r\n\r\n anvendelse på anparter i anpartsselskaber, andelsbeviser og lignende  \r\n\r\n værdipapirer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Fortjeneste eller tab ved afståelse af aktier  \r\n\r\n medregnes ved opgørelsen af skattepligtig almindelig eller særlig indkomst  \r\n\r\n efter reglerne i denne lov. Det samme gælder fortjeneste eller tab ved  \r\n\r\n afståelse af tegningsret til aktier samt ved afståelse af aktieretter. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Fortjeneste eller tab ved udlodning af  \r\n\r\n likvidationsprovenu fra aktieselskaber, anpartsselskaber, andelsselskaber  \r\n\r\n m.v. i det kalenderår, hvori selskabet endeligt opløses, behandles  \r\n\r\n skattemæssigt efter reglerne i denne lov. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Bestemmelserne i §§ 4 og 5 i lov om særlig  \r\n\r\n indkomstskat m.v. finder tilsvarende anvendelse på afståelser og erhvervelser  \r\n\r\n efter denne lov. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Skattepligten påhviler personer, dødsboer,  \r\n\r\n selskaber og skattepligtige efter lov om beskatning af fonde, visse  \r\n\r\n foreninger og institutter m.v., der ved erhvervelse, henholdsvis  \r\n\r\n konstatering, af fortjeneste eller tab ved afståelse af aktier er  \r\n\r\n skattepligtige her i landet. Det samme gælder andre foreninger m.v. i det  \r\n\r\n omfang, de besidder aktier, der er omfattet af deres erhvervsmæssige  \r\n\r\n virksomhed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Loven finder ikke anvendelse i de tilfælde,  \r\n\r\n hvor hele afståelsessummen for aktier efter ligningslovens § 16 B skal  \r\n\r\n medregnes i den skattepligtige almindelige indkomst. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Fortjeneste ved afståelse af aktier medregnes  \r\n\r\n ved opgørelsen af den skattepligtige almindelige indkomst, når den  \r\n\r\n skattepligtige har erhvervet aktierne på et tidspunkt, der ligger mindre end  \r\n\r\n tre år forud for afståelsen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I fortjeneste, der i et givet indkomstår er  \r\n\r\n skattepligtig efter stk. 1, kan den skattepligtige fradrage indkomstårets tab  \r\n\r\n ved afståelse af aktier, som den skattepligtige har erhvervet på et  \r\n\r\n tidspunkt, der ligger mindre end 3 år forud for afståelsen. Overstiger de  \r\n\r\n samlede tab de samlede fortjenester, kan det overskydende tab fradrages i  \r\n\r\n fortjeneste efter stk. 1 i de fem efterfølgende indkomstår. Inden for denne  \r\n\r\n periode kan tabet kun overføres til fradrag i et senere indkomstår, såfremt  \r\n\r\n det ikke kan rummes i nettofortjeneste ved afståelse af aktier i et tidligere  \r\n\r\n indkomstår. Overstiger en ægtefælles samlede tab de samlede fortjenester, kan  \r\n\r\n det overskydende beløb i indkomståret overføres til fradrag i den anden  \r\n\r\n ægtefælles fortjenester ved afståelse af aktier, såfremt ægtefællerne er  \r\n\r\n samlevende ved indkomstårets udgang, jf. kildeskattelovens § 4. Tabet kan  \r\n\r\n ligeledes efter reglen i 4. pkt. overføres til fradrag i den anden ægtefælles  \r\n\r\n fortjenester ved afståelse af aktier i de 5 efterfølgende indkomstår, hvis  \r\n\r\n tabet ikke kan indeholdes i den skattepligtiges nettofortjeneste ved  \r\n\r\n afståelse af aktier i det pågældende indkomstår. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Fortjeneste og tab opgøres efter § 5. For  \r\n\r\n skattepligtige, som har erhvervet aktier som led i deres næringsvej, opgøres  \r\n\r\n fortjeneste og tab dog efter § 3. For skattepligtige, der er omfattet af den  \r\n\r\n i § 4, stk. 2 og 3, angivne kreds af personer m.v., opgøres fortjeneste og  \r\n\r\n tab efter § 6. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2A\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2A\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 a. </B> Fortjeneste ved afståelse af aktier udstedt af  \r\n\r\n selskaber m.v, der er eller har været hjemmehørende i udlandet, på Færøerne  \r\n\r\n eller i Grønland, medregnes ved opgørelsen af den skattepligtige almindelige  \r\n\r\n indkomst, hvis det må antages, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) at formålet med erhvervelsen eller besiddelsen af aktierne overvejende  \r\n\r\n har været at opnå værdistigning på disse, </LI>  \r\n\r\n<LI>2) at virksomheden i selskabet m.v. overvejende har været af finansiel  \r\n\r\n karakter, og </LI>  \r\n\r\n<LI>3) at det samlede afkast heraf er beskattet væsentlig lavere end efter  \r\n\r\n danske beskatningsregler. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Fortjeneste ved afståelse af aktier som nævnt i  \r\n\r\n stk. 1 opgøres efter reglerne i § 5 eller for skattepligtige, der er omfattet  \r\n\r\n af den i § 4, stk. 2 og 3, angivne kreds af personer m.v., efter reglerne i §  \r\n\r\n 6. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> I tilfælde, der er omfattet af stk. 1, finder  \r\n\r\n §§ 2 og 4 ikke anvendelse. Stk. 1 finder ikke anvendelse i de i § 3 nævnte  \r\n\r\n tilfælde. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2B\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2B\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 b. </B> Ved opgørelse af den skattepligtige indkomst  \r\n\r\n medregnes fortjeneste eller tab ved udlodning af likvidationsprovenu i  \r\n\r\n andelsselskaber omfattet af selskabsskattelovens § 1, stk. 1, nr. 3 a eller  \r\n\r\n 4, og i foreninger omfattet af selskabsskattelovens § 1, stk. 1, nr. 6, hvis  \r\n\r\n formål er at fremme medlemmernes fælles erhvervsmæssige interesser gennem  \r\n\r\n deres deltagelse i foreningens virksomhed som aftagere, leverandører eller på  \r\n\r\n anden, lignende måde, når udlodningen finder sted i det indkomstår, hvori  \r\n\r\n andelsselskabet eller foreningen endeligt opløses. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Fortjeneste eller tab ved afståelse af  \r\n\r\n andelsbeviser eller andele i selskaber eller foreninger som nævnt i stk. 1  \r\n\r\n medregnes ved opgørelsen af den skattepligtige indkomst, hvis andelsbeviset  \r\n\r\n m.v. afstås den 22. maj 1987 eller senere. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Fortjenesten eller tabet opgøres efter stk. 1  \r\n\r\n som forskellen mellem likvidationsprovenuet og anskaffelsessummen og efter  \r\n\r\n stk. 2 som forskellen mellem afståelsessummen og anskaffelsessummen for de  \r\n\r\n pågældende andelsbeviser m.v. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> I tilfælde, der omfattes af stk. 1 eller stk.  \r\n\r\n 2, finder reglerne i § 2, § 2 a, §§ 3-9 og § 13 ikke anvendelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Skatteministeren eller den, han bemyndiger  \r\n\r\n dertil, kan i det enkelte tilfælde tillade, at fortjeneste ved afståelse af  \r\n\r\n andelsbeviser m.v. ikke omfattes af stk. 2-4, hvis selskabet eller foreningen  \r\n\r\n er stiftet før den 22. maj 1987 og det må anses for godtgjort, at afståelsen  \r\n\r\n ikke er sket for at undgå beskatning efter stk. 1. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Fortjeneste eller tab ved afståelse af aktier,  \r\n\r\n som er erhvervet som led i den skattepligtiges næringsvej, medregnes ved  \r\n\r\n opgørelsen af den skattepligtige almindelige indkomst. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> For de i stk. 1 nævnte aktier opgøres  \r\n\r\n fortjeneste eller tab som forskellen mellem afståelsessummen og den del af  \r\n\r\n den samlede anskaffelsessum for aktierne i hvert enkelt selskab, der efter en  \r\n\r\n forholdsmæssig fordeling falder på de afståede aktier. Den skattepligtige kan  \r\n\r\n dog i stedet vælge at medregne urealiseret fortjeneste eller tab på  \r\n\r\n beholdningen af aktier til den skattepligtige indkomst. Skatteministeren  \r\n\r\n fastsætter de nærmere regler for opgørelserne. Det een gang valgte princip  \r\n\r\n for opgørelse af fortjeneste eller tab på aktier kan kun ændres efter  \r\n\r\n tilladelse fra ligningsrådet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Bestemmelsen i § 5, stk. 5, finder tilsvarende  \r\n\r\n anvendelse på de her omhandlede aktier. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Fortjeneste ved afståelse af aktier på et  \r\n\r\n tidspunkt, der ligger tre år eller mere efter erhvervelsen af aktierne,  \r\n\r\n medregnes i de tilfælde, der er nævnt i stk. 2 og 3, ved opgørelsen af den  \r\n\r\n skattepligtige særlige indkomst. I andre tilfælde er fortjenesten ikke  \r\n\r\n skattepligtig. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Beskatning efter stk. 1, 1. pkt., finder sted,  \r\n\r\n når den skattepligtige afstår aktier i et selskab, hvori den pågældende på  \r\n\r\n noget tidspunkt inden for de seneste 5 år forud for aktieafståelsen har ejet  \r\n\r\n 25 pct. eller mere af aktiekapitalen eller rådet over mere end 50 pct. af  \r\n\r\n stemmeværdien. Beskatning sker kun, hvis den skattepligtige i det pågældende  \r\n\r\n indkomstår afstår mere end 1 pct. af aktiekapitalen. Selv om den  \r\n\r\n skattepligtige ikke afstår 1 pct. af aktiekapitalen, sker der dog  \r\n\r\n beskatning,hvis afståelsessummen overstiger 65.000 kr. Er den skattepligtige  \r\n\r\n for hele det pågældende indkomstår samlevende med en ægtefælle, er det  \r\n\r\n afgørende, om ægtefællerne tilsammen afstår mere end 1 pct. af aktiekapitalen  \r\n\r\n eller aktier med en afståelsessum på mere end 65.000 kr. Ved opgørelsen af  \r\n\r\n aktiekapitalen i et selskab bortses der fra selskabets beholdning af egne  \r\n\r\n aktier. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved afgørelsen af, om den skattepligtige,  \r\n\r\n herunder den skattepligtiges dødsbo, har ejet mindst 25 pct. af  \r\n\r\n aktiekapitalen i et selskab eller rådet over mere end 50 pct. af den samlede  \r\n\r\n stemmeværdi, medregnes aktier, der samtidig tilhørte den skattepligtiges  \r\n\r\n ægtefælle, forældre og bedsteforældre samt børn og børnebørn og disses  \r\n\r\n ægtefæller eller dødsboer efter de nævnte personer. Stedbarns- og  \r\n\r\n adoptivforhold sidestilles med ægte slægtskabsforhold. Aktier, tilhørende en  \r\n\r\n tidligere ægtefælle til den i 1. pkt. nævnte personkreds, og aktier, som en  \r\n\r\n nuværende ægtefælle til den i 1. pkt. nævnte personkreds har afstået før  \r\n\r\n ægteskabets indgåelse, medregnes dog ikke. Endvidere medregnes aktier, som  \r\n\r\n tilhørte selskaber, fonde m.v., hvorover den nævnte personkreds på grund af  \r\n\r\n aktiebesiddelse, vedtægtsbestemmelse, aftale eller fælles ledelse har haft en  \r\n\r\n bestemmende indflydelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Tab ved afståelse af aktier på et tidspunkt,  \r\n\r\n der ligger tre år eller mere efter erhvervelsen af aktierne kan i de  \r\n\r\n tilfælde, hvor en fortjeneste ville være blevet beskattet efter stk. 2 og 3,  \r\n\r\n fradrages ved opgørelsen af skattepligtig særlig indkomst for det pågældende  \r\n\r\n indkomstår. Såfremt den skattepligtige særlige indkomst herved bliver  \r\n\r\n negativ, kan et til den negative særlige indkomst svarende beløb fratrækkes  \r\n\r\n ved opgørelsen af den skattepligtige almindelige indkomst. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Stk. 1, 1. pkt., og stk. 2-4 finder ikke  \r\n\r\n anvendelse på aktieselskaber, anpartsselskaber og skattepligtige efter  \r\n\r\n fondsbeskatningsloven. Stk. 1-4 finder ikke anvendelse på de i § 3 nævnte  \r\n\r\n tilfælde eller i de tilfælde, hvor gevinst eller tab på konvertible  \r\n\r\n obligationer medregnes ved opgørelsen af den skattepligtige indkomst efter  \r\n\r\n kursgevinstlovens § 6, stk. 3, eller § 7, stk. 7. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Fortjenesten eller tabet ved afståelse af aktier  \r\n\r\n opgøres i de i § 2, stk. 3, 1. pkt., og § 2 a omhandlede tilfælde som  \r\n\r\n forskellen mellem det ved afståelsen indvundne beløb og anskaffelsessummen  \r\n\r\n for de pågældende aktier. Fondsaktier, aktieretter og tegningsretter, der er  \r\n\r\n tildelt den skattepligtige, anses for erhvervet af denne for 0 kr. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Hvis en aktionær ejer aktier med samme  \r\n\r\n rettigheder, men erhvervet på forskellige tidspunkter, anses de først  \r\n\r\n erhvervede aktier for de først afståede. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Fondsaktier, som et selskabs aktionærer  \r\n\r\n erhverver ved udnyttelse af dem tildelte aktieretter, anses som erhvervet på  \r\n\r\n tidspunktet for tildelingen af aktieretterne. Tilsvarende anses aktier, som  \r\n\r\n et selskabs aktionærer erhverver ved udnyttelse af dem tildelte  \r\n\r\n tegningsretter, for erhvervet ved tildelingen af tegningsretterne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Aktieretter eller tegningsretter, som ikke  \r\n\r\n udnyttes af aktionæren, men afstås, anses for erhvervet samtidig med  \r\n\r\n moderaktien. Ved afståelse af sådanne retter anses de retter, som knytter sig  \r\n\r\n til de ældste aktier, for først afstået. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Et selskabs tab ved afståelse af aktier kan kun  \r\n\r\n fradrages i det omfang, tabet overstiger udbytter af de pågældende aktier,  \r\n\r\n som selskabet har været fritaget for at medregne ved indkomstopgørelsen efter  \r\n\r\n selskabsskattelovens § 13, stk. 1, nr. 2 og 3, og § 13, stk. 3, samt lov om  \r\n\r\n beskatning af fonde, visse foreninger og institutter m.v. § 10. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Fortjeneste ved afståelse af aktier, der skal  \r\n\r\n medregnes ved opgørelsen af den skattepligtige almindelige indkomst efter § 2  \r\n\r\n a, forhøjes med 1 pct. for hvert års besiddelsestid dog mindst 10 pct. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Hvis den skattepligtige på noget tidspunkt inden  \r\n\r\n for de seneste 5 år forud for afståelsen selv eller sammen med den i § 4,  \r\n\r\n stk. 3, angivne kreds af personer m.v. har ejet aktier eller rådet over  \r\n\r\n stemmeværdien som angivet i § 4, stk. 2 og 3, opgøres fortjeneste eller tab  \r\n\r\n ved afståelse af aktier efter reglerne i stk. 2-8. Dette gælder, hvad enten  \r\n\r\n fortjenesten indgår i skattepligtig almindelig indkomst efter §§ 2 og 2 a  \r\n\r\n eller særlig indkomst efter § 4. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Fortjeneste eller tab opgøres som forskellen  \r\n\r\n mellem afståelsessummen og anskaffelsessummen for de pågældende aktier.  \r\n\r\n Tegningsretter betragtes som aktier, der er erhvervet med forpligtelse til at  \r\n\r\n indbetale det beløb, der skal erlægges i forbindelse med aktietegningen.  \r\n\r\n Afstår en skattepligtig samtlige sine aktier i et selskab, og er de  \r\n\r\n pågældende aktier erhvervet på forskellige tidspunkter, fordeles den samlede  \r\n\r\n fortjeneste eller det samlede tab ved anvendelse af reglerne i § 2, stk. 1 og  \r\n\r\n 2, og § 7, stk. 1, efter aktiernes pålydende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Afstår en skattepligtig en del af sine aktier i  \r\n\r\n et selskab, fordeles anskaffelsessummen for hele aktiebeholdningen imellem de  \r\n\r\n afståede aktier og de aktier, som den skattepligtige beholder. Dette gælder  \r\n\r\n også i tilfælde, hvor afståelsen ikke udløser beskatning. Fordelingen  \r\n\r\n foretages på grundlag af aktiernes pålydende. Den del af den samlede  \r\n\r\n anskaffelsessum, der ved denne fordeling henføres til de afståede aktier,  \r\n\r\n lægges til grund ved opgørelsen af fortjeneste eller tab ved afståelsen.  \r\n\r\n Resten af den samlede anskaffelsessum betragtes som anskaffelsessum for de i  \r\n\r\n behold værende aktier og skal ved senere afståelser af en del af aktierne  \r\n\r\n fordeles efter foranstående regler. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Var den skattepligtige den 1. juli 1981  \r\n\r\n omfattet af stk. 1, og er dette fortsat tilfældet ved den pågældendes første  \r\n\r\n afståelse af aktier efter dette tidspunkt, indgår de aktier, som den  \r\n\r\n skattepligtige ejede den 1. juli 1981, i opgørelsen af den samlede  \r\n\r\n anskaffelsessum efter stk. 3 med det i § 7, stk. 2, sidste pkt., i lov om  \r\n\r\n særlig indkomstskat m.v., jf. lovbekendtgørelse nr. 561 af 13. december 1979,  \r\n\r\n nævnte beløb. Er den pågældende ved den første afståelse efter den 1. juli  \r\n\r\n 1981 ikke længere omfattet af stk. 1, opgøres fortjeneste eller tab efter §  \r\n\r\n 5. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Bliver den skattepligtige efter den 1. juli  \r\n\r\n 1981 omfattet af stk. 1, opgøres den samlede anskaffelsessum på grundlag af  \r\n\r\n de faktiske anskaffelsessummer for de aktier, den skattepligtige ejer på  \r\n\r\n dette senere tidspunkt. Den skattepligtige kan dog vælge at anvende en  \r\n\r\n gennemsnitlig anskaffelsessum for de aktier, han ejede den 1. juli 1981. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Hvis den skattepligtige på noget tidspunkt har  \r\n\r\n opgjort fortjeneste eller tab efter stk. 3, skal den pågældende ved  \r\n\r\n fremtidige afståelser anvende reglerne i stk. 3, selv om fortjeneste eller  \r\n\r\n tab ved afståelsen ikke indgår i dennes almindelige eller særlige indkomst.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> Er aktier erhvervet før den 1. januar 1962,  \r\n\r\n træder den formueskattepligtige værdi pr. 1. januar 1962 i stedet for  \r\n\r\n anskaffelsessummen, med mindre denne er højere. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 8. </I> Aktieretter eller tegningsretter, der er  \r\n\r\n tildelt den skattepligtige, samt aktier, der er erhvervet ved udnyttelse af  \r\n\r\n disse retter, anses for erhvervet samtidig med den eller de moderaktier, som  \r\n\r\n de nævnte retter eller aktier knytter sig til. § 5, stk. 2, finder  \r\n\r\n tilsvarende anvendelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 9. </I> Fortjeneste ved afståelse af aktier, der skal  \r\n\r\n medregnes ved opgørelsen af den skattepligtige almindelige indkomst efter § 2  \r\n\r\n a, forhøjes med 1 pct. for hvert års besiddelsestid dog mindst 10 pct. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Fortjeneste, der opgøres efter § 6, og som  \r\n\r\n indgår i skattepligtig særlig indkomst efter § 4, nedsættes med 10 pct. for  \r\n\r\n hvert påbegyndt år, den skattepligtige har ejet aktierne udover 3 år. Ved  \r\n\r\n afståelse i det 8. år efter aktiernes erhvervelse eller senere medregnes  \r\n\r\n halvdelen af opgjort fortjeneste i den skattepligtige særlige indkomst. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I den efter stk. 1 nedsatte samlede fortjeneste  \r\n\r\n ved afståelse af aktier med fradrag af et eventuelt tab, jf. § 4, stk. 4,  \r\n\r\n foretages et fradrag på indtil 65.000 kr. Fradraget kan ikke overstige den  \r\n\r\n således opgjorte fortjeneste. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Den skattepligtige kan i løbet af 4 på hinanden  \r\n\r\n følgende indkomstår højst opnå et samlet fradrag efter stk. 2 på 65.000 kr.  \r\n\r\n Er den skattepligtige for hele det pågældende indkomstår samlevende med en  \r\n\r\n ægtefælle, medregnes fradrag, som denne har opnået inden for 4 års perioden,  \r\n\r\n ved beregningen af det maksimale fradrag. Ved beregningen af det maksimale  \r\n\r\n fradrag for en skattepligtig medregnes dog ikke fradrag, som ægtefællen har  \r\n\r\n opnået inden ægteskabets indgåelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Det er uden betydning for et dødsbos ret til  \r\n\r\n fradrag efter stk. 2 og 3, at afdøde eller dennes ægtefælle i et af de  \r\n\r\n foregående 3 indkomstår har afstået aktier. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Lovens regler finder tilsvarende anvendelse på  \r\n\r\n konvertible obligationer og retten til at tegne sådanne, jf. dog stk. 2. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Konvertible obligationer medregnes ikke ved  \r\n\r\n afgørelsen af, om den skattepligtige efter § 4, stk. 2 og 3, har ejet 25 pct.  \r\n\r\n eller mere af aktiekapitalen eller har rådet over mere end 50 pct. af  \r\n\r\n stemmeværdien af aktiekapitalen. Konvertible obligationer medregnes heller  \r\n\r\n ikke til aktiekapitalen ved afgørelsen af, om den skattepligtige har afstået  \r\n\r\n mere end 1 pct. af denne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Konvertible obligationer, der er erhvervet før  \r\n\r\n den 1. juli 1981 og ikke omfattet af § 3, anses for anskaffet for  \r\n\r\n obligationernes kursværdi pr. 1. juli 1981 i stedet for den faktiske  \r\n\r\n anskaffelsessum, medmindre denne er højere. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Indskud af en arbejdstagers aktier samt  \r\n\r\n tegningsret til aktier i en opsparing i pensionsøjemed, der er omfattet af  \r\n\r\n lov om beskatningen af pensionsordninger m.v., sidestilles med afståelse. Som  \r\n\r\n afståelsessum anses værdien på det tidspunkt, hvor indskuddet foretages. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Udlodning af aktier samt tegningsret til aktier  \r\n\r\n fra en opsparing i pensionsøjemed som omtalt i stk. 1 sidestilles med  \r\n\r\n anskaffelse. Som anskaffelsessum anses værdien på udlodningstidspunktet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Fortjeneste eller tab ved udlæg af aktier i et  \r\n\r\n dødsbo til ægtefælle, arvinger og legatarer medregnes ikke efter § 2 ved  \r\n\r\n opgørelsen af boets skattepligtige indkomst. Dette gælder, selv om de udlagte  \r\n\r\n aktiers værdi overstiger modtagerens andel i boet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved opgørelsen af skattepligtig fortjeneste og  \r\n\r\n tab efter § 2 for den, der som ægtefælle, arving eller legatar har fået  \r\n\r\n udlagt aktier fra et dødsbo, anses aktierne for erhvervet ved udlægget til de  \r\n\r\n værdier, de er opført med i den endelige boopgørelse, en opgørelse efter  \r\n\r\n kildeskattelovens § 20, stk. 2, jf. § 16, stk. 4, eller en opgørelse efter  \r\n\r\n kildeskattelovens § 20 C, stk. 4, jf. § 20, stk. 2. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Hvis der udlægges aktier fra et dødsbo, og boet  \r\n\r\n ikke kræver sig beskattet efter § 4, uagtet betingelserne herfor er tilstede,  \r\n\r\n indtræder udlægsmodtageren i boets skattemæssige stilling. Beskatning finder  \r\n\r\n kun sted, hvis udlægsmodtageren afhænder aktierne inden for 5 år efter  \r\n\r\n udlægget, og kun i det omfang afdøde ville være blevet beskattet ved en  \r\n\r\n tilsvarende aktieafståelse, medmindre udlægsmodtageren i øvrigt er omfattet  \r\n\r\n af § 4. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Bestemmelserne i stk. 1, 1. pkt., og stk. 2  \r\n\r\n finder ikke anvendelse ved udlæg af aktier eller anparter, der er erhvervet i  \r\n\r\n forbindelse med omdannelsen af en personligt ejet virksomhed efter lov om  \r\n\r\n skattefri virksomhedsomdannelse. Hvis boet i sådanne tilfælde ikke kræver sig  \r\n\r\n beskattet efter § 2, uagtet betingelserne herfor er til stede, indtræder  \r\n\r\n udlægsmodtageren i boets skattemæssige stilling. Reglen i stk. 3, 2. pkt.,  \r\n\r\n finder tilsvarende anvendelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Med de begrænsninger, der følger af stk. 1-4,  \r\n\r\n finder bestemmelserne i kildeskatteloven om beskatning i forbindelse med  \r\n\r\n dødsfald anvendelse ved afståelse af aktier. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> (Ophævet). </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> (Ophævet). </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Hvis reglerne i § 11 i lov om beskatning ved  \r\n\r\n fusion af aktieselskaber finder anvendelse på aktier i det fortsættende  \r\n\r\n selskab, som en aktionær modtager som vederlag for aktier i det ophørende  \r\n\r\n selskab, skal aktionæren ved afståelse af aktier i det fortsættende selskab  \r\n\r\n beskattes efter reglerne i § 4, i det omfang afståelse af aktier i det  \r\n\r\n ophørende selskab ville have udløst beskatning efter disse regler. Ved  \r\n\r\n bedømmelsen af, om der er afstået mere end 1 pct. af aktiekapitalen, er det  \r\n\r\n afgørende, om afståelse af de modsvarende aktier i det ophørende selskab  \r\n\r\n ville have udløst beskatning efter § 4. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ligningsrådet kan tillade, at der ikke sker  \r\n\r\n beskatning efter § 4 i tilfælde, hvor et selskab erhverver hele  \r\n\r\n aktiekapitalen i et andet selskab, og hvor alle aktionærer i dette selskab  \r\n\r\n som vederlag alene modtager aktier i det selskab, som erhverver  \r\n\r\n aktiekapitalen. Ved afståelse af de modtagne aktier sker der beskatning efter  \r\n\r\n § 4, i det omfang afståelse af de ombyttede aktier ville have udløst  \r\n\r\n beskatning efter disse regler. De modtagne aktier anses for erhvervet på  \r\n\r\n samme tidspunkt og for samme anskaffelsessum som de ombyttede aktier.  \r\n\r\n Ligningsrådet kan under tilsvarende betingelser tillade, at der i disse  \r\n\r\n tilfælde ikke sker beskatning efter § 2. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13A\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13A\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13 a. </B> Ophører en persons skattepligt efter  \r\n\r\n kildeskattelovens § 1 som følge af fraflytning, eller bliver en person efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst hjemmehørende i en fremmed  \r\n\r\n stat, Færøerne eller Grønland, skal fortjeneste på aktier m.v., som den  \r\n\r\n pågældende ejer på tidspunktet for skattepligtsophøret eller flytningen af  \r\n\r\n skattemæssigt hjemsted, beskattes i samme omfang, som hvis aktierne var  \r\n\r\n afstået på dette tidspunkt. For aktier omfattet af § 2 gælder dette dog kun,  \r\n\r\n hvis aktionæren er omfattet af den i § 4, stk. 2 og 3, nævnte personkreds,  \r\n\r\n eller hvis aktierne blev erhvervet i forbindelse med omdannelsen af en  \r\n\r\n personligt ejet virksomhed efter lov om skattefri virksomhedsomdannelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Hvis en person samtidig med ophøret af fuld  \r\n\r\n skattepligt bliver skattepligtig af erhvervsvirksomhed med fast driftssted  \r\n\r\n her i landet som nævnt i kildeskattelovens § 2, stk. 1, litra d, gælder  \r\n\r\n reglerne i stk. 1 dog ikke for aktier, som er en del af denne  \r\n\r\n erhvervsvirksomhed. Tilsvarende gælder, hvis personen efter flytning af  \r\n\r\n skattemæssigt hjemsted ejer aktier som en del af en erhvervsmæssig virksomhed  \r\n\r\n med fast driftssted her i landet. Stk. 1 finder derimod tilsvarende  \r\n\r\n anvendelse for ophør af skattepligt vedrørende aktier, der ejes af en person  \r\n\r\n eller et udenlandsk selskab m.v. som en del af en erhvervsvirksomhed med fast  \r\n\r\n driftssted her i landet, jf. kildeskattelovens § 2, stk. 1, litra d, og  \r\n\r\n selskabsskattelovens § 2, stk. 1, litra a. Aktierne anses for afstået på deet  \r\n\r\n tidspunkt, hvor de ophører med at være en del af en skattepligtig  \r\n\r\n erhvervsvirksomhed som nævnt i 3. pkt. Bliver aktier skattepligtige som nævnt  \r\n\r\n i 3. pkt., uden at erhvervsvirksomheden ophører, gælder bestemmelserne i  \r\n\r\n selskabsskattelovens § 7 tilsvarende for disse aktier. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved opgørelsen af den skattepligtige  \r\n\r\n fortjeneste efter stk. 1 anses aktierne for afstået for et beløb svarende til  \r\n\r\n værdien på tidspunktet for skattepligtsophøret eller flytningen af  \r\n\r\n skattemæssigt hjemsted. Tab, der kan fradrages efter lovens almindelige  \r\n\r\n regler, kan dog kun fradrages i fortjeneste på andre aktier, der er omfattet  \r\n\r\n af stk. 1. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Reglerne i stk. 1-2 gælder kun for personer,  \r\n\r\n der har været skattepligtige efter kildeskattelovens § 1 eller § 2, stk. 1,  \r\n\r\n litra d, og for selskaber m.v., der har været skattepligtige efter  \r\n\r\n selskabsskattelovens § 2, stk. 1, litra a, i en eller flere perioder på i alt  \r\n\r\n mindst 5 år inden for de seneste 10 år før skattepligtsophøret eller  \r\n\r\n flytningen af skattemæssigt hjemsted. Reglerne i stk. 1-2 gælder dog også,  \r\n\r\n hvis aktierne er erhvervet fra den skattepligtiges ægtefælle og denne  \r\n\r\n opfylder betingelserne i 1. pkt. Reglerne i stk. 1-2 gælder endvidere for  \r\n\r\n aktionærer, der tidligere har været skattepligtige efter stk. 1-2, men hvor  \r\n\r\n denne skattepligt er ophævet efter stk. 9. Reglerne i stk. 1-2 gælder  \r\n\r\n ligeledes for aktionærer, der har erhvervet aktier ved udlæg fra et dødsbo og  \r\n\r\n er indtrådt i boets skattemæssige stilling vedrørende disse aktier. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Amtsskatteinspektoratet, i Københavns og  \r\n\r\n Frederiksberg kommuner dog skattedirektoratet, kan imod sikkerhed give  \r\n\r\n henstand med betaling af skatter pålignet efter stk. 1. Henstandsbeløbet  \r\n\r\n forfalder til betaling, når aktierne afstås eller aktionæren dør.  \r\n\r\n Henstandsbeløb, der ikke er særlig indkomstskat, fragår i den slutskat, der  \r\n\r\n indgår i årsopgørelsen efter kildeskattelovens §§ 60-62, jf. § 62 A. Der  \r\n\r\n beregnes et tillæg til henstandsbeløbet fra forfaldstid for skatten pålignet  \r\n\r\n efter stk. 1, indtil henstandsbeløbet forfalder. Tillægget fastsættes for  \r\n\r\n hvert kalenderår til den officielle diskonto pr. 1. januar det pågældende år.  \r\n\r\n Omfatter henstanden en del af et kalenderår, foretages en forholdsmæssig  \r\n\r\n beregning af tillægget. Tillægget forfalder til betaling samtidig med  \r\n\r\n henstandsbeløbet. Betales skatten eller henstandsbeløb med tillæg ikke  \r\n\r\n rettidigt, forrentes det forfaldne beløb med 1 pct. pr. påbegyndt måned fra  \r\n\r\n forfaldsdagen at regne. Skatteministeren fastsætter nærmere regler om  \r\n\r\n sikkerhedsstillelse for og indbetaling af henstandsbeløbet. I tilfælde, hvor  \r\n\r\n aktionæren dør, kan skatteministeren tillade, at afdødes ægtefælle indtræder  \r\n\r\n i henstandsordningen på de vilkår, der gjaldt for afdøde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Afgørelser efter stk. 5, 1. pkt., kan påklages  \r\n\r\n til Statsskattedirektoratet. Klagefristen er 4 uger fra den dag, afgørelsen  \r\n\r\n er meddelt den skattepligtige. Statsskattedirektoratet kan dog se bort fra  \r\n\r\n overskridelse af fristen, når omstændighederne taler derfor. Afgørelser efter  \r\n\r\n dette stykke kan ikke indbringes for højere administrativ myndighed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> Ved efterfølgende afståelse af aktier eller ved  \r\n\r\n aktionærens dødsfald kan den skattepligtige vælge for disse aktier at opgøre  \r\n\r\n fortjenesten eller tabet på grundlag af afståelsessummen, henholdsvis  \r\n\r\n handelsværdien, og besiddelsestiden på dette tidspunkt. Stk. 3, 2. pkt.,  \r\n\r\n finder tilsvarende anvendelse. Ved beregning af skatten efter 1. pkt.  \r\n\r\n medregnes til afståelsessummen de udbytter af de afståede aktier, der er  \r\n\r\n udloddet, efter at skattepligten efter stk. 1 og 2 indtrådte. Dette gælder  \r\n\r\n dog kun, hvis den danske skat af udbytterne er nedsat efter bestemmelserne i  \r\n\r\n en dobbeltbeskatningsoverenskomst med fremmed stat, Færøerne eller Grønland  \r\n\r\n og udbytterne ikke medregnes til den skattepligtige indkomst i denne stat.  \r\n\r\n Skat, der efter ligningslovens § 16 A er betalt af disse udbytter, kan  \r\n\r\n fradrages i den beregnede skat efter 1. pkt. Fradragsbeløbet kan dog ikke  \r\n\r\n overstige den skat, der efter 1. pkt. er beregnet af de aktier, udbyttet  \r\n\r\n vedrører. Bliver en efterfølgende aktieafståelse beskattet efter  \r\n\r\n ligningslovens § 16 B, kan den skattepligtige ikke vælge at opgøre  \r\n\r\n fortjenesten eller tabet ved afståelsen af disse aktier efter 1. pkt. Skat,  \r\n\r\n der efter ligningslovens § 16 B er betalt af afståelsessummen for aktier, kan  \r\n\r\n fradrages i den beregnede skat efter stk. 1. Det gælder dog kun i det omfang,  \r\n\r\n den betalte skat vedrører den afståelsessum, der er lagt til grund ved  \r\n\r\n beskatningen efter stk. 1. Fradragsbeløbet kan ikke overstige den skat, der  \r\n\r\n efter stk. 1 er beregnet af denne fortjeneste. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 8. </I> Skat, der er betalt til fremmed stat, til  \r\n\r\n Færøerne eller til Grønland af fortjeneste ved afståelse af aktier, kan  \r\n\r\n fradrages i den beregnede skat efter stk. 1 eller stk. 7, i det omfang den  \r\n\r\n skattepligtige godtgør, at den betalte skat vedrører den fortjeneste, der er  \r\n\r\n beskattet her i landet. Fradragsbeløbet kan dog ikke overstige den beregnede  \r\n\r\n danske skat af denne fortjeneste. Såfremt der med den fremmede stat, med  \r\n\r\n Færøerne eller med Grønland er indgået en dobbeltbeskatningsoverenskomst,  \r\n\r\n skal der dog ikke gives fradrag for et større skattebeløb end det, som denne  \r\n\r\n stat, Færøerne eller Grønland efter overenskomsten har et ubetinget krav på  \r\n\r\n at oppebære. I de tilfælde, hvor der sker beskatning efter stk. 2, 3. pkt.,  \r\n\r\n gives der dog ikke fradrag for skat, som er betalt i den stat, hvor den  \r\n\r\n skattepligtige er hjemmehørende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 9. </I> Får aktionæren på ny skattemæssigt hjemsted  \r\n\r\n her, bortfalder pligten til at svare skat af fortjeneste på aktier, der ikke  \r\n\r\n er afstået. Bliver aktionæren skattepligtig til Danmark af erhvervsvirksomhed  \r\n\r\n med fast driftssted her i landet som nævnt i kildeskattelovens § 2, stk. 1,  \r\n\r\n litra d, og selskabsskattelovens § 2, stk. 1, litra a, gælder det samme for  \r\n\r\n aktier, som er en del af denne erhvervsvirksomhed. Ved senere afståelser  \r\n\r\n opgøres fortjeneste eller tab på grundlag af den oprindelige anskaffelsessum  \r\n\r\n og anskaffelsestidspunkt, og fortjenesten eller tabet behandles efter lovens  \r\n\r\n almindelige regler. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 10. </I> Er aktierne afstået før den fornyede indtræden  \r\n\r\n af skattepligt efter stk. 9, uden at der er indgivet selvangivelse i  \r\n\r\n forbindelse med indtræden af skattepligt efter stk. 1-2 og givet meddelelse  \r\n\r\n til skattemyndighederne om afståelsen, anses aktierne for afstået ved  \r\n\r\n fraflytningen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 11. </I> Nedsættes skatten efter stk. 7 eller 8, eller  \r\n\r\n bortfalder pligten til at svare skat efter stk. 9, bortfalder tillægget til  \r\n\r\n henstandsbeløb efter stk. 5 vedrørende det skattebeløb, der nedsættes  \r\n\r\n henholdsvis bortfalder. Eventuel for meget betalt skat tilbagebetales efter  \r\n\r\n anmodning med en rentegodtgørelse på 6 pct. årligt fra betalingstidspunktet.  \r\n\r\n Rentegodtgørelsen medregnes ikke ved opgørelsen af den skattepligtige  \r\n\r\n indkomst. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 12. </I> Aktieretter eller tegningsretter, der efter  \r\n\r\n indtræden af skattepligt efter stk. 1-2 er tildelt den skattepligtige, samt  \r\n\r\n aktier, der er erhvervet ved udnyttelse af disse retter, anses ved  \r\n\r\n skatteberegning efter stk. 7 for erhvervet samtidig med den eller de  \r\n\r\n moderaktier, som de nævnte retter eller aktier knytter sig til. Det samme  \r\n\r\n gælder for konvertible obligationer, der er erhvervet ved udnyttelse af  \r\n\r\n tegningsretter, samt aktier erhvervet ved konvertering af disse obligationer.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13B\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13B\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13 b. </B> Uanset reglerne i kildeskattelovens §§ 26 A  \r\n\r\n og 26 B beskattes fortjeneste ved overdragelse af aktier m.v. som omhandlet i  \r\n\r\n § 13 a, stk. 1, til en på overdragelsestidspunktet samlevende ægtefælle, jf.  \r\n\r\n kildeskattelovens § 4, der er hjemmehørende i en fremmed stat, Færøerne eller  \r\n\r\n Grønland. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved opgørelsen af den skattepligtige  \r\n\r\n fortjeneste eller tab efter stk. 1 anses aktierne for afstået på tidspunktet  \r\n\r\n for overdragelsen for et beløb svarende til værdien på dette tidspunkt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13C\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13C\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13 c. </B> Ved udlæg af aktier fra et dødsbo til en  \r\n\r\n ægtefælle, arving eller legatar, der er hjemmehørende i en fremmed stat,  \r\n\r\n Færøerne eller Grønland, beskattes dødsboet af fortjenesten, i samme omfang  \r\n\r\n som hvis de pågældende aktier var blevet solgt af boet. For aktier omfattet  \r\n\r\n af § 2 gælder dette dog kun, hvis de blev erhvervet i forbindelse med  \r\n\r\n omdannelsen af en personligt ejet virksomhed efter lov om skattefri  \r\n\r\n virksomhedsomdannelse. Som salgssummer betragtes de beløb, hvortil aktierne  \r\n\r\n skal opføres i den endelige boopgørelse. Udlægsmodtageren indtræder ikke i  \r\n\r\n boets skattemæssige stilling med hensyn til de udlagte aktier. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> En ægtefælle, arving eller legatar anses for  \r\n\r\n hjemmehørende i en fremmed stat, Færøerne eller Grønland, når vedkommende i  \r\n\r\n henhold til bestemmelserne i en dobbeltbeskatningsoverenskomst med en fremmed  \r\n\r\n stat, Færøerne eller Grønland må anses for hjemmehørende deer, eller når  \r\n\r\n vedkommende på grund af sit hjemsted ikke er skattepligtig her i landet efter  \r\n\r\n kildeskattelovens § 1, selskabsskattelovens § 1 eller fondsbeskatningslovens  \r\n\r\n § 1. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Der kan imod sikkerhed og beregning af tillæg  \r\n\r\n gives henstand med betaling af skatter af den i stk. 1 omtalte fortjeneste  \r\n\r\n ved udlægget efter tilsvarende regler som anført i § 13 a, stk. 5.  \r\n\r\n Skatteministeren kan fastsætte nærmere regler herom. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Loven træder i kraft ved bekendtgørelsen i  \r\n\r\n Lovtidende. Den har virkning for afståelse af aktier, der sker den 1. juli  \r\n\r\n 1981 eller senere. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Loven gælder ikke for Grønland og Færøerne.  \r\n\r\n</P>  \r\n\r\n<P>---------- </P>  \r\n\r\n<P>Ved lov nr. 227 af 26. maj 1982, lov nr. 144 af 13. april 1983, lov nr.  \r\n\r\n 220 af 2. juni 1983 og lov nr. 265 af 8. juni 1983 er der foretaget ændringer  \r\n\r\n i lov om beskatning af fortjeneste ved afståelse af aktier m.v. </P>  \r\n\r\n<P>Disse loves ikrafttrædelses- og overgangsbestemmelser er medtaget i  \r\n\r\n lovbekendtgørelse nr. 371 af 22. juli 1983. </P>  \r\n\r\n<P>---------- </P>  \r\n\r\n<P>Lov nr. 565 af 19. december 1985 om ændring af lov om beskatning af  \r\n\r\n fortjeneste ved afståelse af aktier m.v. (Visse udenlandske  \r\n\r\n investeringsselskaber m.v.), hvis § 1 indsætter § 2 a i  \r\n\r\n aktieavancebeskatningsloven og ændrer affattelsen af § 5, stk. 1, 1. pkt., og  \r\n\r\n § 6, stk. 1, sidste pkt., indeholder i § 2 følgende bestemmelse: </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 </B> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> § 1 har virkning for afståelse af aktier, der  \r\n\r\n finder sted den 1. januar 1986 eller senere. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> For aktier, der er erhvervet før den 27.  \r\n\r\n november 1985, og som afstås 3 år eller mere efter erhvervelsen, træder  \r\n\r\n kursværdien pr. 1. januar 1986 i stedet for den faktiske anskaffelsessum,  \r\n\r\n medmindre denne er højere. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Hvis beskatning efter § 1 sker på grundlag af  \r\n\r\n aktiernes kursværdi pr. 1. januar 1986, jf. stk. 2, beskattes forskellen  \r\n\r\n mellem kursværdien pr. 1. januar 1986 og den faktiske anskaffelsessum efter  \r\n\r\n reglerne i aktieavancebeskatningslovens § 4, stk. 1, 1. pkt., sammenholdt med  \r\n\r\n stk. 2-3. Er afståelsessummen mindre end kursværdien pr. 1. januar 1986,  \r\n\r\n træder afståelsessummen dog i stedet for kursværdien pr. 1. januar 1986. </P>  \r\n\r\n<P>---------- </P>  \r\n\r\n<P>Lov nr. 146 af 19. marts 1986 om ændring af forskellige skattelove  \r\n\r\n (Konsekvensændringer i forbindelse med beskatning af fonde, visse foreninger  \r\n\r\n og institutter m.v.), hvis § 2 ændrer affattelsen af  \r\n\r\n aktieavancebeskatningslovens § 1, stk. 5, § 4, stk. 5, og § 5, stk. 5,  \r\n\r\n indeholder i § 5 følgende bestemmelse: </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 </B> </P>  \r\n\r\n<P>Loven har virkning fra og med indkomståret 1987. </P>  \r\n\r\n<P>---------- </P>  \r\n\r\n<P>Lov nr. 310 af 25. maj 1987 om ændring af aktieavancebeskatningsloven,  \r\n\r\n ligningsloven og lov om særlig indkomstskat (Aktieavancebeskatning ved  \r\n\r\n fraflytning m.v.), hvis § 1, </P>  \r\n\r\n<P>nr. 1, ændrer affattelsen af § 1, stk. 6, </P>  \r\n\r\n<P>nr. 2, ændrer affattelsen af § 2 a, stk. 1, </P>  \r\n\r\n<P>nr. 3, ændrer affattelsen af § 4, stk. 5, </P>  \r\n\r\n<P>nr. 4, indsætter stk. 6 i § 5, </P>  \r\n\r\n<P>nr. 5, indsætter stk. 9 i § 6, </P>  \r\n\r\n<P>nr. 6, indsætter §§ 13 a-c, som nye paragraffer efter § 13, indeholder i §  \r\n\r\n 4 følgende bestemmelse: </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4 </B> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Loven træder i kraft dagen efter  \r\n\r\n bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> § 1, nr. 2, 4 og 5, har virkning for aktier  \r\n\r\n m.v., der afstås den 18. februar 1987 eller senere. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> For aktier m.v., som er erhvervet før den dato,  \r\n\r\n der er nævnt i stk. 2, og som afstås 3 år eller mere efter erhvervelsen, og  \r\n\r\n som er udstedt af selskaber m.v., der har flyttet hjemsted til Danmark, jf. §  \r\n\r\n 1, nr. 2, inden denne dato, træder kursværdien på denne dato i stedet for den  \r\n\r\n faktiske anskaffelsessum, medmindre denne er højere. Hvis beskatningen  \r\n\r\n herefter sker på grundlag af kursværdien, beskattes forskellen mellem denne  \r\n\r\n værdi og den faktiske anskaffelsessum efter reglerne i  \r\n\r\n aktieavancebeskatningslovens § 4, stk. 1, 1. pkt., jf. stk. 2-3. Er  \r\n\r\n afståelsessummen mindre end kursværdien på den dato, der er nævnt i stk. 2,  \r\n\r\n træder afståelsessummen dog i stedet for denne værdi. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Ved beregningen af forhøjelsen af den  \r\n\r\n skattepligtige fortjeneste efter § 1, nr. 4 og 5, træder for aktier m.v., som  \r\n\r\n er erhvervet før den dato, der er nævnt i stk. 2, kursværdien på denne dato i  \r\n\r\n stedet for den faktiske anskaffelsessum, medmindre denne er højere. Ved  \r\n\r\n beregningen af forhøjelsen anses disse aktier for anskaffet på denne dato.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> § 13 a i aktieavancebeskatningsloven som  \r\n\r\n affattet ved denne lovs § 1, nr. 6, har virkning for aktionærer, hvis  \r\n\r\n skattepligt ophører eller skattemæssige hjemsted flyttes den dato, der er  \r\n\r\n nævnt i stk. 2, eller senere. § 13 b som affattet ved § 1, nr. 6, har  \r\n\r\n virkning for aktier, der overdrages denne dato eller senere. § 13 c som  \r\n\r\n affattet ved § 1, nr. 6, har virkning for aktier m.v. i dødsboer, hvor  \r\n\r\n dødsfaldet er indtrådt på denne dato eller senere. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> §§ 2 og 3 har virkning fra den dato, der er  \r\n\r\n nævnt i stk. 2. </P>  \r\n\r\n<P>---------- </P>  \r\n\r\n<P>Lov nr. 311 af 25. maj 1987 om ændring af forskellige skattelove  \r\n\r\n (Beskatning af fortjeneste ved likvidationsudlodning og ved afståelse af  \r\n\r\n andelsbeviser m.v. i visse andelsselskaber og foreninger), hvis § 1 indsætter  \r\n\r\n § 2 b, indeholder i § 5 følgende bestemmelse: </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 </B> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Loven træder i kraft dagen efter  \r\n\r\n bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Loven har virkning for udlodning af  \r\n\r\n likvidationsprovenu i andelsselskaber m.v., der endeligt opløses den 5. marts  \r\n\r\n 1987 eller senere, og for fusioner af andelsselskaber m.v. og for afståelse  \r\n\r\n af andelsbeviser m.v., der finder sted den 22. maj 1987 eller senere. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skatteministeriet, den 5. november 1987  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>ANDERS FOGH RASMUSSEN </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Anne Marie Frederiksen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/11/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "A19870069829"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM022149"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "698"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/11/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin. j. nr. 540-1008-37"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}