{
    "id": 52606,
    "title": "Datasammenskrivning af Lov om øen Saltholms stilling i kommunal henseende og om ordningen af forholdet mellem øens ejere indbyrdes. ",
    "documentTypeId": "40",
    "isSagsforlobPeriodValid": false,
    "shortName": "DSK nr 9001 af 01/10/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Datasammenskrivning af Lov om øen Saltholms  \r\n\r\n stilling i kommunal henseende og om ordningen af forholdet mellem øens ejere  \r\n\r\n indbyrdes. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>Denne Datasammenskrivning omfatter lov nr. 360 af 30. juni  \r\n\r\n 1919 om øen Saltholms stilling i kommunal henseende og om ordningen af  \r\n\r\n forholdet mellem øens ejere indbyrdes med de ændringer, der følger af lov nr.  \r\n\r\n 673 af 22. december 1919. </P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Øen Saltholmen med rette Tilliggende og  \r\n\r\n Tilhørende skal fra 1. April 1919 i verdslig Henseende henhøre til Tårnby  \r\n\r\n Kommune, dog med de i §§ 2-5 indeholdte Forbehold og Begrænsninger, saalænge  \r\n\r\n Medejendomsret til Saltholmen er knyttet til Ejendomme i andre af Amagerlands  \r\n\r\n Kommuner. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Den for St. Magleby og Dragør Kommuner hidtil  \r\n\r\n anerkendte Ret til paa samme Maade som Taarnby Kommune at inddrage det til  \r\n\r\n Grundejendomme i Kommunen henhørende Saltholmshartkorn under den almindelige  \r\n\r\n kommunale Beskatning opretholdes. </P>  \r\n\r\n<P>Øens Beboere skal derimod udelukkende henhøre til Taarnby Kommune og være  \r\n\r\n undergivne de for denne i Almindelighed gældende Love og Vedtægter,  \r\n\r\n forsaavidt disse ikke er forandrede ved nærværende Lov. </P>  \r\n\r\n<P>Enhver af Kommunerne skal være berettiget til at benytte den Del af  \r\n\r\n Saltholmens Ejendomsskyldværdi, der svarer til dens Grundejeres samlede  \r\n\r\n Hartkornsandel eller Græsningsret, som Grundlag for Paaligning af sådanne  \r\n\r\n Skatter, som i Almindelighed lignes i Kommunen paa faste Ejendommes Værdi.  \r\n\r\n</P>  \r\n\r\n<P>Ingen af Kommunerne kan kræve Erhvervsskat i Henhold til § 10 i Lov Nr. 85  \r\n\r\n af 15. Maj 1903 af Indtægter af de græsningsberettigede Grundejeres Andele i  \r\n\r\n Saltholmen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Øens kommunale Administration varetages  \r\n\r\n udelukkende af Taaarnby Kommune, der om fornødent forskudsvis afholder alle  \r\n\r\n paatrængende Udgifter. Forslag til Iværksættelsen af Foranstaltninger, der  \r\n\r\n ikke er paabudte ved Lov eller er en umiddelbar Følge af gældende Love eller  \r\n\r\n overordnede Myndigheders Beslutninger, og som vil nødvendiggøre højere  \r\n\r\n Ligning paa Saltholmshartkornet eller dens Ejendomsskyldværdi, skal dog,  \r\n\r\n forinden de forelægges Sogneraadet til endelig Afgørelse, tilstilles St.  \r\n\r\n Magleby og Dragør Kommunalbestyrelser til Erklæring. I Mangel af Enighed  \r\n\r\n mellem samtlige Kommuner skal Taarnby Sogneraad forelægge Sagen for  \r\n\r\n Indenrigsministeriet, der træffer endelig Afgørelse af det omtvistede  \r\n\r\n Spørgsmaal. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Alle Indtægter og Udgifter vedrørende  \r\n\r\n Saltholmens kommunale Forvaltning opføres paa en særlig Konto i Taarnby  \r\n\r\n Kommunes aarlige Budgetter og Regnskaber. Til denne Konto overføres Indtægten  \r\n\r\n af de Øens Beboere og skattepligtige erhvervsdrivende paalignede personlige  \r\n\r\n Kommuneskatter og Afgifter til Taarnby Kommune eller saa stor en Del deraf,  \r\n\r\n som Flertallet af de interesserede Kommuner efter Omstændighederne maatte  \r\n\r\n bestemme. De Udgifter, som ikke kan bestrides ved Hjælp af disse Indtægter,  \r\n\r\n lignes af Taarnby Sogneraad paa Øens samlede Hartkorn og Ejendomsskyld og  \r\n\r\n fordeles i Forhold til hver Kommunes og Sundbyernes Andel af Hartkornet og  \r\n\r\n Ejendomsskylden paa hver af de interesserede Kommuner og paa  \r\n\r\n Saltholmsbestyrelsen som Repræsentant for de græsningsberettigede Grundejere  \r\n\r\n i Sundbyerne under København. Bidragene forfalder til Betaling til de for de  \r\n\r\n paagældende Skatter og Afgifter i Almindelighed gældende Terminer og  \r\n\r\n indbetales paa Taarnby Kommunes Saltholmskonto. </P>  \r\n\r\n<P>Skulde noget af Kommunernes Bidrag vise sig at overstige det samlede Beløb  \r\n\r\n af de i Kommunen lignede Skatter og Afgifter paa dens Andel af Saltholmens  \r\n\r\n Hartkorn og Ejendomsskyld, bliver det overskydende Beløb at udrede af  \r\n\r\n vedkommende Kommunes Kasse og afholde af dens øvrige Indtægter. </P>  \r\n\r\n<P>For St. Magleby og Dragør Kommuners Vedkommende vil Bidrag til Afholdelse  \r\n\r\n af Udgifter vedrørende Saltholmen saavel som den Del af Skatterne af  \r\n\r\n Saltholmsandelene, der anvendes til disse Udgifters Bestridelse, ligeledes  \r\n\r\n være at opføre paa en særlig Konto i de aarlige Budgetter og Regnskaber. </P>  \r\n\r\n<P>Det bidrag, der paalignes Sundbyernes Andel i Saltholmen, maa - beregnet  \r\n\r\n pr. Td. Hartkorn - ikke overstige det Beløb, der skal udredes af Taarnby  \r\n\r\n Kommunes Saltholmsandel. </P>  \r\n\r\n<P>Saltholmsbestyrelsen fordeler det den paalignede Bidrag paa de respektive  \r\n\r\n Grundejere i Sundbyerne i Forhold til deres Saltholmshartkorn og opkræver  \r\n\r\n Beløbene, forsåvidt de ikke kan likvideres i de paagældende Ejeres Andel af  \r\n\r\n Øens Indtægter. </P>  \r\n\r\n<P>For det Saltholmsbestyrelsen paahvilende Bidrag har Taarnby Kommune  \r\n\r\n sædvanlig Udpantnings- og Fortrinsret i vedkommende Grundejeres samlede  \r\n\r\n Hartkornsandele. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Skatter og Afgifter til Staten og Amtskommunen  \r\n\r\n opkræves for hele Øen under eet hos Saltholmsbestyrelsen, der drager omsorg  \r\n\r\n for Beløbenes Fordeling og Opkrævning hos Grundejerne, forsaavidt de ikke kan  \r\n\r\n dækkes af Øens Indtægter. Staten og Amtskommunen har overfor  \r\n\r\n Saltholmsbestyrelsen den for de paagældende Skatter hjemlede Udpantnings- og  \r\n\r\n Fortrinsret i hele Øen eller i den Del af samme, hvis Ejere repræsenteres af  \r\n\r\n Bestyrelsen. Denne har paa den anden Side samme Ret for sit Regreskrav  \r\n\r\n overfor de enkelte Grundejere for alle de af den paa Grundejernes Vegne  \r\n\r\n afholdte Skatter og Afgifter. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Samtlige græsningsberettigede Ejere af  \r\n\r\n Saltholmshartkornet udgør fremdeles et Ejerlav, der besidder Øen Saltholmen  \r\n\r\n som Fællesejendom. Denne administreres af en af Ejerlavets Generalforsamling  \r\n\r\n valgt Bestyrelse. </P>  \r\n\r\n<P>De nærmere Regler for Generalforsamlingens Afholdelse, Bestyrelsens Valg,  \r\n\r\n Sammensætning, Myndighed og Virksomhedsomraade fastsættes gennem en af  \r\n\r\n Generalforsamlingen vedtaget og af Indenrigsministeriet stadfæstet Vedtægt.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Fremtidig kan ingen Udstykning af  \r\n\r\n Saltholmshartkornet finde Sted i mindre Dele end 1 Fdk. 1 Alb., og kun  \r\n\r\n personer, som er i Besiddelse af dansk Indfødsret, kan fra Lovens  \r\n\r\n Forelæggelsesdag at regne erhverve Medejendomsret til Saltholmen. </P>  \r\n\r\n<P>Enhver Medejer af Saltholmen, hvis Hartkornsandel er mindre end 1 Fdk. 1  \r\n\r\n Alb., skal fra 1. april 1919 at regne være pligtig at afstaa sin  \r\n\r\n Medejendomsret til Ejerlavet imod Erstatning, saafremt han ikke i Henhold til  \r\n\r\n Bestemmelserne i nærværende Lovs § 9 har afhændet den til en anden Medejer  \r\n\r\n eller til Ejerlavet. </P>  \r\n\r\n<P>Jordbrugere, hvis Saltholmshartkornsandel er mindre end 1 Fdk. 1 Alb.,  \r\n\r\n skal dog have Fortrinsret til hos Ejerlavet at efhverve yderligere  \r\n\r\n Saltholmshartkorn til Opnaaelse af 1 Fdk. 1 Alb. </P>  \r\n\r\n<P>Erstatningssummerne fastsættes af en Vurderingskommission, bestaaende af 3  \r\n\r\n Medlemmer; Amtmanden over Københavns Amt, Birkedommeren i Amager Birk og  \r\n\r\n Saltholmsbestyrelsen vælger hver et Medlem af Kommissionen, Saaledes at det  \r\n\r\n af Amtmanden udnævnte Medlem, der skal være retskyndigt, indtræder som  \r\n\r\n Formand. Ved Fastsættelse af Erstatningssummerne vil der være at tage Hensyn  \r\n\r\n til den Værdi i Handel og Vandel, hvortil Øen er ansat i Henhold til Lov om  \r\n\r\n Ejendomsskyld Nr. 103 af 15. Maj 1903 med de ved Lov Nr. 321 af 22. December  \r\n\r\n 1915 indførte Ændringer. </P>  \r\n\r\n<P>Den Ejendomsskyldsvurdering for Øen, der fastsættes ved den i Aaret 1920  \r\n\r\n stedfindende almindelige Vurdering til Ejendomsskyld, vil i saa Henseende  \r\n\r\n være at lægge til Grund. </P>  \r\n\r\n<P>Dersom Ejendomsskylden lægges til Grund for Erstatningsberegningerne, bør  \r\n\r\n der i Vurderingssummen komme til Fradrag den paa Ejendommen hæftende  \r\n\r\n Pantegæld samt Værdien af andre Byrder og Forpligtelser, hvortil der ikke  \r\n\r\n maatte være taget Hensyn ved Ejendomsskyldvurderingen. Restsummen fordeles  \r\n\r\n paa samtlige Ejere i Forhold til deres Hartkornsandel, hvorefter det paa hver  \r\n\r\n af de afløsningspligtige Ejere faldende Beløb bliver at udrede som Erstatning  \r\n\r\n til de paagældende for Udløsningen af Samejeforholdet. </P>  \r\n\r\n<P>Naar Beregningen af Erstatningssummerne er tilendebragt, skal der gives  \r\n\r\n enhver erstatningsberettiget skriftlig Underretning om, hvor stor den ham  \r\n\r\n tilkommende Erstatning bliver, og hvorledes den er fastsat. Kommissionen  \r\n\r\n foranstalter derhos trykt en Fortegnelse over de Personer, hvis Andel i  \r\n\r\n Saltholmshartkornet skal afstaas, med Angivelse af den hver enkelt  \r\n\r\n tilkommende Erstatningssum. Fortegnelsen tilstilles Kommunalbestyrelserne paa  \r\n\r\n Amager til Uddeling, hvorhos Fortegnelsen ved en 3 Gange i Statstidende  \r\n\r\n indrykket Bekendtgørelse skal bringes til offentlig Kundskab; denne  \r\n\r\n Bekendtgørelse tjener tillige til Efterretning for enhver, der som Panthaver  \r\n\r\n eller i hvilken som helst anden Egenskab anser sig berettiget til enten  \r\n\r\n ganske eller for en Del at oppebære Erstatningssummen, saaledes at de  \r\n\r\n paagældende indkaldes til inden 4 Uger fra Bekendtgørelsens Dato at anmelde  \r\n\r\n deres Krav for Kommissionen. Ved Bekendtgørelse i de lokale Blade paa Amager  \r\n\r\n og paa anden Maade, som skønnes formaalstjenlig, bør Kommissionen derhos  \r\n\r\n bringe den ommeldte Fortegnelse til videst muligt Kundskab for de  \r\n\r\n interesserede. </P>  \r\n\r\n<P>Efter Udløbet af fornævnte Frist træffer Kommissionen Afgørelse angaaende  \r\n\r\n indløbne Klager og fastsætter endeligt samtlige Erstatningsbeløb. Det samlede  \r\n\r\n Erstatningsbeløb indbetales derefter paa Anfordring af Saltholmsbestyrelsen  \r\n\r\n til Kommissionen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Erstatningsbeløbet udbetales kontant af  \r\n\r\n Kommissionen til den, der legitimerer sig som rette Ejer af den paagældende  \r\n\r\n Hartkornsandel, forsaavidt ingen anden dertil berettiget har meldt sig i  \r\n\r\n Henhold til Bekendtgørelsen i Statstidende inden den i § 7 angivne Frist og  \r\n\r\n godtgjort sin Ret, hvorved bemærkes, at Panthaverne er berettigede til i den  \r\n\r\n Orden, hvori de er pantberettigede, at kræve Erstatningsbeløbet udbetalt til  \r\n\r\n Afdrag paa deres Pantefordringer. </P>  \r\n\r\n<P>Erstatningsbeløb, der henstaar uberigtigede i længere Tid end 5 Aar, efter  \r\n\r\n af vedkommende Ejendoms Besidder er underrettet om Erstatningens  \r\n\r\n Fastsættelse, hjemfalder til Ejerlavet. </P>  \r\n\r\n<P>Panteattester, som Kommissionen maatte have Brug for til Berigtigelse af  \r\n\r\n Erstatningssummerne, meddeles gratis og stempelfri, og Noteringer i  \r\n\r\n Pantebogen om afløste Hartkornsandele foretages ligeledes uden Vederlag.  \r\n\r\n Saltholmsbestyrelsen betaler Omkostningerne ved Kommissionens Virksomhed  \r\n\r\n efter Indenrigsministerens nærmere Bestemmelse, jfr. § 12. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Foretrækker en afløsningspligtig Hartkornsejer  \r\n\r\n at afhænde sin Hartkornsandel til anden Medejer af Saltholmen eller til  \r\n\r\n Ejerlavet fremfor at lade sig udløse af Samejeforholdet efter Reglerne i  \r\n\r\n denne Lov, skal dette være ham tilladt paa Betingelse af, at Afhændelsen  \r\n\r\n fuldbyrdes inden 1. Oktober 1920. Sker Salg til anden Medejer, skal  \r\n\r\n Saltholmsbestyrelsen af Sælgeren underrettes derom inden Forløbet af 14 dage,  \r\n\r\n efter at Salget har fundet sted. </P>  \r\n\r\n<P>Ingen Medejer af Saltholmshartkornet kan uden Ejerlavets Samtykke ved Køb  \r\n\r\n af Hartkornsandele forøge det ham ved nærværende Lovs Ikrafttræden tilhørende  \r\n\r\n Saltholmshartkorn med mere end 1 Td. </P>  \r\n\r\n<P>Ejerlavet kan indrømme en afløsningspligtig Hartkornsejer Ret til ved Køb  \r\n\r\n af andre afløsningspligtiges Hartkornsandele at udvide sit Saltholmshartkorn  \r\n\r\n til 1Fdk. 1 Alb. eller derover, naar han godtgør, at det af Hensyn til hans  \r\n\r\n Bedrift vil være af væsentlig Interesse for ham at bevare og udvide sin  \r\n\r\n Græsningsret. Ejerlavet bestemmer, i hvilket Omfang saadan Udvidelse kan  \r\n\r\n finde sted. </P>  \r\n\r\n<P>Salg af Saltholmshartkorn til andre end Medejere kan kun finde Sted med  \r\n\r\n Samtykke af Saltholmsbestyrelsen og Indenrigsministeriet, medmindre Salget  \r\n\r\n skar i Forbindelse med Salg af den Ejendom paa Amager, hvortil  \r\n\r\n Saltholmshartkornet er henlagt, og til samme Køber. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Skulde der, efter at denne Lov er traadt i  \r\n\r\n kraft, ved Udstykning eller paa anden Maade opstaa nogen græsningsberettiget  \r\n\r\n Ejendom, hvis Ejer paa Grund af den Anvendelse, der gøres af den, ingen Brug  \r\n\r\n har for Græsning, eller hvis en ikke afløsningspligtig Hartkornsejer befinder  \r\n\r\n - sig i lignende Tilfælde, skal vedkommende Ejer være berettiget til at  \r\n\r\n afhænde sin Hartkornsandel til anden Medejer af Saltholmen, dog i saa Fald  \r\n\r\n med den i § 7 angivne Begrænsning, eller til Ejerlavet; eventuelt kan han  \r\n\r\n forlange, at Ejerlavet skal overtage hans Hartkornsandel uden Erstatning,  \r\n\r\n imod at han fremtidig fritages for de paa Andelen hvilende Byrder og  \r\n\r\n Forpligtelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Skulde Græsningsretten blive fordelt paa et  \r\n\r\n andet Grundlag end Saltholmshartkornet, skal i Stedet for de i foranstaaende  \r\n\r\n §§ 7 og 9 angivne Hartkornsstørrelser, 1 Fdk. 1 Alb. og 1 Td., sættes Retten  \r\n\r\n til henholdsvis 1/2 Høveds og 12 Høveders Græsning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> De Omkostninger, der er forbundne med  \r\n\r\n Udløsningen af de afløsningspligtige Hartkornsejere af Ejerlavet, bæres af  \r\n\r\n dette. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Denne Lov træder i Kraft den 1. April 1919.  \r\n\r\n Hvorefter alle vedkommende sig have at rette. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>INDENRIGSMINISTERIET, DEN 1. OKTOBER  \r\n\r\n 1986 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Emil le Maire </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Datasammenskrivningen er nu afløst af en lovbekendtgørelse"
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "A19860900114"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011442"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/01/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Datasammenskrivning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9001"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/10/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}