{
    "id": 46829,
    "title": "Datasammenskrivning af Lov om udøvelse af lægegerning (* 2) (Lægeloven) ",
    "documentTypeId": "40",
    "isSagsforlobPeriodValid": false,
    "shortName": "DSK nr 15080 af 30/12/1994",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K1\">Kapitel I  \r\n\r\n</A></td><td>RET TIL AT UDØVE LÆGEGERNING.</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K1\">Kapitel I.A.  \r\n\r\n</A></td><td>SÆRLIGT OM RETTEN TIL AT ORDINERE EUFORISERENDE  \r\n\r\n STOFFER.</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K2\">Kapitel II.  \r\n\r\n</A></td><td>LÆGENS PLIGTER.</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K3\">Kapitel III.  \r\n\r\n</A></td><td>LÆGEVIRKSOMHED I FORHOLD TIL DET OFFENTLIGE.</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K4\">Kapitel IV.  \r\n\r\n</A></td><td>BETALING FOR LÆGEHJÆLP.</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K5\">Kapitel V.  \r\n\r\n</A></td><td>TILSYN OG ANSVAR.</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K6\">Kapitel VI.  \r\n\r\n</A></td><td>KVAKSALVERI.</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K7\">Kapitel VII.  \r\n\r\n SLUTNINGS</A></td><td>OG OVERGANGSBESTEMMELSER.</td></table>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Datasammenskrivning af Lov om udøvelse af  \r\n\r\n lægegerning (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Lægeloven) </P>  \r\n\r\n<P CLASS=SUB-TITLE>Denne datasammenskrivning omfatter lov om udøvelse af  \r\n\r\n lægegerning, jvf. lovbekendtgørelse nr. 426 af 19. august 1976 med de  \r\n\r\n ændringer, der følger af lov nr. 278 af 2. maj 1990, lov nr. 351 af 14. maj  \r\n\r\n 1992 og lov nr. 1133 af 21. december 1994 § 4. </P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"\"K1\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel I </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>RET TIL AT UDØVE LÆGEGERNING. </I> </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Ret til at udøve lægegerning og betegne sig som  \r\n\r\n læge har kun den,der har modtaget autorisation eller i øvrigt har adgang til  \r\n\r\n at udøve lægegerning i henhold til §§ 2, 3 og 3a. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Autorisation som læge meddeles af  \r\n\r\n sundhedsstyrelsen den, der har bestået dansk lægevidenskabelig embedseksamen,  \r\n\r\n og som overfor et lægevidenskabelig fakultet har aflagt lægeløftet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Reglerne for lægevidenskabelig embedseksamen  \r\n\r\n fastsættes af undervisningsministeren efter forhandling med  \r\n\r\n indenrigsministeren. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Autorisation kan ikke meddeles den, der må  \r\n\r\n antages at være farlig for sine medmennesker under udøvelse af lægegerning  \r\n\r\n ENTEN på grund af legemlige mangler eller varig eller med mellemrum  \r\n\r\n indtrædende mangelfuld sjælstilstand, hvad enten denne skyldes sygdom eller  \r\n\r\n misbrug af alkohol, lægemidler og lignende, ELLER på grund af udvist grov  \r\n\r\n uduelighed. Autorisation kan endvidere nægtes under de i straffelovens § 78,  \r\n\r\n stk. 2, nævnte omstændigheder. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Tilladelse til selvstændigt virke som læge  \r\n\r\n meddeles af sundhedsstyrelsen den læge, der har gennemgået den i stk. 5  \r\n\r\n omhandlede uddannelse eller en uddannelse, der kan sidestilles hermed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Indenrigsministeren fastsætter efter  \r\n\r\n forhandling med undervisningsministeren nærmere regler for den supplerende  \r\n\r\n praktiske grunduddannelse af de i stk. 1 nævnte læger med henblik på  \r\n\r\n selvstændigt virke som læge. Uddannelsen skal foregå under ansættelse og have  \r\n\r\n en varighed på 18 måneder. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Såfremt det er nødvendigt for at skaffe læger  \r\n\r\n adgang til den i stk. 5 nævnte uddannelse kort efter aflagt eksamen, kan  \r\n\r\n indenrigsministeren pålægge kommunernes sygehuse, Hovedstadens  \r\n\r\n Sygehusfællesskabs samt private sygehuse, som modtager offentlig støtte,  \r\n\r\n eller på hvilke patienter indlægges for offentlig regning, at modtage læger i  \r\n\r\n forhold til deres behov for lægeuddannet personale. Nærmere regler om sådanne  \r\n\r\n pålæg fastsættes af indenrigsministeren efter forhandling med bestyrelsen for  \r\n\r\n Hovedstadens Sygehusfællesskab og Amtsrådsforeningen i Danmark, og således at  \r\n\r\n der ikke pålægges noget sygehus m.v. pligt til at modtage et større antal  \r\n\r\n læger end gennemsnittet af det antal, som i de sidste 3 år har haft  \r\n\r\n tilsvarende virksomhed på sygehuset m.v., medmindre forholdene forandres. I  \r\n\r\n tilfælde, hvor læger ikke inden for et rimeligt tidsrum efter eksamen kan få  \r\n\r\n adgang til den kliniske uddannelse, bemyndiges indenrigsministeren til at  \r\n\r\n dispensere fra de i medfør af stk. 5 fastsatte regler. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> En læge, som ikke har opnået den i § 2, stk. 4,  \r\n\r\n nævnte tilladelse, kan virke i underordnet stilling på sygehus eller som  \r\n\r\n amanuensis hos eller midlertidig stedfortræder for en alment praktiserende  \r\n\r\n læge. Indenrigsministeren kan, for så vidt det skønnes nødvendigt for at  \r\n\r\n undgå misbrug af foranstående regel, fastsætte begrænsninger i denne.  \r\n\r\n Forinden en læge kan tiltræde en af de nævnte stillinger, skal han overfor  \r\n\r\n embedslægeinstitutionen, i København stadslægen, ved forevisning af  \r\n\r\n autorisationsbevis godtgøre at opfylde betingelserne for stillingens  \r\n\r\n overtagelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Indenrigsministeren fastsætter regler for  \r\n\r\n videreuddannelse udover den i § 2, stk. 5, nævnte uddannelse med henblik på  \r\n\r\n udøvelse af nærmere bestemte lægelige funktioner, herunder virke i almen  \r\n\r\n praksis, og for anvendelse af særlige betegnelser for læger, der har  \r\n\r\n gennemgået sådan uddannelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Såfremt befolkningens behov for lægehjælp under  \r\n\r\n større epidemier og lignende ikke kan fyldestgøres, kan sundhedsstyrelsen  \r\n\r\n efter bemyndigelse fra indenrigsministeren meddele andre end læger  \r\n\r\n midlertidig tilladelse til at udøve lægegerning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3A\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3A\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3 a. </B> Indenrigsministeren kan fastsætte sådanne  \r\n\r\n bestemmelser om udøvelse af lægegerning her i landet, som er nødvendige til  \r\n\r\n gennemførelse af overenskomster om fælles nordisk arbejdsmarked for læger og  \r\n\r\n direktiver vedtaget af De europæiske Fællesskaber. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Sundhedsstyrelsen kan meddele personer, der i  \r\n\r\n udlandet har gennemgået uddannelser, som kan sidestilles med de i § 2 nævnte  \r\n\r\n uddannelser, autorisation og tilladelse til selvstændigt virke som læge her i  \r\n\r\n landet. I tilladelsen kan fastsættes begrænsninger i den pågældendes udøvelse  \r\n\r\n af lægegerning. Tilladelsen kan tidsbegrænses. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Er autorisation som læge her i landet givet på  \r\n\r\n grundlag af autorisation i et andet land, kan sundhedsstyrelsen fratage den  \r\n\r\n pågældende autorisationen, dersom autorisationen i det andet land fratages  \r\n\r\n ham eller på anden måde taber sin gyldighed. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> En læge må ikke uden særlig tilladelse betegne  \r\n\r\n sig som speciallæge. Indenrigsministeren afgør efter en gennem  \r\n\r\n sundhedsstyrelsen fremsendt indstilling fra det i stk. 2 nævnte  \r\n\r\n specialistnævn, inden for hvilke grene af lægevidenskaben læger kan opnå  \r\n\r\n tilladelse til at betegne sig som speciallæge. Efter indstilling af  \r\n\r\n specialistnævnet meddeles tilladelsen af sundhedsstyrelsen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Indenrigsministeren fastsætter efter  \r\n\r\n indstilling fra sundhedsstyrelsen nærmere regler for sammensætningen af  \r\n\r\n specialistnævnet, der udnævnes for 4 år ad gangen. Indenrigsministeren  \r\n\r\n udnævner efter indstilling fra sundhedsstyrelsen nævnets formand, der skal  \r\n\r\n være læge. De øvrige medlemmer udnævnes af sundhedsstyrelsen. Samtidig  \r\n\r\n udnævnes suppleanter til at fungere i medlemmernes forfald. Til at vejlede  \r\n\r\n nævnet udnævner sundhedsstyrelsen for 4 år ad gangen speciallæger inden for  \r\n\r\n hvert anerkendt speciale. Sundhedsstyrelsen kan fastsætte regler for nævnets  \r\n\r\n virksomhed. (* 3) </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Autorisation som læge kan fratages - og  \r\n\r\n generhverves - efter reglerne i lov om sundhedsvæsenets centralstyrelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> En læge kan over for sundhedsstyrelsen  \r\n\r\n fraskrive sig sin autorisation for tid eller indtil videre. Autorisationen  \r\n\r\n generhverves, når en fastsat tidsfrist for fraskrivelsen er udløbet, og kan  \r\n\r\n tillige generhverves efter ansøgning til sundhedsstyrelsen, såfremt de  \r\n\r\n omstændigder, der begrundede fraskrivelsen, ikke længere findes at være til  \r\n\r\n stede. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Sundhedsstyrelsens afgørelse kan påklages til  \r\n\r\n indenrigsministeren. Afslår indenrigsministeren klagen, kan klageren forlange  \r\n\r\n indenrigsministerens afgørelse indbragt for domstolene, såfremt der er  \r\n\r\n forløbet mindst 1 år efter, at den pågældende har fraskrevet sig  \r\n\r\n autorisationen, eller efter, at generhvervelsen er nægtet ved dom.  \r\n\r\n Indenrigsministerens afgørelse skal indeholde oplysning om adgangen til at  \r\n\r\n begære domstolsprøvelse og om fristen herfor. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Begæring efter stk. 3 om domstolsprøvelse skal  \r\n\r\n fremsættes over for indenrigsministeren inden 3 uger efter, at  \r\n\r\n indenrigsministerens afgørelse er meddelt den pågældende. Indenrigsministeren  \r\n\r\n anlægger sag imod den pågældende i den borgerlige retsplejes former. </P>  \r\n\r\n<P>Kapitel I.A. </P>  \r\n\r\n<P>SÆRLIGT OM RETTEN TIL AT ORDINERE EUFORISERENDE STOFFER. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5A\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5A\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 a. </B> Anser sundhedsstyrelsen det for ønskeligt, at  \r\n\r\n der føres kontrol med en læges ordinationer af euforiserende stoffer, kan den  \r\n\r\n pålægge ham at føre nøjagtige optegnelser om disse ordinationer, herunder om  \r\n\r\n ordinationernes tidspunkt, art og mængde, patientens navn og adresse og  \r\n\r\n indikationen for ordinationen, og at indsende disse optegnelser til  \r\n\r\n embedslægen efter nærmere af sundhedsstyrelsen fastsatte bestemmelser. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bestemmelserne om ordination i dette kapitel  \r\n\r\n gælder også om lægens personlige forbrug. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Sundhedsstyrelsen afgør, hvad der i dette  \r\n\r\n kapitel skal forstås ved euforiserende stoffer. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5B\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5B\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 b. </B> Dersom en læge, hvem der er meddelt pålæg  \r\n\r\n efter § 5 a, begår væsentlig overtrædelse af dette, eller dersom det af hans  \r\n\r\n optegnelser fremgår, at han ordinerer euforiserende stoffer på uforsvarlig  \r\n\r\n måde, kan sundhedsstyrelsen fratage ham retten til at ordinere alle eller  \r\n\r\n enkelte grupper af disse stoffer for en tid af fra 1 til 5 år eller indtil  \r\n\r\n videre. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I påtrængende tilfælde kan sådan fratagelse  \r\n\r\n ske, selvom der ikke er meddelt pålæg efter § 5 a, når det af foreliggende  \r\n\r\n oplysninger fremgår, at en læge ordinerer euforiserende stoffer til eget  \r\n\r\n forbrug på uforsvarlig måde. Der skal dog først være givet lægen lejlighed  \r\n\r\n til mundtligt at udtale sig overfor sundhedsstyrelsen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Afslår indenrigsministeren en klage over  \r\n\r\n sundhedsstyrelsens fratagelse af retten til at ordinere euforiserende  \r\n\r\n stoffer, kan lægen forlange indenrigsministerens afgørelse indbragt for  \r\n\r\n domstolene. Han skal i så fald over for indenrigsministeren fremsætte  \r\n\r\n begæring herom inden 3 uger efter, at indenrigsministerens afgørelse er  \r\n\r\n meddelt den pågældende. Indenrigsministeren anlægger sag imod den pågældende  \r\n\r\n i den borgerlige retsplejes former. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Sundhedsstyrelsens afgørelse har, dersom den  \r\n\r\n ikke bestemmer andet, virkning straks fra afgørelsens modtagelse og  \r\n\r\n uafhængigt af, om sagen indbringes for indenrigsministeren og domstolene.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5C\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5C\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 c. </B> En læge kan overfor sundhedsstyrelsen  \r\n\r\n fraskrive sig retten til at ordinere euforiserende stoffer eller en nærmere  \r\n\r\n angiven gruppe af sådanne stoffer for tid eller indtil videre. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5D\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5D\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 d. </B> Når en læge efter ovenstående bestemmelser  \r\n\r\n helt eller delvis har mistet retten til at ordinere euforiserende stoffer,  \r\n\r\n påhviler det embedslægeinstitutionen (i København stadslægen) at foretage de  \r\n\r\n til lægens praksis fornødne ordinationer af sådanne stoffer.  \r\n\r\n Sundhedsstyrelsen kan dog udpege en anden dertil villig læge til at foretage  \r\n\r\n disse ordinationer. Nærmere regler om fremgangsmåden ved disse ordinationer  \r\n\r\n kan fastsættes af sundhedsstyrelsen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5E\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5E\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 e. </B> Sundhedsstyrelsen kan på ethvert tidspunkt  \r\n\r\n efter ansøgning tilbagegive en læge retten til at ordinere euforiserende  \r\n\r\n stoffer eller en nærmere angiven gruppe af stofferne. Afslår  \r\n\r\n indenrigsministeren en klage over sundhedsstyrelsens afgørelse, kan lægen  \r\n\r\n begære denne afgørelse prøvet ved domstolene, hvis der er forløbet mindst et  \r\n\r\n år, efter at der er truffet endelig bestemmelse om rettens bortfald, og  \r\n\r\n mindst et år, efter at generhvervelse senest er nægtet ham ved dom. Det er en  \r\n\r\n betingelse for afgørelsens prøvelse ved domstolene, at lægen fremsætter  \r\n\r\n begæring herom overfor ministeren inden 3 uger fra det tidspunkt, da han ved  \r\n\r\n forkyndelse eller anbefalet brev er blevet gjort bekendt med afgørelsen.  \r\n\r\n Indenrigsministeren foranlediger herefter retssag anlagt mod lægen i den  \r\n\r\n borgerlige retsplejes former. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K2\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel II. </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>LÆGENS PLIGTER. </I> </P>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> En læge er under udøvelsen af sin gerning  \r\n\r\n forpligtet til at vise omhu og samvittighedsfuldhed, herunder også ved  \r\n\r\n økonomisk ordination af lægemidler, benyttelse af medhjælp m.v. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Lægen skal, hvor det er muligt, og hvor der  \r\n\r\n ikke er grund til at antage, at det strider mod patientens ønske, oplyse  \r\n\r\n patienten om dennes helbredstilstand og behandlingsmulighederne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Lægen må ikke indlede eller fortsætte en  \r\n\r\n behandling mod patienternes vilje, medmindre andet er særligt hjemlet. Dette  \r\n\r\n gælder også, hvor patienten ved et livstestamente har udtrykt ønske om  \r\n\r\n fritagelse for livsforlængende behandling i en situation, hvor testator er  \r\n\r\n uafvendeligt døende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Ved livsforlængende behandling forstås  \r\n\r\n behandling, hvor der ikke er udsigt til helbredelse, bedring eller lindring,  \r\n\r\n men alene til en vis livsforlængelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> I en situation, hvor patienten er uafvendeligt  \r\n\r\n døende, men hvor livstestamente ikke foreligger, kan lægen undlade at  \r\n\r\n påbegynde eller fortsætte foranstaltninger, som kun kan udskyde tidspunktet  \r\n\r\n for dødens indtræden. Lægen kan under samme omstændigheder indgive de  \r\n\r\n smertestillende, beroligende eller lignende midler, som er nødvendige for at  \r\n\r\n lindre patientens tilstand, selv om dette kan medføre fremskyndelse af  \r\n\r\n dødstidspunktet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6A\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6A\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6 a. </B> Enhver, der er myndig, kan oprette et  \r\n\r\n livstestamente. Heri udtrykkes testators ønske om behandlingen, når testator  \r\n\r\n måtte komme i en tilstand, hvor selvbestemmelsesretten ikke længere kan  \r\n\r\n udøves på anden måde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Sundhedsministeren udfærdiger de nærmere regler  \r\n\r\n om livstestamenters oprettelse, udformning, registrering, tilbagekaldelse  \r\n\r\n m.v. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Sundhedsministeren fastsætter bestemmelser om  \r\n\r\n gebyrer for registrering af livstestamenter. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Enhver læge er forpligtet til på begæring at yde  \r\n\r\n den første fornødne lægehjælp, når hurtig lægehjælp efter de foreliggende  \r\n\r\n oplysninger må anses for påtrængende nødvendig, såsom ved  \r\n\r\n forgiftningstilfælde, større blødninger, kvælningsanfald og fødsler, hvor  \r\n\r\n jordemoderhjælp ikke kan skaffes til veje, eller hvor jordemoderen tilkalder  \r\n\r\n lægen. Har lægen gyldigt forfald, eller kan rettig lægehjælp blive ydet af en  \r\n\r\n anden, som efter forholdene er nærmere dertil, er han dog fritaget for den  \r\n\r\n omhandlede forpligtelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ønsker en læge ikke længere at virke som læge,  \r\n\r\n kan han ved derom at afgive skriftlig meddelelse til sundhedsstyrelsen  \r\n\r\n frigøre sig for den i stk. 1 omhandlede pligt til at yde lægehjælp.  \r\n\r\n Sundhedsstyrelsen udsteder offentlig bekendtgørelse om, at pågældende har  \r\n\r\n ophørt at virke som læge. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> En læge skal ved udfærdigelse af erklæringer som  \r\n\r\n han afgiver i sin egenskab af læge, udvise omhu og uhildethed og nøje følge  \r\n\r\n de herom givne almindelige og særlige regler. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Indenrigsministeren udfærdiger efter  \r\n\r\n indstilling af sundhedsstyrelsen almindelige regler for afgivelse af  \r\n\r\n lægeattester. Kræves en i lovgivningen foreskreven eller forudsat lægeattest  \r\n\r\n afgivet på særlig blanket, eller ønsker en statsinstitution iøvrigt at  \r\n\r\n benytte en særlig attestblanket, skal sundhedsstyrelsen forinden have  \r\n\r\n lejlighed til at udtale sig angående blankettens affattelse; herfra undtages  \r\n\r\n dog simple syge- og raskmeldingsattester, f.eks. skoleattester. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> En læge er forpligtet til på begæring af en  \r\n\r\n offentlig myndighed i det efter øjemedet fornødne omfang at afgive attest til  \r\n\r\n offentligt brug om de lægelige iagttagelser, som han er i stand til at  \r\n\r\n meddele oplysning om, vedrørende en af ham undersøgt eller behandlet person,  \r\n\r\n der søger eller oppebærer pension, understøttelse eller anden offentlig  \r\n\r\n hjælp, herunder hjælp i henhold til forsikrings- og forsørgelseslovene. Samme  \r\n\r\n pligt påhviler sygehuse og lignende institutioner. De i henhold til denne  \r\n\r\n bestemmelse modtagne oplysninger er at betragte som tjenestehemmeligheder.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> En læge er under ansvar efter borgerlig  \r\n\r\n straffelovs § 263, stk. 2 (* 1), jfr. § 275, forpligtet til at iagttage  \r\n\r\n tavshed om, hvad han under udøvelsen af sit kald erfarer eller får formodning  \r\n\r\n om angående privatlivet tilhørende hemmeligheder, medmindre han ifølge  \r\n\r\n lovgivningen er forpligtet til at udtale sig, eller medmindre han handler i  \r\n\r\n berettiget varetagelse af en almen interesse eller af eget eller andres tarv.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Ophævet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Læger er forpligtede til at afgive de  \r\n\r\n indberetninger og anmeldelser, som af hensyn til den offentlige sundhedspleje  \r\n\r\n afkræves dem af sundhedsmyndighederne samt at opfylde den dem efter  \r\n\r\n lovgivningen i øvrigt påhvilende oplysnings- og indberetningspligt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Har en læge ydet fødselshjælp ved en fødsel,  \r\n\r\n ved hvilken ingen jordemoder har medvirket, påhviler det lægen efter nærmere  \r\n\r\n af indenrigsministeren fastsatte regler at foretage de for jordemødre påbudte  \r\n\r\n optegnelser og indberetninger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Kommer en læge i sin virksomhed til kundskab  \r\n\r\n om, at en person lider af sådanne sygdomme eller mangler i legemlig eller  \r\n\r\n sjælelig henseende, at han i betragtning af de forhold, hvorunder han lever  \r\n\r\n eller arbejder, udsætter andres liv eller helbred for nærliggende fare, er  \r\n\r\n lægen forpligtet til at søge faren afbødet ved henvendelse til vedkommende  \r\n\r\n selv, om fornødent ved anmeldelse til pågældende embedslægeinstitution eller  \r\n\r\n sundhedsstyrelsen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Indenrigsministeren fastsætter efter  \r\n\r\n indstilling fra sundhedsstyrelsen regler for, i hvilket omfang og på hvilken  \r\n\r\n måde læger af hensyn til den dem påhvilende indberetnings- og oplysningspligt  \r\n\r\n skal føre ordnede optegnelser over visse dele af deres virksomhed, såsom om  \r\n\r\n behandling af smitsomme sygdomme, ulykkestilfælde og sygdomme, der kan  \r\n\r\n antages at få varig indflydelse på patientens helbredstilstand. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Sygehuse, klinikker o.lign. er pligtige til at  \r\n\r\n føre ordnede optegnelser over deres behandling af syge og over, hvad der er  \r\n\r\n iagttaget vedrørende de pågældende sygdomstilfælde. Der fastsættes af  \r\n\r\n indenrigsministeren regler for, i hvilket omfang speciallæger skal føre  \r\n\r\n sådanne optegnelser. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> De i stk. 1 og 2 omhandlede optegnelser skal af  \r\n\r\n vedkommende læge, klinik eller sygehus opbevares i mindst 10 år. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K3\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel III. </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>LÆGEVIRKSOMHED I FORHOLD TIL DET  \r\n\r\n OFFENTLIGE. </I> </P>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. &#187; </B> Ansættelse i kommunale lægestillinger  \r\n\r\n samt i lægestillinger ved Hovedstadens Sygehusfællesskab sker efter  \r\n\r\n forudgående offentligt opslag.&#171; </P>  \r\n\r\n<P CLASS=STK> <I>&#187;Stk. 2. </I> Inden en stilling som overlæge på et  \r\n\r\n sygehus eller anden behandlingsinstitution besættes, foretages der en  \r\n\r\n lægefaglig bedømmelse af ansøgeren i et fagligt bedømmelsesudvalg nedsat af  \r\n\r\n ansættelsesmyndigheden. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Før beslutning om ansættelse i en  \r\n\r\n overlægestilling træffes, forelægger ansættelsesmyndigheden sin indstilling  \r\n\r\n om ansættelse i stillingen for Sundhedsstyrelsen, der inden 10 dage kan  \r\n\r\n afgive en vejledende lægefaglig vurdering af ansøgeren. Sundhedsstyrelsen  \r\n\r\n fastsætter regler om, hvilke oplysninger der skal forelægges som grundlag for  \r\n\r\n styrelsens vurdering.&#171; </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Kun læger er berettigede til at udøve den  \r\n\r\n lægevirksomhed, som udkræves ifølge forsikrings- og forsørgelseslovene og  \r\n\r\n lovgivningen øvrigt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Aftaler eller overenskomster, der tilsigter at  \r\n\r\n hindre, at de i stk. 2 nævnte lægestillinger søges af læger, der ikke er  \r\n\r\n medlemmer af bestemte foreninger eller sammenslutninger, er ugyldige og kan  \r\n\r\n ikke tillægges retsvirkning , når vedkommende læge af sundhedsstyrelsen i  \r\n\r\n øvrigt anses for kvalificeret. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Såfremt en læge udelukkes fra sygekassepraksis  \r\n\r\n på grund af aftaler eller overenskomster, der tager sigte på at gøre retten  \r\n\r\n til sådan praksis afhængig af medlemskab af en faglig sammenslutning af  \r\n\r\n læger, kan den pågældende læge forelægge sagen for socialministeren, som  \r\n\r\n derpå efter samråd med indenrigsministeren træffer afgørelse i sagen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> Såfremt der i anledning af en mellem læger og  \r\n\r\n offentlige myndigheder eller sygekasser opstået konflikt er indledet  \r\n\r\n forligsmægling, er lægerne, indtil forligsmæglingen er tilendebragt, dog ikke  \r\n\r\n ud over 3 måneder, pligtige til at yde befolkningen lægehjælp på samme vilkår  \r\n\r\n som hidtil. Tilvejebringes der ikke forlig inden for nævnte tidsrum, er  \r\n\r\n organisationsmæssige pålæg eller private aftaler mellem lægerne indbyrdes,  \r\n\r\n der måtte tilsigte at unddrage befolkningen den nødvendige lægehjælp,  \r\n\r\n ugyldige og kan ikke tillægges retsvirkning. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K4\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel IV. </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>BETALING FOR LÆGEHJÆLP. </I> </P>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Som betaling for sin bistand, herunder for  \r\n\r\n udstedelse af attester, kan en læge ikke fordre mere end, hvad der er  \r\n\r\n rimeligt under hensyn til ydelsens art og omfang. Ej heller kan en læge som  \r\n\r\n befordringsgodtgørelse kræve mere end dækning af de til en rimelig befordring  \r\n\r\n medgående udgifter og ingen sinde mere end gennemsnittet af de inden for  \r\n\r\n vedkommende landsdel til enhver tid for en sådan befordring gældende takster;  \r\n\r\n besøger lægen flere patienter på samme rejse, vil der være at foretage en  \r\n\r\n passende fordeling af befordringsudgifterne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Er lægehjælp ydet i henhold til bestemmelserne  \r\n\r\n i § 7, fritager den omstændighed, at betalingspligt ellers er afhængig af en  \r\n\r\n forudgående henvendelse, ikke den, der har modtaget hjælpen, eller den  \r\n\r\n person, institution eller offentlige myndighed, hvem betalingspligt i øvrigt  \r\n\r\n påhviler, for at betale for den begærede hjælp. I andre tilfælde, hvor det  \r\n\r\n offentlige betaler lægeregningen, er betalingspligt som regel afhængig af, at  \r\n\r\n lægens tilkaldelse er godkendt af vedkommende offentlige myndighed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Såfremt en læge ved et offentligt sygehus  \r\n\r\n ifølge de for ham fastsatte ansættelsesvilkår har ret til at beregne sig  \r\n\r\n betaling for operationer eller anden behandling af patienter, som indlægges  \r\n\r\n på sygehuset, skal der i sygehusets regulativ indsættes faste regler for  \r\n\r\n sådan betaling. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P16\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Vedkommende minister kan efter forhandling med  \r\n\r\n pågældende lægeorganisation fastsætte takster for sådanne lægeattester, som  \r\n\r\n udkræves ifølge forsikrings- og forsørgelseslovene og lovgivningen i øvrigt,  \r\n\r\n og som hviler på lægeundersøgelser, hvis omfang i det væsentlige ligger fast.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Det samme gælder med hensyn til  \r\n\r\n lægeundersøgelser m.v., hvis omfang i det væsentlige ligger fast, og som  \r\n\r\n foretages til brug for domstolene eller forvaltningen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K5\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel V. </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>TILSYN OG ANSVAR. </I> </P>  \r\n\r\n<A NAME=\"\"P17\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P17\">  \r\n\r\n<P CLASS=PARAB> <B>§ 17. </B> Læger er undergivet tilsyn af  \r\n\r\n sundhedsstyrelsen, der påser, at de i deres gerning holder sig lovgivningen  \r\n\r\n efterrettelig. </P>  \r\n\r\n<P>Sundhedsstyrelsen er berettiget til at afkræve dem de for tilsynets  \r\n\r\n gennemførelse fornødne oplysninger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P18\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P18\">  \r\n\r\n<P CLASS=PARAB> <B>§ 18. </B> Den læge, der gør sig skyldig i grovere eller  \r\n\r\n gentagen forsømmelse eller skødesløshed i udøvelsen af sit kald, straffes med  \r\n\r\n bøde eller hæfte. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Overtrædelser af stk. 1 påtales af  \r\n\r\n statsadvokaten. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P19\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P19\">  \r\n\r\n<P CLASS=PARAB> <B>§ 19. </B> På samme måde straffes den læge, der træder i  \r\n\r\n samarbejde med lægfolk, som tager syge i kur, på en måde, der er egnet til at  \r\n\r\n bibringe almenheden den urigtige forstilling, at behandlingen sker efter  \r\n\r\n lægens anvisning eller på hans ansvar. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P20\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P20\">  \r\n\r\n<P CLASS=PARAB> <B>§ 20. </B> Såfremt en læge i medfør af straffelovens § 79,  \r\n\r\n stk. 1, frakendes retten til at udøve lægegerning, skal anklagemyndigheden  \r\n\r\n tilstille sundhedsstyrelsen meddelelse herom. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P21\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P21\">  \r\n\r\n<P CLASS=PARAB> <B>§ 21. </B> Med bøde straffes den læge, der ved  \r\n\r\n bekendtgørelse, skiltning, udsendelse af beskrivelser eller på anden måde  \r\n\r\n reklamerer for sin virksomhed, for så vidt reklamen er egnet til at vække  \r\n\r\n urigtige forestillinger med hensyn til hans kvalifikationer eller de af ham  \r\n\r\n anvendte behandlingsmåder. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Såfremt en person, der har mistet retten til at  \r\n\r\n virke som læge, vedblivende udøver sådan virksomhed, straffes han med bøde  \r\n\r\n eller hæfte i indtil 3 måneder. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P22\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P22\">  \r\n\r\n<P CLASS=PARAB> <B>§ 22. </B> Den læge, der gør sig skyldig i overtrædelse af  \r\n\r\n de bestemmelser, som indeholdes i eller udfærdiges i medfør af § 4, § 7, stk.  \r\n\r\n 1, § 8, §§ 11-13, § 14, sidste stykke, og § 16, straffes med bøde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> En læge, der i medfør af §§ 5 b eller 5 c har  \r\n\r\n mistet retten til at ordinere euforiserende stoffer, men som desuagtet  \r\n\r\n foretager sådanne ordinationer eller giver andre læger vildledende  \r\n\r\n oplysninger for at få dem til at ordinere stofferne for sig, straffes med  \r\n\r\n bøde eller hæfte. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K6\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K6\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel VI. </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>KVAKSALVERI. </I> </P>  \r\n\r\n<A NAME=\"\"P23\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P23\">  \r\n\r\n<P CLASS=PARAB> <B>§ 23. </B> Den, der uden at have autorisation som læge,  \r\n\r\n betegner sig som læge eller på anden måde, der er egnet til at vække  \r\n\r\n forestilling om, at han har sådan autorisation, straffes med bøde. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P24\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P24\">  \r\n\r\n<P CLASS=PARAB> <B>§ 24. </B> Tager en person, der ikke har autorisation som  \r\n\r\n læge, syge i kur, og udsætter han derved nogens helbred for påviselig fare,  \r\n\r\n straffes han med bøde eller hæfte. Under skærpende omstændigheder, såsom hvis  \r\n\r\n pågældende har forårsaget væsentlig skade på legeme eller helbred, eller hvis  \r\n\r\n han tidligere er dømt for overtrædelse af denne paragraf eller §§ 25 eller  \r\n\r\n 26, kan straffen stige til fængsel i indtil 1 år. Det samme gælder, hvis  \r\n\r\n patienten er sindssyg, åndssvag, under 18 år eller umyndiggjort, således at  \r\n\r\n han ikke selv kan tage bestemmelse om sine personlige forhold. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P25\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P25\">  \r\n\r\n<P CLASS=PARAB> <B>§ 25. </B> Den, der uden at have autorisation som læge,  \r\n\r\n behandler en person for veneriske sygdomme i smittefarligt stadium,  \r\n\r\n tuberkulose eller anden smitsom sygdom, straffes med hæfte eller med fængsel  \r\n\r\n i indtil 1 år, under formildende omstændigheder med bøde. At pågældende som  \r\n\r\n følge af sin manglende lægekyndighed ikke har været i stand til at erkende  \r\n\r\n sygdommens natur, fritager ham ikke for straf. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Med samme straf anses den, der uden at have  \r\n\r\n autorisation som læge eller anden i lovgivningen hjemlet særlig adkomst,  \r\n\r\n foretager operative indgreb, iværksætter fuldstændig eller lokal bedøvelse  \r\n\r\n eller yder fødselshjælp, eller som anvender lægemidler, der kun må udleveres  \r\n\r\n fra apotekerne mod recept, eller anvender røntgen- eller radiumbehandling  \r\n\r\n eller behandlingsmetoder med elektriske apparater, mod hvis anvendelse af  \r\n\r\n uautoriserede personer indenrigsministeren har nedlagt forbud på grund af  \r\n\r\n behandlingens farlighed. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P26\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P26\">  \r\n\r\n<P CLASS=PARAB> <B>§ 26. </B> Straf af bøde eller hæfte i indtil 3 måneder  \r\n\r\n finder anvendelse, hvis en person, der ikke har dansk indfødsret eller  \r\n\r\n indfødsret i et af de lande, der er medlemmer af De europæiske Fællesskaber,  \r\n\r\n og ikke har opholdt sig her i landet i 10 år, uden at have autorisation som  \r\n\r\n læge eller uden indenrigsministerens, når særlige grunde måtte tale derfor,  \r\n\r\n meddelte tilladelse tager syge i kur, såvel som hvis en person, der ikke har  \r\n\r\n autorisation som læge, under omrejsen tager syge i kur. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Dersom en person, der ikke er autoriseret til  \r\n\r\n at udøve lægevirksomhed, ved bekendtgørelse - borset fra en almindelig  \r\n\r\n meddelelse om vedkommendes adresse - reklameskiltning, udsendelse af  \r\n\r\n beskrivelser eller på anden måde giver almenheden eller ham ukendte personer  \r\n\r\n meddelelse om, at han tager syge i kur, straffes han med bøde. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P27\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P27\">  \r\n\r\n<P CLASS=PARAB> <B>§ 27. </B> Dersom en person, der tidligere er idømt  \r\n\r\n frihedsstraf for overtrædelse af §§ 24, 25 eller 26 eller forordning af 5.  \r\n\r\n september 1794 angående straf for kvaksalvere, jfr. lov af 3. marts 1854, på  \r\n\r\n ny idømmes sådan straf for overtrædelse af en af de fornævnte paragraffer,  \r\n\r\n kan der ved dommen gives ham pålæg om helt at afholde sig fra at tage syge i  \r\n\r\n kur. Overtrædelse af sådant pålæg straffes med bøde eller hæfte i indtil 3  \r\n\r\n måneder. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K7\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K7\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel VII. </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>SLUTNINGS - OG OVERGANGSBESTEMMELSER. </I>  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"P28\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P28\">  \r\n\r\n<P CLASS=PARAB> <B>§ 28. </B> Sundhedsstyrelsen giver offentlig meddelelse om  \r\n\r\n autorisationer og tilladelser samt fratagelser og fraskrivelser i medfør af  \r\n\r\n kapitel I. Meddelelse om bortfald og generhvervelse af retten til at ordinere  \r\n\r\n euforiserende stoffer gives til landets apotekere og embedslæger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P28A\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P28A\">  \r\n\r\n<P CLASS=PARAB> <B>§ 28 a. </B> Sundhedsstyrelsen er berettiget til at  \r\n\r\n udsende meddelelse til læger og apotekere om personer, der efter de for  \r\n\r\n sundhedsstyrelsen foreliggende oplysninger må antages at misbruge  \r\n\r\n euforiserende stoffer. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P29\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P29\">  \r\n\r\n<P CLASS=PARAB> <B>§ 29. </B> Personer, som ved denne lovs ikrafttræden er  \r\n\r\n berettigede til at udøve lægegerning, er uanset bestemmelserne i §§ 1 og 2  \r\n\r\n vedblivende berettiget til at udøve sådan gerning og til at betegne sig som  \r\n\r\n læge, idet de skal anses som lige med læger, der er autoriserede efter denne  \r\n\r\n lov. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P30\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P30\">  \r\n\r\n<P CLASS=PARAB> <B>§ 30. </B> En læge, som ved denne lovs ikrafttræden af Den  \r\n\r\n almindelige danske Lægeforening har fået anerkendelse som speciallæge med ret  \r\n\r\n til at betegne sig som sådan, er uanset bestemmelserne i § 4 vedblivende  \r\n\r\n berettiget til at virke og betegne sig som speciallæge. Efter indstilling af  \r\n\r\n det i § 4, stk. 2, nævnte specialistnævn kan sundhedsstyrelsen undtagelsesvis  \r\n\r\n meddele en læge, som inden 1. januar 1932 faktisk har ført betegnelsen  \r\n\r\n speciallæge uden at være anerkendt som sådan af Den almindelige danske  \r\n\r\n Lægeforening, tilladelse til fortsat at virke og betegne sig som speciallæge.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bestemmelsen i § 4, stk. 3, 1. pkt., gælder  \r\n\r\n ikke for læger, der ved lovens ikrafttræden i henhold til § 2, jfr. § 11, i  \r\n\r\n lov nr. 40 af 25. februar 1916 om udøvelse af tandlægevirksomhed er  \r\n\r\n berettiget til at betegne sig som tandlæge eller deres virksomhed som  \r\n\r\n tandlægevirksomhed. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P31\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P31\">  \r\n\r\n<P CLASS=PARAB> <B>§ 31. </B> Denne lov træder i kraft den 1. januar 1935.  \r\n\r\n Fra samme tidspunkt ophæves: </P>  \r\n\r\n<P>Forordning af 4. december 1672 om medicis og apothekere i det omfang,  \r\n\r\n hvori den endnu er i kraft. </P>  \r\n\r\n<P>Forordning af 5. september 1794 angående straf for kvaksalvere m.m.§§ 5 og  \r\n\r\n 6. </P>  \r\n\r\n<P>Plakat af 14. maj 1813 angående takster for læger. </P>  \r\n\r\n<P>Plakat af 30. januar 1838 angående en forenet medicinsk-chirurgisk examen  \r\n\r\n m.m. § 1. </P>  \r\n\r\n<P>Cancellie-Plakat af 28. januar 1840 for Danmark angående udlændinges ret  \r\n\r\n til lægepraksis, når de have underkastet sig examen her i landet. </P>  \r\n\r\n<P>Lov af 3. marts 1854, hvorved straffebestemmelserne i 5. paragraph i  \r\n\r\n forordning af 5. september 1794 forandres. </P>  \r\n\r\n<P>Lov af 30. januar 1861 angående barbeernæringen samt om adgang til at  \r\n\r\n årelade og kopsætte § 2, for så vidt angår de deri omhandlede forretninger af  \r\n\r\n kurativ art, og §§ 4 og 6. </P>  \r\n\r\n<P>Lov nr. 2 af 2. januar 1871 om ligsyn § 8, stk. 1, for så vidt angår den  \r\n\r\n deri fastsatte takst for betaling til læger for foretagelse af ligsyn og  \r\n\r\n udstedelse af dødsattest. </P>  \r\n\r\n<P>Lov nr. 87 af 21. april 1914 om embedslægevæsenets ordning § 4, stk. 1,  \r\n\r\n for så vidt angår bestemmelsen om, at amtslægen skal høres angående  \r\n\r\n ansættelse af overlæger og enelæger ved amts- og bykommunale sygehuse. </P>  \r\n\r\n<P>Lov nr. 40 af 25. februar 1916 om udøvelse af tandlægevirksomhed § 2, for  \r\n\r\n så vidt reglerne deri er ændret ved nærværende lovs § 4, stk. 3. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Endelig ophæves alt, hvad der i øvrigt i de  \r\n\r\n hidtil gældende love og anordninger måtte være stridende mod denne lov, dog  \r\n\r\n at det skal have sit forblivende ved de i medfør af § 1, nr. 1 b., i lov nr.  \r\n\r\n 273 af 28. juni 1920 om udvidelse af sundhedslovgivningens gyldighed til de  \r\n\r\n sønderjydske landsdele ved bekendtgørelse nr. 405 af 12. september 1922  \r\n\r\n fastsatte bestemmelser om udøvelse af virksomhed som lægpraktikant i de  \r\n\r\n nævnte landsdele. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Loven gælder ikke for Færøerne og Grønland, men  \r\n\r\n kan ved kgl. anordning sættes i kraft for Færøerne og Grønland med de  \r\n\r\n afvigelser, som de særlige færøske eller grønlandske forhold tilsiger.' </P>  \r\n\r\n<P>Lov nr. 275 af 26. maj 1976 indeholder følgende  \r\n\r\n ikrafttrædelsesbestemmelser: </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Stk. 1. Loven træder i kraft den 1. december  \r\n\r\n 1976. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Læger, der i medfør af § 4, stk. 1, i lov om  \r\n\r\n udøvelse af lægegerning, jfr. lovbekendtgørelse nr. 197 af 14. maj 1970, har  \r\n\r\n fået tilladelse til at betegne sig som speciallæge før denne lovs  \r\n\r\n ikrafttræden, har adgang til selvstændigt virke som læge. Tilsvarende gælder  \r\n\r\n læger, der før denne lovs ikrafttræden har påbegyndt uddannelsen til  \r\n\r\n speciallæge og opnår tilladelse til at betegne sig som sådan. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Tilladelser til at udøve virksomhed som alment  \r\n\r\n praktiserende læge eller til at udøve selvstændig virksomhed (erhverv) som  \r\n\r\n fødselshjælper og læge ligestilles med tilladelse i henhold til § 2, stk. 4,  \r\n\r\n i lov om udøvelse af lægegerning. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Læger, der har aflagt lægevidenskabelig  \r\n\r\n embedseksamen efter bestemmelserne i kongelig anordning nr. 275 af 26. august  \r\n\r\n 1954 om den lægevidenskabelige embedseksamen ved Københavns og Århus  \r\n\r\n universiteter med senere ændringer, skal inden for 5 år efter bestået eksamen  \r\n\r\n have ret til at opnå autorisation til at udøve selvstændig virksomhed  \r\n\r\n (erhverv) som fødselshjælper og læge efter de hidtil gældende regler. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Loven gælder ikke for Færøerne, men kan ved kgl.  \r\n\r\n anordning sættes i kraft på øerne med de afvigelser, som de særlige færøske  \r\n\r\n forhold tilsiger. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Sundhedsministeriet, den 30. december  \r\n\r\n 1994. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Bent Rasmussen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Nugældende § 264 b </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 4) § 6 stk. 2-5 og § 6 a træder i kraft den 1. oktober 1992, jf. lov nr. 351 af 14/5-92.",
        "(* 3) § 4, stk.3 er fejlagtigt ikke medtaget i lovbekendtgørelsen. Bestemmelsen har følgende ordlyd: En læge må ikke betegne sig som eller praktisere som tandlæge, medmindre han opfylder de betingelser herfor, der stilles i lovgivningen om udøvelse af tandlægevirksomhed.",
        "(* 2) Lovbekendtgørelsen er oversat til engelsk"
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "A19941508014"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM005591"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Datasammenskrivning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15080"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/12/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}