{
    "id": 86885,
    "title": "Lov om indgåelse af dobbeltbeskatningsoverenskomst mellem Danmark og Canada ",
    "documentTypeId": "10",
    "isSagsforlobPeriodValid": false,
    "shortName": "LOV nr 132 af 25/02/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Lov om indgåelse af  \r\n\r\n dobbeltbeskatningsoverenskomst mellem Danmark og Canada </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>VI MARGRETHE DEN ANDEN, af Guds Nåde Danmarks Dronning,  \r\n\r\n gør vitterligt: Folketinget har vedtaget og Vi ved Vort samtykke stadfæstet  \r\n\r\n følgende lov: </P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"P1\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Overenskomst af 17. september 1997 mellem  \r\n\r\n regeringen i Kongeriget Danmark og regeringen i Canada til undgåelse af  \r\n\r\n dobbeltbeskatning og forhindring af skatteunddragelse, for så vidt angår  \r\n\r\n indkomst- og formueskatter, kan tiltrædes på Danmarks vegne. Overenskomsten  \r\n\r\n er optaget som bilag til denne lov. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Overenskomsten træder i kraft og finder  \r\n\r\n anvendelse i Danmark efter bestemmelserne i overenskomstens artikel 31. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Efter bestemmelserne i overenskomstens artikel  \r\n\r\n 31 skal følgende overenskomst og aftale ophøre med at finde anvendelse: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Overenskomst af 30. september 1955 mellem regeringen i Canada og  \r\n\r\n regeringen i Kongeriget Danmark til undgåelse af dobbeltbeskatning og  \r\n\r\n forhindring af beskatningsunddragelse, for så vidt angår indkomstskat, som  \r\n\r\n ændret ved tillægsoverenskomsten af 27. november 1964. </LI>  \r\n\r\n<LI>2) Aftale af 18. juni 1929 mellem Canada og Danmark om gensidig  \r\n\r\n fritagelse for indkomstskat af fortjeneste indvundet ved skibsfart. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P2\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Den skattepligtige indkomst og den personlige  \r\n\r\n indkomst nedsættes for en person, som senest den 28. november 1997 blev  \r\n\r\n hjemmehørende i Canada, og som på denne dato modtog pensioner, der er  \r\n\r\n omfattet af overenskomstens artikel 18, stk. 1. Nedsættelsen udgør 60.000  \r\n\r\n kr., dog højst det beløb, som personen modtager i pension. Nedsættelsen kan  \r\n\r\n ikke medføre, at den skattepligtige indkomst og den personlige indkomst  \r\n\r\n bliver negativ. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P3\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Loven træder i kraft dagen efter bekendtgørelsen  \r\n\r\n i Lovtidende. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Loven gælder ikke for Færøerne og Grønland. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Givet på Christiansborg Slot, den 25.  \r\n\r\n februar 1998 </I> </P>  \r\n\r\n<P CLASS=UNDERSKRIFT ALIGN=CENTER>Under Vor Kongelige Hånd og Segl </P>  \r\n\r\n<P ALIGN=CENTER>I Dronningens Navn: </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Frederik </P>  \r\n\r\n<P ALIGN=CENTER>Kronprins </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Carsten Koch </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag.</B>  </P>  \r\n\r\n<P>OVERENSKOMST mellem Regeringen i Kongeriget Danmark og Regeringen i Canada  \r\n\r\n til undgåelse af dobbeltbeskatning og forhindring af skatteunddragelse for så  \r\n\r\n vidt angår indkomst- og formueskatter </P>  \r\n\r\n<P>Regeringen i Kongeriget Danmark og Regeringen i Canada, der ønsker at  \r\n\r\n afslutte en overenskomst til undgåelse af dobbeltbeskatning og forhindring af  \r\n\r\n skatteunddragelse for så vidt angår indkomst- og formueskatter, er blevet  \r\n\r\n enige om følgende: </P>  \r\n\r\n<P> <B>I. Overenskomstens anvendelsesområde</B>  </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P> <I>Personer omfattet af overenskomsten</I>  </P>  \r\n\r\n<P>Denne overenskomst skal finde anvendelse på personer, som er hjemmehørende  \r\n\r\n i en af eller begge de kontraherende stater. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P> <I>Skatter omfattet af overenskomsten</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst skal finde anvendelse på  \r\n\r\n indkomst- og formueskatter, der pålignes på hver af de kontraherende staters  \r\n\r\n vegne, og for så vidt angår Danmark på politiske underafdelingers og lokale  \r\n\r\n myndigheders vegne, uden hensyn til hvordan de opkræves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Som indkomst- og formueskatter skal anses alle  \r\n\r\n skatter, der pålignes hele indkomsten, hele formuen eller dele af indkomsten  \r\n\r\n eller formuen, herunder skatter af fortjeneste ved afhændelse af rørlig  \r\n\r\n formue eller fast ejendom, såvel som skatter af formueforøgelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De gældende skatter, på hvilke overenskomsten skal  \r\n\r\n finde anvendelse, er især: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) i Canada: de skatter, der pålignes af regeringen i Canada i henhold  \r\n\r\n til indkomstskatteloven, (herefter omtalt som &#187;canadisk skat&#171;);  \r\n\r\n</LI>  \r\n\r\n<LI>b) i Danmark: </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> indkomstskatten til staten; </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> den kommunale indkomstskat; </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> den amtskommunale indkomstskat; </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> kirkeskatten; </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> udbytteskatten; </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> renteskatten; </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> royaltyskatten; </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> skatter i henhold til kulbrinteskatteloven og </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> formueskatten til staten, (herefter omtalt som  \r\n\r\n &#187;dansk skat&#171;). </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Overenskomsten skal også finde anvendelse på alle  \r\n\r\n skatter af samme eller væsentlig samme art, der efter datoen for denne  \r\n\r\n overenskomsts underskrivelse pålignes som tillæg til eller i stedet for de  \r\n\r\n gældende skatter. De kontraherende staters kompetente myndigheder skal give  \r\n\r\n hinanden underretning om væsentlige ændringer, som er foretaget i deres  \r\n\r\n respektive skattelove. </P>  \r\n\r\n<P> <B>II. Definitioner</B>  </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P> <I>Almindelige definitioner</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medmindre andet fremgår af sammenhængen, skal ved  \r\n\r\n anvendelsen af denne overenskomst: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) (i) udtrykket &#187;Canada&#171; brugt i geografisk forstand betyde  \r\n\r\n Canadas territorium, herunder </LI>  \r\n\r\n<LI>(I) ethvert område uden for Canadas territorialfarvand, som i  \r\n\r\n overensstemmelse med international ret og i medfør af Canadas lovgivning er  \r\n\r\n et område, inden for hvilket Canada kan udøve rettigheder med hensyn til  \r\n\r\n havbunden, dens undergrund og deres naturforekomster; og </LI>  \r\n\r\n<LI>(II) havet og luftrummet over ethvert område, som omhandlet i punkt (I),  \r\n\r\n med hensyn til enhver virksomhed, som udøves i forbindelse med  \r\n\r\n efterforskningen eller udnyttelsen af de der omhandlede naturforekomster;  \r\n\r\n</LI>  \r\n\r\n<LI>(ii) udtrykket &#187;Danmark&#171; betyde Kongeriget Danmark, herunder  \r\n\r\n ethvert område uden for Danmarks territorialfarvand, som i overensstemmelse  \r\n\r\n med international ret er eller senere måtte blive betegnet i dansk lovgivning  \r\n\r\n som et område, inden for hvilket Danmark kan udøve suverænitetsrettigheder  \r\n\r\n med hensyn til efterforskning og udnyttelse af naturforekomsterne på  \r\n\r\n havbunden, i dens undergrund og de ovenliggende vande og luftrummet over  \r\n\r\n disse vande og med hensyn til anden virksomhed med henblik på økonomisk  \r\n\r\n udnyttelse af og efterforskning i dette område; udtrykket omfatter ikke  \r\n\r\n Færøerne og Grønland; </LI>  \r\n\r\n<LI>b) udtrykkene &#187;en kontraherende stat&#171; og &#187;den anden  \r\n\r\n kontraherende stat&#171; betyde Canada eller Danmark, alt efter sammenhængen;  \r\n\r\n</LI>  \r\n\r\n<LI>c) udtrykket &#187;person&#171; omfatte en fysisk person, et selskab, et  \r\n\r\n dødsbo og enhver anden sammenslutning af personer, og for så vidt angår  \r\n\r\n Canada omfatter udtrykket også en fond (trust); </LI>  \r\n\r\n<LI>d) udtrykket &#187;selskab&#171; betyde enhver juridisk person eller  \r\n\r\n enhver sammenslutning, der i skattemæssig henseende behandles som en juridisk  \r\n\r\n person; </LI>  \r\n\r\n<LI>e) udtrykkene &#187;foretagende i en kontraherende stat&#171; og  \r\n\r\n &#187;foretagende i den anden kontraherende stat&#171; betyde henholdsvis et  \r\n\r\n foretagende, der drives af en person, som er hjemmehørende i en kontraherende  \r\n\r\n stat, og et foretagende, der drives af en person, som er hjemmehørende i den  \r\n\r\n anden kontraherende stat; </LI>  \r\n\r\n<LI>f) udtrykket &#187;kompetent myndighed&#171; betyde: </LI>  \r\n\r\n<LI>(i) i Canada, &#187;the Minister of National Revenue&#171; eller hans  \r\n\r\n befuldmægtigede stedfortræder; </LI>  \r\n\r\n<LI>(ii) i Danmark, Skatteministeren eller hans befuldmægtigede  \r\n\r\n stedfortræder; </LI>  \r\n\r\n<LI>g) udtrykket &#187;skat&#171; betyde canadisk skat eller dansk skat, alt  \r\n\r\n efter sammenhængen; </LI>  \r\n\r\n<LI>h) udtrykket &#187;statsborger&#171; betyde; </LI>  \r\n\r\n<LI>(i) enhver fysisk person, der har indfødsret i en kontraherende stat;  \r\n\r\n</LI>  \r\n\r\n<LI>(ii) enhver juridisk person, ethvert interessentskab og enhver forening,  \r\n\r\n der består i kraft af den gældende lovgivning i en kontraherende stat; </LI>  \r\n\r\n<LI>i) udtrykket &#187;international trafik&#171; betyde enhver transport med  \r\n\r\n et skib eller et luftfartøj, der anvendes af et foretagende i en  \r\n\r\n kontraherende stat, bortset fra tilfælde, hvor skibet eller luftfartøjet  \r\n\r\n udelukkende anvendes mellem pladser i den anden kontraherende stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved anvendelsen af denne overenskomst i en  \r\n\r\n kontraherende stat skal, medmindre andet følger af sammenhængen, ethvert  \r\n\r\n udtryk, som ikke er defineret deri, tillægges den betydning, som det har i  \r\n\r\n denne stats lovgivning vedrørende de skatter, hvorpå overenskomsten finder  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P> <I>Skattemæssigt hjemsted</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I denne overenskomst betyder udtrykket &#187;en  \r\n\r\n person, der er hjemmehørende i en kontraherende stat&#171; enhver person, som  \r\n\r\n i henhold til lovgivningen i denne stat er skattepligtig der på grund af  \r\n\r\n hjemsted, bopæl, ledelsens sæde eller ethvert andet lignende kriterium.  \r\n\r\n Udtrykket omfatter også en kontraherende stat selv, en politisk  \r\n\r\n underafdeling, en lokal myndighed eller et herunder hørende offentligt organ.  \r\n\r\n Udtrykket omfatter ikke en person, som er skattepligtig til den pågældende  \r\n\r\n stat udelukkende af indkomst fra kilder i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I tilfælde, hvor en fysisk person efter  \r\n\r\n bestemmelserne i stykke 1 er hjemmehørende i begge de kontraherende stater,  \r\n\r\n bestemmes hans status efter følgende regler: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) han skal anses for kun at være hjemmehørende i den stat, i hvilken han  \r\n\r\n har en fast bolig til sin rådighed; hvis han har en fast bolig til rådighed i  \r\n\r\n begge stater, skal han anses for kun at være hjemmehørende i den stat, med  \r\n\r\n hvilken han har de stærkeste personlige og økonomiske forbindelser (midtpunkt  \r\n\r\n for sine livsinteresser); </LI>  \r\n\r\n<LI>b) hvis det ikke kan afgøres, i hvilken af staterne han har midtpunktet  \r\n\r\n for sine livsinteresser, eller hvis han ikke har en fast bolig til sin  \r\n\r\n rådighed i nogen af staterne, skal han anses for kun at være hjemmehørende i  \r\n\r\n den stat, hvori han sædvanligvis har ophold; </LI>  \r\n\r\n<LI>c) hvis han sædvanligvis har ophold i begge stater, eller hvis han ikke  \r\n\r\n har sådant ophold i nogen af dem, skal han anses for kun at være  \r\n\r\n hjemmehørende i den stat, i hvilken han er statsborger; </LI>  \r\n\r\n<LI>d) hvis han er statsborger i begge stater, eller hvis han ikke er  \r\n\r\n statsborger i nogen af dem, skal de kompetente myndigheder i de kontraherende  \r\n\r\n stater afgøre spørgsmålet ved gensidig aftale. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I tilfælde, hvor et selskab efter bestemmelserne i  \r\n\r\n stykke 1 er hjemmehørende i begge kontraherende stater, bestemmes dets status  \r\n\r\n efter følgende regler: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) det skal anses for kun at være hjemmehørende i den stat, hvori det er  \r\n\r\n indregistreret; </LI>  \r\n\r\n<LI>b) hvis det ikke er indregistreret i nogen af staterne, skal det kun  \r\n\r\n anses for at være hjemmehørende i den stat, i hvilken dets virkelige ledelse  \r\n\r\n har sit sæde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I tilfælde, hvor en ikke-fysisk person eller et  \r\n\r\n selskab efter bestemmelserne i stykke 1 er hjemmehørende i begge  \r\n\r\n kontraherende stater, skal de kontraherende staters kompetente myndigheder  \r\n\r\n søge at afgøre spørgsmålet ved gensidig aftale og fastsætte de nærmere regler  \r\n\r\n for overenskomstens anvendelse på en sådan person. Når sådan aftale ikke  \r\n\r\n foreligger, skal en sådan person ikke kunne påberåbe sig nogen  \r\n\r\n skattenedsættelse eller skattefritagelse i medfør af denne overenskomst. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P> <I>Fast driftssted</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I denne overenskomst betyder udtrykket &#187;fast  \r\n\r\n driftssted&#171; et fast forretningssted, gennem hvilket et foretagendes  \r\n\r\n virksomhed helt eller delvis udøves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &#187;fast driftssted&#171; omfatter  \r\n\r\n navnlig: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et sted, hvorfra et foretagende ledes; </LI>  \r\n\r\n<LI>b) en filial; </LI>  \r\n\r\n<LI>c) et kontor; </LI>  \r\n\r\n<LI>d) en fabrik; </LI>  \r\n\r\n<LI>e) et værksted; og </LI>  \r\n\r\n<LI>f) en mine, en olie- eller gaskilde, et stenbrud eller ethvert andet  \r\n\r\n sted, hvor naturforekomster udvindes. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En byggeplads eller et anlægs- eller  \r\n\r\n monteringsarbejde udgør kun et fast driftssted, hvis det varer mere end tolv  \r\n\r\n måneder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Uanset de foranstående bestemmelser i denne artikel  \r\n\r\n skal udtrykket &#187;fast driftssted&#171; anses for ikke at omfatte: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) anvendelsen af indretninger udelukkende med henblik på oplagring,  \r\n\r\n udstilling eller udlevering af varer tilhørende foretagendet; </LI>  \r\n\r\n<LI>b) opretholdelsen af et varelager tilhørende foretagendet udelukkende med  \r\n\r\n henblik på oplagring, udstilling eller udlevering; </LI>  \r\n\r\n<LI>c) opretholdelsen af et varelager tilhørende foretagendet udelukkende med  \r\n\r\n henblik på bearbejdelse hos et andet foretagende; </LI>  \r\n\r\n<LI>d) opretholdelsen af et fast forretningssted udelukkende med henblik på  \r\n\r\n at foretage indkøb af varer eller indsamle oplysninger for foretagendet;  \r\n\r\n</LI>  \r\n\r\n<LI>e) opretholdelsen af et fast forretningssted udelukkende med henblik på  \r\n\r\n at udøve enhver anden virksomhed for foretagendet af forberedende eller  \r\n\r\n hjælpende karakter; </LI>  \r\n\r\n<LI>f) opretholdelsen af et fast forretningssted for udelukkende at udøve en  \r\n\r\n kombination af de i litra a)-e) nævnte former for virksomheder, forudsat at  \r\n\r\n det faste forretningssteds samlede virksomhed, der er et resultat af denne  \r\n\r\n kombination, er af forberedende eller hjælpende karakter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Uanset bestemmelserne i stykke 1 og 2 skal et  \r\n\r\n foretagende i tilfælde, hvor en person, som ikke er en sådan uafhængig  \r\n\r\n repræsentant, som omhandlet i stykke 6, handler på foretagendets vegne og har  \r\n\r\n og sædvanligvis udøver i en kontraherende stat en fuldmagt til at indgå  \r\n\r\n aftaler på foretagendets vegne, anses for at have et fast driftssted i denne  \r\n\r\n stat med hensyn til hele den virksomhed, som denne person påtager sig for  \r\n\r\n foretagendet, medmindre denne persons virksomhed er begrænset til sådanne  \r\n\r\n forhold, som er nævnt i stykke 4, og som, hvis de var udøvet gennem et fast  \r\n\r\n forretningssted, ikke ville gøre dette faste forretningssted til et fast  \r\n\r\n driftssted efter bestemmelserne i nævnte stykke. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Et foretagende skal ikke anses for at have et fast  \r\n\r\n driftssted i en kontraherende stat, blot fordi det driver erhvervsvirksomhed  \r\n\r\n i denne stat gennem en mægler, kommissionær eller anden uafhængig agent,  \r\n\r\n forudsat at disse personer handler inden for deres erhvervsvirksomheds  \r\n\r\n sædvanlige rammer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Den omstændighed, at et selskab, der er  \r\n\r\n hjemmehørende i en kontraherende stat, behersker eller beherskes af et  \r\n\r\n selskab, der er hjemmehørende i den anden kontraherende stat, eller som  \r\n\r\n (enten gennem et fast driftssted eller på anden måde) udøver  \r\n\r\n erhvervsvirksomhed i denne anden stat, skal ikke i sig selv medføre, at et af  \r\n\r\n de to selskaber anses for et fast driftssted for det andet. </P>  \r\n\r\n<P> <B>III. Beskatning af indkomst</B>  </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P> <I>Indkomst af fast ejendom</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst, som en person, der er hjemmehørende i en  \r\n\r\n kontraherende stat, oppebærer af fast ejendom (herunder indkomst af land- og  \r\n\r\n skovbrug), der er beliggende i den anden kontraherende stat, kan beskattes i  \r\n\r\n denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved anvendelse af denne overenskomst skal udtrykket  \r\n\r\n &#187;fast ejendom&#171; tillægges den betydning, som det har i lovgivningen  \r\n\r\n i den kontraherende stat, hvori ejendommen er beliggende, og skal omfatte  \r\n\r\n enhver option til eller lignende rettighed over ejendommen. Udtrykket skal i  \r\n\r\n alle tilfælde omfatte tilbehør til fast ejendom, besætning og redskaber, der  \r\n\r\n anvendes i land- og skovbrug, rettigheder på hvilke den almindelige  \r\n\r\n lovgivning om fast ejendom finder anvendelse, brugsrettigheder til fast  \r\n\r\n ejendom, rettigheder til at efterforske eller at udnytte mineralforekomster,  \r\n\r\n kilder og andre naturforekomster samt rettigheder til beløb, der beregnes i  \r\n\r\n forhold til mængden eller værdien af produktionen fra sådanne forekomster;  \r\n\r\n skibe og luftfartøjer skal ikke anses for fast ejendom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i stykke 1 skal finde anvendelse på  \r\n\r\n indkomst, der hidrører fra direkte brug, udlejning eller fra enhver anden  \r\n\r\n form for benyttelse af fast ejendom, og på indkomst eller fortjeneste ved  \r\n\r\n afhændelse af sådan ejendom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 1 og 3 skal også finde  \r\n\r\n anvendelse på indkomst af fast ejendom, der tilhører et foretagende, og på  \r\n\r\n indkomst af fast ejendom, der anvendes ved udøvelsen af frit erhverv. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P> <I>Fortjeneste ved erhvervsvirksomhed</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste, der oppebæres af et foretagende i en  \r\n\r\n kontraherende stat kan kun beskattes i denne stat, medmindre foretagendet  \r\n\r\n driver erhvervsvirksomhed i den anden kontraherende stat gennem et der  \r\n\r\n beliggende fast driftssted. Såfremt foretagendet driver eller har drevet en  \r\n\r\n sådan virksomhed, kan dets fortjeneste beskattes i den anden stat, men dog  \r\n\r\n kun for så vidt angår den del deraf, som kan henføres til dette faste  \r\n\r\n driftssted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Medmindre bestemmelserne i stykke 3 finder  \r\n\r\n anvendelse, skal der i tilfælde, hvor et foretagende i en kontraherende stat  \r\n\r\n driver erhvervsvirksomhed i den anden kontraherende stat gennem et der  \r\n\r\n beliggende fast driftssted, i hver kontraherende stat til dette faste  \r\n\r\n driftssted henføres den fortjeneste, som det kunne forventes at ville have  \r\n\r\n opnået, hvis det havde været et frit og uafhængigt foretagende, som udøvede  \r\n\r\n den samme eller lignende virksomhed på samme eller lignende vilkår, og som  \r\n\r\n under fuldstændig frie forhold afsluttede forretninger med det foretagende,  \r\n\r\n hvis faste driftssted det er. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved fastsættelsen af et fast driftssteds  \r\n\r\n fortjeneste skal det være tilladt at fradrage de omkostninger, som er afholdt  \r\n\r\n for det faste driftssted, herunder generalomkostninger til ledelse og  \r\n\r\n administration, hvad enten de er afholdt i den stat, hvori det faste  \r\n\r\n driftssted er beliggende, eller andre steder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Såfremt det har været sædvane i en kontraherende  \r\n\r\n stat at fastsætte den fortjeneste, der kan henføres til et fast driftssted,  \r\n\r\n på grundlag af en fordeling af foretagendets samlede fortjeneste mellem dets  \r\n\r\n forskellige afdelinger, skal intet i stykke 2 udelukke denne kontraherende  \r\n\r\n stat fra at fastsætte den skattepligtige fortjeneste på grundlag af en sådan  \r\n\r\n sædvanemæssig fordeling; den valgte fordelingsmetode skal imidlertid være  \r\n\r\n sådan, at resultatet bliver i overensstemmelse med de principper, der er  \r\n\r\n fastlagt i denne artikel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ingen fortjeneste skal kunne henføres til et fast  \r\n\r\n driftssted, blot fordi dette faste driftssted har foretaget varekøb for  \r\n\r\n foretagendet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Ved anvendelsen af de foregående stykker skal den  \r\n\r\n fortjeneste, der henføres til det faste driftssted, fastsættes efter samme  \r\n\r\n metode år efter år, medmindre der er god og fyldestgørende grund til at  \r\n\r\n anvende en anden fremgangsmåde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> I tilfælde, hvor en fortjeneste omfatter  \r\n\r\n indkomster, som er omhandlet særskilt i andre artikler i denne overenskomst,  \r\n\r\n skal bestemmelserne i disse andre artikler ikke berøres af bestemmelserne i  \r\n\r\n denne artikel. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P> <I>Skibs- og luftfart</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste, som et foretagende i en kontraherende  \r\n\r\n stat oppebærer ved skibs- eller luftfartsvirksomhed i international trafik,  \r\n\r\n kan kun beskattes i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fortjeneste, som et foretagende i en kontraherende  \r\n\r\n stat oppebærer ved anvendelse eller ved rådighedsstillelse af containere  \r\n\r\n (herunder anhængere, pramme og lignende materiel til transport af  \r\n\r\n containere), der anvendes til transport af varer i international trafik, kan  \r\n\r\n kun beskattes i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset bestemmelserne i stykke 1 og 2 og i artikel  \r\n\r\n 7 kan fortjeneste, der oppebæres ved driften af skibe, som hovedsagelig  \r\n\r\n anvendes til transport af passagerer eller varer udelukkende mellem pladser i  \r\n\r\n en kontraherende stat, beskattes i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Med hensyn til fortjeneste, der oppebæres af det  \r\n\r\n danske, norske og svenske luftfartskonsortium Scandinavian Airlines System  \r\n\r\n (SAS), skal bestemmelserne i stykke 1 og 2 kun finde anvendelse på den del af  \r\n\r\n fortjenesten, som svarer til den andel i konsortiet, der ejes af Det Danske  \r\n\r\n Luftfartselskab (DDL), den danske partner i Scandinavian Airlines System  \r\n\r\n (SAS). </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Bestemmelserne i stykke 1, 2, 3 og 4 skal også  \r\n\r\n finde anvendelse på de deri nævnte fortjenester, der oppebæres af et  \r\n\r\n foretagende i en kontraherende stat eller af SAS ved deres deltagelse i en  \r\n\r\n pool, i et konsortium eller i en international driftsorganisation. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P> <I>Indbyrdes forbundne foretagender</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I tilfælde, hvor </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et foretagende i en kontraherende stat direkte eller indirekte har del  \r\n\r\n i ledelsen af, kontrollen af eller kapitalen i et foretagende i den anden  \r\n\r\n kontraherende stat, eller </LI>  \r\n\r\n<LI>b) de samme personer direkte eller indirekte har del i ledelsen af,  \r\n\r\n kontrollen af eller kapitalen i såvel et foretagende i en kontraherende stat  \r\n\r\n som et foretagende i den anden kontraherende stat, </LI>  \r\n\r\n</UL>  \r\n\r\n<P>og der i noget af disse tilfælde mellem de to foretagender er aftalt eller  \r\n\r\n fastsat vilkår vedrørende deres kommercielle eller finansielle forbindelser,  \r\n\r\n som afviger fra de vilkår, som ville være blevet aftalt mellem uafhængige  \r\n\r\n foretagender, kan enhver indkomst eller fortjeneste, som, hvis disse vilkår  \r\n\r\n ikke havde foreligget, ville været tilfaldet et af disse foretagender, men  \r\n\r\n som på grund af disse vilkår ikke er tilfaldet dette, medregnes til dette  \r\n\r\n foretagendes indkomst eller fortjeneste og beskattes i overensstemmelse  \r\n\r\n hermed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I tilfælde, hvor en kontraherende stat til et  \r\n\r\n foretagendes indkomst eller fortjeneste i denne stat medregner - og i  \r\n\r\n overensstemmelse hermed beskatter - indkomst eller fortjeneste, som et  \r\n\r\n foretagende i den anden kontraherende stat er blevet beskattet af i denne  \r\n\r\n anden stat, og den således medregnede indkomst eller fortjeneste er indkomst  \r\n\r\n eller fortjeneste, som ville være tilfaldet foretagendet i den førstnævnte  \r\n\r\n stat, hvis vilkårene mellem de to foretagender havde været de samme, som  \r\n\r\n ville være blevet aftalt mellem uafhængige foretagender, skal denne anden  \r\n\r\n stat foretage en dertil svarende regulering af det skattebeløb, som der er  \r\n\r\n beregnet af indkomsten eller fortjenesten. Ved beregningen af en sådan  \r\n\r\n regulering skal hensyn tages til de øvrige bestemmelser i denne overenskomst.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En kontraherende stat kan ikke ændre et  \r\n\r\n foretagendes indkomst eller fortjeneste under de i stykke 1 nævnte  \r\n\r\n omstændigheder efter udløbet af de i dens nationale lovgivning fastsatte  \r\n\r\n tidsfrister, og i intet tilfælde seks år efter udgangen af det år, i hvilket  \r\n\r\n den indkomst eller fortjeneste, som kunne være genstand for en sådan ændring,  \r\n\r\n ville være tilfaldet et foretagende i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 2 og 3 skal ikke finde  \r\n\r\n anvendelse i tilfælde af svig, forsætlig undladelse eller uagtsomhed. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P> <I>Udbytte</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Udbytte, som udbetales af et selskab, der er  \r\n\r\n hjemmehørende i en kontraherende stat, til en person, der er hjemmehørende i  \r\n\r\n den anden kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådant udbytte kan dog også beskattes i den  \r\n\r\n kontraherende stat, hvori det selskab, der udbetaler udbyttet, er  \r\n\r\n hjemmehørende, og i henhold til lovgivningen i denne stat, men hvis udbyttets  \r\n\r\n retmæssige ejer er hjemmehørende i den anden kontraherende stat, må den skat,  \r\n\r\n der pålægges, ikke overstige: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) 5 pct. af bruttobeløbet af udbyttet, hvis den retmæssige ejer er et  \r\n\r\n selskab (bortset fra et interessentskab), der direkte ejer mindst 25 pct. af  \r\n\r\n kapitalen i det selskab, som udbetaler udbyttet; </LI>  \r\n\r\n<LI>b) uanset bestemmelserne i litra a), 10 pct. af bruttobeløbet af  \r\n\r\n udbyttet, hvis udbyttet er udbetalt af et investeringsaktieselskab, som er  \r\n\r\n hjemmehørende i Canada, men ejes af en person, som ikke er hjemmehørende i  \r\n\r\n Canada, til en retmæssig ejer, som er hjemmehørende i Danmark, og som direkte  \r\n\r\n eller indirekte ejer mindst 25 pct. af kapitalen i det selskab, som udbetaler  \r\n\r\n udbyttet; og </LI>  \r\n\r\n<LI>c) 15 pct. af bruttobeløbet af udbyttet i alle andre tilfælde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bestemmelserne i dette stykke skal ikke berøre adgangen til at beskatte  \r\n\r\n selskabet af den fortjeneste, hvoraf udbyttet er udbetalt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Udtrykket &#187;udbytte&#171; betyder i denne  \r\n\r\n artikel indkomst af aktier, mineaktier, stifterandele eller andre  \r\n\r\n rettigheder, som ikke er gældsfordringer, og som giver ret til andel i  \r\n\r\n fortjeneste, såvel som indkomst, der er undergivet samme skattemæssige  \r\n\r\n behandling som indkomst af aktier i henhold til lovgivningen i den stat, i  \r\n\r\n hvilken det selskab, der foretager udlodningen, er hjemmehørende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 1 og 2 skal ikke finde  \r\n\r\n anvendelse, såfremt udbyttets retmæssige ejer, der er hjemmehørende i en  \r\n\r\n kontraherende stat, i den anden kontraherende stat, i hvilken det selskab,  \r\n\r\n der udbetaler udbyttet, er hjemmehørende, driver erhvervsvirksomhed gennem et  \r\n\r\n der beliggende fast driftssted eller udøver frit erhverv i denne anden stat  \r\n\r\n fra et der beliggende fast sted, og den aktiebesiddelse, der ligger til grund  \r\n\r\n for udlodningen, har direkte forbindelse med et sådant fast driftssted eller  \r\n\r\n fast sted. I så fald skal bestemmelserne i henholdsvis artikel 7 eller  \r\n\r\n artikel 14 finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> I tilfælde, hvor et selskab, der er hjemmehørende i  \r\n\r\n en kontraherende stat, oppebærer fortjeneste eller indkomst fra den anden  \r\n\r\n kontraherende stat, må denne anden stat ikke påligne nogen skat på udbytte,  \r\n\r\n der udbetales af selskabet, medmindre udbyttet udbetales til en person, der  \r\n\r\n er hjemmehørende i denne anden stat, eller den aktiebesiddelse, der ligger  \r\n\r\n til grund for udlodningen af udbyttet, har direkte forbindelse med et fast  \r\n\r\n driftssted eller et fast sted, der er beliggende i denne anden stat, eller  \r\n\r\n undergive selskabets ikke-udloddede fortjeneste nogen skat på ikke-udloddet  \r\n\r\n fortjeneste, selv om det udbetalte udbytte eller den ikke-udloddede  \r\n\r\n fortjeneste helt eller delvis består af fortjeneste eller indkomst hidrørende  \r\n\r\n fra denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Uanset enhver bestemmelse i denne overenskomst skal  \r\n\r\n et selskab, der er hjemmehørende i en kontraherende stat, og som har et fast  \r\n\r\n driftssted i den anden kontraherende stat, i overensstemmelse med  \r\n\r\n bestemmelserne i denne anden stats lovgivning forblive undergivet  \r\n\r\n tillægsskatten for selskaber, bortset fra aktieselskaber i denne anden stat,  \r\n\r\n men skattesatsen må ikke overstige 5 pct. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P> <I>Renter</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Renter, der hidrører fra en kontraherende stat og  \r\n\r\n betales til en person, der er hjemmehørende i den anden kontraherende stat,  \r\n\r\n kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådan rente kan dog også beskattes i den  \r\n\r\n kontraherende stat, hvorfra den hidrører, og i overensstemmelse med  \r\n\r\n lovgivningen i denne stat, men hvis rentebeløbets retmæssige ejer er  \r\n\r\n hjemmehørende i den anden kontraherende stat, må den skat, der pålignes, ikke  \r\n\r\n overstige 10 pct. af bruttobeløbet af renten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset bestemmelserne i stykke 2 kan renter, der  \r\n\r\n hidrører fra en kontraherende stat, og betales til en person, der er  \r\n\r\n hjemmehørende i den anden kontraherende stat, og som er den retmæssige ejer  \r\n\r\n heraf, kun beskattes i denne anden stat, såfremt sådan rente: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) er en bøde som følge af for sen betaling; </LI>  \r\n\r\n<LI>b) er betalt af en kontraherende stats centralbank til den anden  \r\n\r\n kontraherende stats centralbank; eller </LI>  \r\n\r\n<LI>c) er betalt i henhold til en gældsforpligtelse i forbindelse med salg på  \r\n\r\n kredit, foretaget af en person, som er hjemmehørende i denne anden stat, af  \r\n\r\n udstyr, varer eller serviceydelser af enhver art, undtagen hvor salget sker  \r\n\r\n mellem indbyrdes forbundne foretagender som omhandlet i artikel 9, stykke 1,  \r\n\r\n litra a) eller b); eller </LI>  \r\n\r\n<LI>d) er betalt til en person, der var stiftet og udelukkende drives for at  \r\n\r\n administrere eller udrede ydelser under en eller flere ordninger vedrørende  \r\n\r\n pension, fratrædelse eller andre personalegoder, forudsat at: </LI>  \r\n\r\n<LI>(i) denne person generelt er skattefritaget i den anden kontraherende  \r\n\r\n stat; og </LI>  \r\n\r\n<LI>(ii) renten ikke er oppebåret fra udøvelse af handels- eller  \r\n\r\n forretningsvirksomhed eller fra en forbundet person. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Uanset bestemmelserne i stykke 2 </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) kan renter, der hidrører fra en kontraherende stat og betales i  \r\n\r\n henhold til en gældsforpligtelse for regeringen i denne kontraherende stat,  \r\n\r\n for en af dens politiske underafdelinger eller lokale myndigheder, forudsat  \r\n\r\n at rentens retmæssige ejer er hjemmehørende i den anden kontraherende stat,  \r\n\r\n kun beskattes i denne anden stat; </LI>  \r\n\r\n<LI>b) kan renter, der hidrører fra Danmark, og som betales til en person,  \r\n\r\n der er hjemmehørende i Canada, kun beskattes i Canada, hvis de betales i  \r\n\r\n henhold til et lån, der er ydet, garanteret eller sikret, eller en kredit,  \r\n\r\n der er ydet, garanteret eller sikret af the Export Development Corporation;  \r\n\r\n og </LI>  \r\n\r\n<LI>c) kan renter, der hidrører fra Canada, og betales til en person  \r\n\r\n hjemmehørende i Danmark, kun beskattes i Danmark, hvis de betales i henhold  \r\n\r\n til et lån, der er ydet, garanteret eller sikret, eller en kredit, der er  \r\n\r\n ydet, garanteret eller sikret af Eksportkreditrådet eller af sådanne  \r\n\r\n låneinstitutter, som er nærmere angivet og aftalt i skrivelser, der udveksles  \r\n\r\n mellem de kontraherende stater. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Udtrykket &#187;rente&#171; betyder i denne artikel  \r\n\r\n indkomst af gældsfordringer af enhver art, hvad enten de er sikrede ved pant  \r\n\r\n eller ikke, og især indkomst af statsgældsbeviser og indkomst af obligationer  \r\n\r\n eller forskrivninger, herunder agiobeløb og gevinster, der knytter sig til  \r\n\r\n sådanne gældsbeviser, obligationer eller forskrivninger, såvel som indkomst,  \r\n\r\n der er undergivet samme skattemæssige behandling som indkomst af pengelån i  \r\n\r\n henhold til lovgivningen i den stat, hvorfra indkomsten hidrører. Udtrykket  \r\n\r\n &#187;rente&#171; omfatter ikke indkomst, der er omhandlet i artikel 10. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Bestemmelserne i stykke 1, 2, 3 og 4 skal ikke  \r\n\r\n finde anvendelse, såfremt renternes retmæssige ejer, der er hjemmehørende i  \r\n\r\n en kontraherende stat, i den anden kontraherende stat, hvorfra renterne  \r\n\r\n hidrører, driver erhvervsvirksomhed gennem et der beliggende fast driftssted  \r\n\r\n eller udøver frit erhverv i denne anden stat fra et der beliggende fast sted,  \r\n\r\n og den fordring, der ligger til grund for de betalte renter, har direkte  \r\n\r\n forbindelse med et sådant fast driftssted eller fast sted. I så fald skal  \r\n\r\n bestemmelserne i henholdsvis artikel 7 eller i artikel 14 finde anvendelse.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Renter skal anses for at hidrøre fra en  \r\n\r\n kontraherende stat, hvis betaleren er hjemmehørende i denne stat. I tilfælde,  \r\n\r\n hvor den person, der betaler renten, hvad enten han er hjemmehørende i en  \r\n\r\n kontraherende stat eller ej, har et fast driftssted eller et fast sted i en  \r\n\r\n kontraherende stat, i forbindelse med hvilket den gældsforpligtelse, for  \r\n\r\n hvilken renten betales, er indgået, og sådan rente afholdes af dette faste  \r\n\r\n driftssted eller faste sted, skal sådan rente anses for at hidrøre fra den  \r\n\r\n stat, hvori det faste driftssted eller faste sted er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> I tilfælde, hvor en særlig forbindelse mellem  \r\n\r\n betaleren og den retmæssige ejer, eller mellem dem begge og en tredje person,  \r\n\r\n bevirker, at renten set i forhold til den gældsfordring, for hvilken den er  \r\n\r\n betalt, overstiger, af hvilken grund det end måtte være, det beløb, som ville  \r\n\r\n være blevet aftalt mellem betaleren og den retmæssige ejer, såfremt den  \r\n\r\n nævnte forbindelse ikke havde foreligget, skal bestemmelserne i denne artikel  \r\n\r\n alene finde anvendelse på det sidstnævnte beløb. I så fald skal den  \r\n\r\n overskydende del af beløbet kunne beskattes i overensstemmelse med  \r\n\r\n lovgivningen i hver af de kontraherende stater under behørig hensyntagen til  \r\n\r\n de øvrige bestemmelser i denne overenskomst. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P> <I>Royalties</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Royalties, der hidrører fra en kontraherende stat  \r\n\r\n og betales til en person, der er hjemmehørende i den anden kontraherende  \r\n\r\n stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sådanne royalties kan dog også beskattes i den  \r\n\r\n kontraherende stat, hvorfra de hidrører, og i overensstemmelse med  \r\n\r\n lovgivningen i denne stat, men såfremt den retmæssige ejer af nævnte  \r\n\r\n royalties er hjemmehørende i den anden kontraherende stat, må den skat, der  \r\n\r\n pålignes, ikke overstige 10 pct. af bruttobeløbet af nævnte royalties. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset bestemmelserne i stykke 2 kan </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) royalties for ophavsrettigheder og andre lignende betalinger  \r\n\r\n vedrørende produktion eller reproduktion af ethvert litterært, dramatisk,  \r\n\r\n musikalsk eller andet kunstnerisk arbejde (men ikke omfattende royalties  \r\n\r\n vedrørende spillefilm, eller royalties vedrørende optagelser på film eller  \r\n\r\n billedbånd eller andre gengivelsesmidler til brug i forbindelse med  \r\n\r\n fjernsynsudsendelser); og </LI>  \r\n\r\n<LI>b) royalties for anvendelsen af eller retten til at anvende computer  \r\n\r\n software eller ethvert patent eller for oplysning vedrørende industrielle,  \r\n\r\n kommercielle eller videnskabelige erfaringer (men ikke omfattende sådanne  \r\n\r\n oplysninger givet i henhold til en leje - eller franchiseaftale), </LI>  \r\n\r\n</UL>  \r\n\r\n<P>der hidrører fra en kontraherende stat og betales til en person, der er  \r\n\r\n hjemmehørende i den anden kontraherende stat, og som er den retmæssige ejer  \r\n\r\n heraf, kun beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Udtrykket &#187;royalties&#171; betyder i denne  \r\n\r\n artikel betalinger af enhver art, der modtages som vederlag for anvendelsen  \r\n\r\n af eller retten til at anvende enhver ophavsret, patent, varemærke, mønster  \r\n\r\n eller model, tegning, hemmelig formel eller fremstillingsmetode, eller for  \r\n\r\n anvendelsen af eller retten til at anvende industrielt, kommercielt eller  \r\n\r\n videnskabeligt udstyr, eller for oplysninger om industrielle, kommercielle  \r\n\r\n eller videnskabelige erfaringer, og omfatter betalinger af enhver art med  \r\n\r\n hensyn til spillefilm og optagelser på film, billedbånd eller andre  \r\n\r\n gengivelsesmidler til brug i forbindelse med fjernsyn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Bestemmelserne i stykke 1, 2 og 3 skal ikke finde  \r\n\r\n anvendelse, såfremt royaltybeløbets retmæssige ejer, der er hjemmehørende en  \r\n\r\n kontraherende stat, i den anden kontraherende stat, hvorfra royaltybeløbet  \r\n\r\n hidrører, driver erhvervsvirksomhed gennem et der beliggende fast driftssted  \r\n\r\n eller udøver frit erhverv i denne anden stat fra et der beliggende fast sted,  \r\n\r\n og den rettighed eller det formuegode, som ligger til grund for de betalte  \r\n\r\n royalties, har direkte forbindelse med et sådant fast driftssted eller fast  \r\n\r\n sted. I så fald skal bestemmelserne i henholdsvis artikel 7 eller artikel 14  \r\n\r\n finde anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Royalties skal anses for at hidrøre fra en  \r\n\r\n kontraherende stat, hvis betaleren er hjemmehørende i denne stat. I tilfælde,  \r\n\r\n hvor betaleren af royaltybeløbet, hvad enten han er hjemmehørende i en  \r\n\r\n kontraherende stat eller ej, har et fast driftssted eller et fast sted i en  \r\n\r\n kontraherende stat, i forbindelse med hvilket forpligtelsen til at betale  \r\n\r\n royaltybeløbet er indgået, og sådanne royalties afholdes af dette faste  \r\n\r\n driftssted eller faste sted, skal sådanne royalties anses for at hidrøre fra  \r\n\r\n den stat, hvori det faste driftssted eller det faste sted er beliggende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> I tilfælde, hvor en særlig forbindelse mellem  \r\n\r\n betaleren og den retmæssige ejer, eller mellem dem begge og en tredje person,  \r\n\r\n bevirker, at royaltybeløbet, set i forhold til den anvendelse, rettighed  \r\n\r\n eller oplysning, for hvilken de er betalt, overstiger, af hvilken grund det  \r\n\r\n end måtte være, det beløb, som ville være blevet aftalt mellem betaleren og  \r\n\r\n den retmæssige ejer, såfremt den nævnte forbindelse ikke havde foreligget,  \r\n\r\n skal bestemmelserne i denne artikel alene finde anvendelse på det sidstnævnte  \r\n\r\n beløb. I så fald skal den overskydende del af beløbet kunne beskattes i  \r\n\r\n overensstemmelse med lovgivningen i hver af de kontraherende stater under  \r\n\r\n behørig hensyntagen til de øvrige bestemmelser i denne overenskomst. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P> <I>Kapitalgevinster</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fortjeneste, som en person, der er hjemmehørende i  \r\n\r\n en kontraherende stat, erhverver ved afhændelse af fast ejendom, der er  \r\n\r\n beliggende i den anden kontraherende stat, kan beskattes i denne anden stat.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fortjeneste ved afhændelse af rørlig formue, der  \r\n\r\n udgør en del af erhvervsformuen i et fast driftssted, som et foretagende i en  \r\n\r\n kontraherende stat har i den anden kontraherende stat, eller ved afhændelse  \r\n\r\n af rørlig formue, der hører til et fast sted, som en person, der er  \r\n\r\n hjemmehørende i en kontraherende stat, har til rådighed i den anden  \r\n\r\n kontraherende stat til udøvelse af frit erhverv, herunder også fortjeneste  \r\n\r\n ved afhændelse af et sådant fast driftssted (særskilt eller sammen med hele  \r\n\r\n foretagendet), eller af et sådant fast sted, kan beskattes i denne anden  \r\n\r\n stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Fortjeneste ved afhændelse af skibe eller  \r\n\r\n luftfartøjer, der anvendes i international trafik af et foretagende i en  \r\n\r\n kontraherende stat, og af rørlig formue, der er knyttet til driften af  \r\n\r\n sådanne skibe eller luftfartøjer, kan kun beskattes i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Fortjeneste, der oppebæres direkte eller indirekte  \r\n\r\n af en person, som er hjemmehørende i en kontraherende stat ved afhændelse af  \r\n\r\n andele i et selskab, som er hjemmehørende i den anden kontraherende stat, og  \r\n\r\n hvoraf denne person ejer mindst 25 pct. af værdien af aktiekapitalen, eller  \r\n\r\n for så vidt angår Canada, en andel i et interessentskab eller i en fond  \r\n\r\n (trust) oprettet i henhold til lovgivningen i denne anden stat, og hvoraf  \r\n\r\n denne persons samlede andel udgjorde mindst 25 pct. af værdien af sådanne  \r\n\r\n andele, kan beskattes i denne anden stat, hvis mindst 50 pct. af værdien af  \r\n\r\n henholdsvis aktierne eller andelen hidrører fra fast ejendom beliggende i  \r\n\r\n denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Fortjeneste ved afhændelse af alle andre aktiver  \r\n\r\n end de i stykke 1, 2, 3 og 4 omhandlede kan kun beskattes i den kontraherende  \r\n\r\n stat, hvori afhænderen er hjemmehørende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Bestemmelserne i stykke 5 skal ikke berøre den  \r\n\r\n enkelte kontraherende stats ret til, i overensstemmelse med dens lovgivning,  \r\n\r\n at pålægge en skat på fortjeneste ved afhændelse af ethvert formuegode, der  \r\n\r\n oppebæres af en fysisk person, som er hjemmehørende i den anden kontraherende  \r\n\r\n stat, og som har været hjemmehørende i den førstnævnte stat på noget  \r\n\r\n tidspunkt inden for de nærmest forudgående seks år før afhændelsen af  \r\n\r\n formuegodet. </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P> <I>Frit erhverv</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst ved frit erhverv eller ved andet  \r\n\r\n selvstændigt arbejde af lignende karakter, der oppebæres af en fysisk person,  \r\n\r\n som er hjemmehørende i en kontraherende stat, kan kun beskattes i denne stat,  \r\n\r\n medmindre han har et fast sted, der til stadighed står til rådighed for ham i  \r\n\r\n den anden kontraherende stat med henblik på udøvelse af hans virksomhed.  \r\n\r\n Såfremt han har eller har haft et sådant fast sted, kan indkomsten beskattes  \r\n\r\n i den anden stat, men kun i det omfang den kan henføres til dette faste sted.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &#187;frit erhverv&#171; omfatter især  \r\n\r\n selvstændig videnskabelig, litterær, kunstnerisk, uddannende eller  \r\n\r\n undervisende virksomhed samt selvstændig virksomhed som læge, advokat,  \r\n\r\n ingeniør, arkitekt, tandlæge og revisor. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P> <I>Personligt arbejde i tjenesteforhold</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medmindre bestemmelserne i artiklerne 16, 18 og 19  \r\n\r\n finder anvendelse, kan gage, løn og andet lignende vederlag for personligt  \r\n\r\n arbejde i tjenesteforhold, der oppebæres af en person, som er hjemmehørende i  \r\n\r\n en kontraherende stat, kun beskattes i denne stat, medmindre arbejdet er  \r\n\r\n udført i den anden kontraherende stat. Er arbejdet udført der, kan det  \r\n\r\n vederlag, der hidrører derfra, beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Uanset bestemmelserne i stykke 1 kan vederlag, som  \r\n\r\n en person, der er hjemmehørende i en kontraherende stat, oppebærer for  \r\n\r\n personligt arbejde i tjenesteforhold, udført i den anden kontraherende stat,  \r\n\r\n kun beskattes i den førstnævnte stat, såfremt: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) modtageren opholder sig i den anden stat i en eller flere perioder,  \r\n\r\n der tilsammen ikke overstiger 183 dage i nogen 12-månedersperiode, der  \r\n\r\n begynder eller slutter i det pågældende kalenderår, og </LI>  \r\n\r\n<LI>b) vederlaget betales af eller for en arbejdsgiver, der ikke er  \r\n\r\n hjemmehørende i den anden stat, og </LI>  \r\n\r\n<LI>c) vederlaget ikke udredes af et fast driftssted eller et fast sted, som  \r\n\r\n arbejdsgiveren har i den anden stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset de foranstående bestemmelser i denne artikel  \r\n\r\n kan vederlag for personligt arbejde i tjenesteforhold, der udføres om bord på  \r\n\r\n et skib eller et luftfartøj, der anvendes i international trafik af et  \r\n\r\n foretagende, som er hjemmehørende i en kontraherende stat, beskattes i denne  \r\n\r\n stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I tilfælde, hvor en i Danmark hjemmehørende person  \r\n\r\n oppebærer vederlag for personligt arbejde i tjenesteforhold udført om bord på  \r\n\r\n et luftfartøj, der anvendes i international trafik af konsortiet Scandinavian  \r\n\r\n Airlines System (SAS), kan sådant vederlag kun beskattes i Danmark. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P> <I>Bestyrelseshonorarer</I>  </P>  \r\n\r\n<P>Bestyrelseshonorarer og lignende vederlag, som oppebæres af en person, der  \r\n\r\n er hjemmehørende i en kontraherende stat, i hans egenskab af medlem af  \r\n\r\n bestyrelsen eller lignende organ for et selskab, der er hjemmehørende i den  \r\n\r\n anden kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P> <I>Kunstnere og sportsfolk</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Uanset bestemmelserne i artiklerne 7, 14 og 15 kan  \r\n\r\n indkomst, som en person, der er hjemmehørende i en kontraherende stat,  \r\n\r\n oppebærer som optrædende kunstner, såsom teater-, film-, radio- eller  \r\n\r\n fjernsynskunstner, eller som musiker eller som sportsudøver, ved hans  \r\n\r\n personlige virksomhed som sådan udøvet i den anden kontraherende stat,  \r\n\r\n beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I tilfælde, hvor indkomst ved den virksomhed, som  \r\n\r\n udøves af en optrædende kunstner eller en sportsudøver i hans egenskab som  \r\n\r\n sådan, ikke tilfalder kunstneren eller sportsudøveren selv, men en anden  \r\n\r\n person, kan denne indkomst, uanset bestemmelserne i artiklerne 7, 14 og 15,  \r\n\r\n beskattes i den kontraherende stat, i hvilken kunstnerens eller sportsmandens  \r\n\r\n virksomhed udøves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i stykke 2 skal ikke finde  \r\n\r\n anvendelse, hvis det er godtgjort, at hverken den professionelle kunstner  \r\n\r\n eller sportsudøveren eller personer, der har forbindelse med disse, direkte  \r\n\r\n eller indirekte har del i den i nævnte stykke omhandlede persons fortjeneste.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P> <I>Pensioner</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Pensioner og sociale ydelser, der hidrører fra en  \r\n\r\n kontraherende stat og betales til en person, der er hjemmehørende i den anden  \r\n\r\n kontraherende stat, kan kun beskattes i den stat, hvorfra de hidrører. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Underholdsbidrag og lignende betalinger, der  \r\n\r\n hidrører fra en kontraherende stat og betales til en person, der er  \r\n\r\n hjemmehørende i den anden kontraherende stat, og som der er undergivet  \r\n\r\n beskatning deraf, kan kun beskattes i denne anden stat. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P> <I>Offentlige hverv</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Gage, løn og andet lignende vederlag, undtagen pensioner, der  \r\n\r\n udbetales af en kontraherende stat, af en af dens politiske underafdelinger  \r\n\r\n eller lokale myndigheder til en fysisk person for udførelse af hverv for  \r\n\r\n denne stat, underafdeling eller myndighed, kan kun beskattes i denne stat.  \r\n\r\n</LI>  \r\n\r\n<LI>b) Sådan gage, løn og andet lignende vederlag kan dog kun beskattes i den  \r\n\r\n anden kontraherende stat, hvis hvervet er udført i denne stat, og den  \r\n\r\n pågældende er en i denne stat hjemmehørende person, som </LI>  \r\n\r\n<LI>(i) er statsborger i denne stat; eller </LI>  \r\n\r\n<LI>(ii) ikke blev hjemmehørende i denne stat alene med det formål at udføre  \r\n\r\n hvervet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bestemmelserne i artiklerne 15 og 16 skal finde  \r\n\r\n anvendelse på gage, løn og andet lignende vederlag, der udbetales for  \r\n\r\n udførelse af hverv i forbindelse med erhvervsvirksomhed, der drives af en  \r\n\r\n kontraherende stat, en af dens politiske underafdelinger eller lokale  \r\n\r\n myndigheder. </P>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P> <I>Studerende</I>  </P>  \r\n\r\n<P>Beløb, som en studerende, lærling eller erhvervspraktikant, som,  \r\n\r\n umiddelbart før han besøger en kontraherende stat, er eller var hjemmehørende  \r\n\r\n i den anden kontraherende stat, og som opholder sig i den førstnævnte stat  \r\n\r\n udelukkende i studie- eller uddannelsesøjemed, modtager til sit underhold,  \r\n\r\n sit studium eller sin uddannelse, skal ikke beskattes i denne stat under  \r\n\r\n forudsætning af, at sådanne beløb hidrører fra kilder uden for denne stat.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P> <I>Andre indkomster</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medmindre bestemmelserne i stykke 2 finder  \r\n\r\n anvendelse, kan indkomster, der oppebæres af en i en kontraherende stat  \r\n\r\n hjemmehørende person, uanset hvorfra de hidrører, og som ikke er behandlet i  \r\n\r\n de foranstående artikler i denne overenskomst, kun beskattes i denne stat.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I tilfælde, hvor sådan indkomst oppebæres af en  \r\n\r\n person, der er hjemmehørende i en kontraherende stat, fra kilder i den anden  \r\n\r\n kontraherende stat, kan sådan indkomst dog også beskattes i den stat, hvorfra  \r\n\r\n den hidrører, i overensstemmelse med lovgivningen i denne stat. I tilfælde  \r\n\r\n hvor sådan indkomst er indkomst fra et dødsbo eller en fond (trust), bortset  \r\n\r\n fra en fond (trust) hvortil bidrag var fradragsberettigede, må den skat, der  \r\n\r\n pålægges, forudsat at indkomsten er skattepligtig i den kontraherende stat, i  \r\n\r\n hvilken den retmæssige ejer er hjemmehørende, ikke overstige 15 pct. af  \r\n\r\n indkomstens bruttobeløb. </P>  \r\n\r\n<P> <B>IV. Beskatning af formue</B>  </P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P> <I>Formue</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Formue bestående af fast ejendom, som ejes af en  \r\n\r\n person, der er hjemmehørende i en kontraherende stat, og som er beliggende i  \r\n\r\n den anden kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Rørlig formue, der udgør en del af erhvervsformuen  \r\n\r\n i et fast driftssted, som et foretagende i en kontraherende stat har i den  \r\n\r\n anden kontraherende stat, eller rørlig formue, der hører til et fast sted,  \r\n\r\n som en person, der er hjemmehørende i en kontraherende stat, har til rådighed  \r\n\r\n i den anden kontraherende stat til udøvelse af frit erhverv, kan beskattes i  \r\n\r\n denne anden stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Formue bestående af skibe og luftfartøjer, der  \r\n\r\n anvendes i international trafik af et foretagende i en kontraherende stat, og  \r\n\r\n rørlig formue, som er knyttet til driften af sådanne skibe og luftfartøjer,  \r\n\r\n kan kun beskattes i denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Al anden formue tilhørende en person, der er  \r\n\r\n hjemmehørende i en kontraherende stat, kan kun beskattes i denne stat. </P>  \r\n\r\n<P> <B>V. Metoder til forhindring af dobbeltbeskatning</B>  </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P> <I>Ophævelse af dobbeltbeskatning</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I Canada skal dobbeltbeskatning undgås på følgende  \r\n\r\n måde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Under forbehold af de gældende bestemmelser i Canadas lovgivning  \r\n\r\n vedrørende fradrag i skat, der skal betales i Canada, for skat, der er betalt  \r\n\r\n i et område uden for Canada, og enhver senere ændring af disse bestemmelser -  \r\n\r\n hvilket ikke skal indvirke på det heri indeholdte almindelige princip - og  \r\n\r\n medmindre et større fradrag eller lempelse er fastsat i Canadas lovgivning,  \r\n\r\n skal skat, der betales i Danmark af fortjeneste, indkomst eller gevinst, der  \r\n\r\n hidrører fra Danmark, fradrages i enhver canadisk skat, der skal betales af  \r\n\r\n sådan fortjeneste, indkomst eller gevinst. </LI>  \r\n\r\n<LI>b) I tilfælde, hvor en person, der er hjemmehørende i Danmark oppebærer  \r\n\r\n en fortjeneste, som omhandlet i artikel 13, stykke 6, som kan beskattes i  \r\n\r\n Canada, skal Canada, under iagttagelse af de gældende bestemmelser i Canadas  \r\n\r\n lovgivning vedrørende fradrag i skat, der skal betales i Canada, for skat,  \r\n\r\n der er betalt i et område uden for Canada, og enhver senere ændring af disse  \r\n\r\n bestemmelser - hvilket ikke skal indvirke på det heri indeholdte almindelige  \r\n\r\n princip - indrømme fradrag, i enhver skat, der skal betales af denne person  \r\n\r\n vedrørende en sådan fortjeneste, med et beløb svarende til den skat, der er  \r\n\r\n betalt i Danmark af denne fortjeneste. </LI>  \r\n\r\n<LI>c) Under forbehold af de gældende bestemmelser i Canadas lovgivning  \r\n\r\n vedrørende beskatning af indkomst fra et udenlandsk datterselskab og af  \r\n\r\n enhver senere ændring af disse bestemmelser - hvilket ikke skal indvirke på  \r\n\r\n det heri indeholdte almindelige princip - skal et selskab, der er  \r\n\r\n hjemmehørende i Canada, med henblik på beregningen af canadisk skat være  \r\n\r\n berettiget til ved beregningen af dets skattepligtige indkomst at fradrage  \r\n\r\n ethvert udbytte, det har modtaget fra det fritagne overskud i et udenlandsk  \r\n\r\n datterselskab, der er hjemmehørende i Danmark. </LI>  \r\n\r\n<LI>d) I tilfælde hvor indkomst oppebåret eller formue ejet af en person, der  \r\n\r\n er hjemmehørende i Canada, er fritaget for beskatning i Canada efter  \r\n\r\n bestemmelserne i denne overenskomst, kan Canada ved beregningen af skatten af  \r\n\r\n anden indkomst eller formue tage hensyn til den indkomst eller formue, der er  \r\n\r\n fritaget for beskatning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Udtrykkene &#187;udenlandsk datterselskab&#171; og &#187;fritagne  \r\n\r\n overskud&#171; skal have den betydning, som det har i Canadas  \r\n\r\n indkomstskattelov. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I Danmark skal dobbeltbeskatning undgås på følgende  \r\n\r\n måde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Medmindre bestemmelserne i litra c) finder anvendelse, skal Danmark i  \r\n\r\n tilfælde, hvor en person, der er hjemmehørende i Danmark, oppebærer indkomst  \r\n\r\n eller ejer formue, som ifølge bestemmelserne i denne overenskomst kan  \r\n\r\n beskattes i Canada, indrømme: </LI>  \r\n\r\n<LI>(i) fradrag i den pågældende persons indkomstskat med et beløb svarende  \r\n\r\n til den indkomstskat, der er betalt i Canada; </LI>  \r\n\r\n<LI>(ii) fradrag i den pågældende persons formueskat med et beløb svarende  \r\n\r\n til den formueskat, der er betalt i Canada. </LI>  \r\n\r\n<LI>b) Et sådant fradrag skal imidlertid ikke i noget tilfælde kunne  \r\n\r\n overstige den del af indkomst- eller formueskatten, beregnet uden sådant  \r\n\r\n fradrag, der kan henføres til henholdsvis den indkomst eller formue, som kan  \r\n\r\n beskattes i Canada. </LI>  \r\n\r\n<LI>c) I tilfælde, hvor en person, der er hjemmehørende i Danmark, oppebærer  \r\n\r\n indkomst eller ejer formue, som ifølge bestemmelserne i denne overenskomst  \r\n\r\n kun kan beskattes i Canada, kan Danmark medregne denne indkomst eller formue  \r\n\r\n i beskatningsgrundlaget, men skal i indkomst- eller formueskatten fradrage  \r\n\r\n den del af indkomst- eller formueskatten, som kan henføres til henholdsvis  \r\n\r\n den indkomst, der hidrører fra, eller den formue, der ejes i Canada. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I denne artikel skal fortjeneste, indkomst eller  \r\n\r\n gevinster, som er oppebåret af en person, der er hjemmehørende i en  \r\n\r\n kontraherende stat, og som kan beskattes i den anden kontraherende stat i  \r\n\r\n overensstemmelse med denne overenskomst, anses for at hidrøre fra kilder i  \r\n\r\n denne anden stat. </P>  \r\n\r\n<P> <B>VI. Særlige bestemmelser</B>  </P>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P> <I>Ikke diskriminering</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Statsborgere i en kontraherende stat skal ikke i  \r\n\r\n den anden kontraherende stat kunne undergives nogen beskatning eller dermed  \r\n\r\n forbundne krav, som er anderledes eller mere byrdefulde end den beskatning og  \r\n\r\n dermed forbundne krav, som statsborgere i denne anden stat under samme  \r\n\r\n forhold er eller måtte blive undergivet. Uanset bestemmelserne i artikel 1  \r\n\r\n skal denne bestemmelse også finde anvendelse på fysiske personer, der ikke er  \r\n\r\n hjemmehørende i en af eller begge de kontraherende stater. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Beskatningen af et fast driftssted, som et  \r\n\r\n foretagende i en kontraherende stat har i den anden kontraherende stat, må  \r\n\r\n ikke være mere byrdefuld i denne anden stat end beskatningen af foretagender  \r\n\r\n i denne anden stat, der driver samme virksomhed. Denne bestemmelse skal ikke  \r\n\r\n kunne fortolkes som forpligtende en kontraherende stat til at tilstå  \r\n\r\n personer, der er hjemmehørende i den anden kontraherende stat, de personlige  \r\n\r\n skattemæssige begunstigelser, lempelser og nedsættelser, som den som følge af  \r\n\r\n ægteskabelig stilling eller forsørgerpligt over for familie indrømmer  \r\n\r\n personer, der er hjemmehørende inden for dens eget område. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Medmindre bestemmelserne i artikel 9, stykke 1,  \r\n\r\n artikel 11, stykke 8, eller artikel 12, stykke 7, finder anvendelse, skal  \r\n\r\n renter, royalties og andre betalinger, der betales af en person, der er  \r\n\r\n hjemmehørende i en kontraherende stat, til en person, der er hjemmehørende i  \r\n\r\n den anden kontraherende stat, kunne fratrækkes ved opgørelsen af den  \r\n\r\n førstnævnte persons skattepligtige indkomst under samme betingelser, som hvis  \r\n\r\n betalingerne var sket til en person, der er hjemmehørende i den førstnævnte  \r\n\r\n stat. På samme måde skal enhver gæld, som en person, der er hjemmehørende i  \r\n\r\n en kontraherende stat, har til en person, der er hjemmehørende i den anden  \r\n\r\n kontraherende stat, kunne fratrækkes ved opgørelsen af den førstnævnte  \r\n\r\n persons skattepligtige formue under samme betingelser, som hvis gælden var  \r\n\r\n blevet stiftet over for en person, der er hjemmehørende i den førstnævnte  \r\n\r\n stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bestemmelserne i stykke 3 skal ikke berøre  \r\n\r\n anvendelsen af nogen bestemmelse i skattelovgivningen i en kontraherende  \r\n\r\n stat: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) der vedrører adgangen til fradrag for renter, som er i kraft på datoen  \r\n\r\n for undertegnelsen af denne overenskomst (herunder enhver senere ændring af  \r\n\r\n sådanne bestemmelser, der ikke ændrer deres generelle indhold); eller </LI>  \r\n\r\n<LI>b) der vedtages efter denne dato af en kontraherende stat med det formål  \r\n\r\n at sikre, at en person, som ikke er hjemmehørende i denne stat, ikke stilles  \r\n\r\n bedre skattemæssigt i henhold til lovgivningen i denne stat end personer, som  \r\n\r\n er hjemmehørende i denne stat. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Foretagender i en kontraherende stat, hvis formue  \r\n\r\n helt eller delvis ejes eller kontrolleres, direkte eller indirekte, af en  \r\n\r\n eller flere personer, der er hjemmehørende i den anden kontraherende stat,  \r\n\r\n skal ikke i den førstnævnte stat kunne undergives nogen beskatning eller  \r\n\r\n dermed forbundne krav, som er anderledes eller mere byrdefulde end den  \r\n\r\n beskatning og dermed forbundne krav, som andre tilsvarende foretagender i den  \r\n\r\n førstnævnte stat, hvis formue helt eller delvis ejes eller kontrolleres,  \r\n\r\n direkte eller indirekte, af en eller flere personer hjemmehørende i en tredje  \r\n\r\n stat, er eller måtte blive undergivet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I denne artikel betyder udtrykket  \r\n\r\n &#187;beskatning&#171; de af overenskomsten omfattede skatter. </P>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P> <I>Fremgangsmåden ved indgåelse af gensidige aftaler</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I tilfælde, hvor en person mener, at  \r\n\r\n foranstaltninger, truffet af en af eller begge de kontraherende stater, for  \r\n\r\n ham medfører eller vil medføre en beskatning, som ikke er i overensstemmelse  \r\n\r\n med bestemmelserne i denne overenskomst, kan han, uanset hvilke retsmidler  \r\n\r\n der måtte være fastsat i disse staters interne lovgivning, indgive en  \r\n\r\n skriftlig ansøgning, hvori angives grundlaget for at kræve en revision af  \r\n\r\n denne beskatning, til den kompetente myndighed i den af de kontraherende  \r\n\r\n stater, i hvilken han er hjemmehørende eller, såfremt tilfældet er omfattet  \r\n\r\n af artikel 24, stykke 1, til den kompetente myndighed i den af de  \r\n\r\n kontraherende stater, hvori han er statsborger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den i stykke 1 nævnte kompetente myndighed skal,  \r\n\r\n hvis indsigelsen synes at være begrundet, og hvis den ikke selv kan nå til en  \r\n\r\n rimelig løsning, søge at løse sagen ved gensidig aftale med den kompetente  \r\n\r\n myndighed i den anden kontraherende stat med henblik på at undgå en  \r\n\r\n beskatning, der ikke er i overensstemmelse med overenskomsten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> En kontraherende stat må ikke efter udløbet af de  \r\n\r\n tidsfrister, der er fastsat i dens interne lovgivning, og i intet tilfælde  \r\n\r\n efter seks år fra udgangen af den skattepligtsperiode, i hvilken den  \r\n\r\n omhandlede indkomst er opstået, forhøje beskatningsgrundlaget for en person,  \r\n\r\n der er hjemmehørende i nogen af de kontraherende stater, ved deri at medregne  \r\n\r\n indkomster, som også er blevet beskattet i den anden kontraherende stat.  \r\n\r\n Dette stykke skal ikke finde anvendelse i tilfælde af svig, forsætlig  \r\n\r\n undladelse eller forsømmelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> De kompetente myndigheder i de kontraherende stater  \r\n\r\n skal søge ved gensidig aftale at løse vanskeligheder eller tvivlsspørgsmål,  \r\n\r\n der måtte opstå med hensyn til fortolkningen eller anvendelsen af  \r\n\r\n overenskomsten. De kan også forhandle om undgåelse af dobbeltbeskatning i  \r\n\r\n tilfælde, som ikke er omhandlet i overenskomsten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> De kontraherende staters kompetente myndigheder kan  \r\n\r\n træde i direkte forbindelse med hinanden med henblik på indgåelse af aftaler  \r\n\r\n i overensstemmelse med de foregående stykker. </P>  \r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P> <I>Udveksling af oplysninger</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De kontraherende staters kompetente myndigheder  \r\n\r\n skal udveksle sådanne oplysninger, som er nødvendige for gennemførelsen af  \r\n\r\n bestemmelserne i denne overenskomst eller i de kontraherende staters interne  \r\n\r\n lovgivning vedrørende skatter, der omfattes af overenskomsten, i det omfang  \r\n\r\n denne beskatning ikke strider mod overenskomsten. Udvekslingen af oplysninger  \r\n\r\n er ikke begrænset af artikel 1. Alle oplysninger, der modtages af en  \r\n\r\n kontraherende stat, skal behandles som hemmelige på samme måde som  \r\n\r\n oplysninger, der modtages i henhold til denne stats interne lovgivning og må  \r\n\r\n kun meddeles til personer eller myndigheder (herunder domstole og  \r\n\r\n forvaltningsmyndigheder), der er beskæftiget med påligning, opkrævning,  \r\n\r\n inddrivelse eller klagebehandling, i forbindelse med de skatter, der er  \r\n\r\n omfattet af overenskomsten. Sådanne personer eller myndigheder må kun benytte  \r\n\r\n oplysningerne til skattemæssige formål. De kan meddele oplysningerne under  \r\n\r\n offentlige retshandlinger eller retsafgørelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bestemmelserne i stykke 1 skal i intet tilfælde  \r\n\r\n kunne fortolkes således, at der pålægges en kontraherende stat pligt til:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) at foretage forvaltningsakter, der strider mod denne stats eller den  \r\n\r\n anden kontraherende stats lovgivning eller forvaltningspraksis; </LI>  \r\n\r\n<LI>b) at meddele oplysninger, som ikke kan opnås ifølge denne stats eller  \r\n\r\n den anden kontraherende stats lovgivning eller normale forvaltningspraksis;  \r\n\r\n</LI>  \r\n\r\n<LI>c) at meddele oplysninger, som ville røbe nogen erhvervsmæssig,  \r\n\r\n forretningsmæssig, industriel, kommerciel eller faglig hemmelighed eller  \r\n\r\n fremstillingsmetode eller oplysninger, hvis offentliggørelse ville stride mod  \r\n\r\n almene interesser (ordre public). </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 27 </P>  \r\n\r\n<P> <I>Virksomhed i forbindelse med forundersøgelser, efterforskning og  \r\n\r\n udvinding af kulbrinter</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Uanset bestemmelserne i artikel 5 og artikel 14  \r\n\r\n skal en person, der er hjemmehørende i en kontraherende stat, og som udøver  \r\n\r\n virksomhed i forbindelse med forundersøgelser, efterforskning eller udvinding  \r\n\r\n af kulbrinter i den anden kontraherende stat, med hensyn til denne virksomhed  \r\n\r\n anses for at drive erhvervsvirksomhed i den anden kontraherende stat gennem  \r\n\r\n et der beliggende fast driftssted eller fast sted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bestemmelserne i stykke 1 skal ikke finde  \r\n\r\n anvendelse i tilfælde, hvor virksomheden udøves i en eller flere perioder,  \r\n\r\n der ikke overstiger i alt 30 dage inden for en 12-månedersperiode. For så  \r\n\r\n vidt angår dette stykke skal imidlertid virksomhed, der udøves af et  \r\n\r\n foretagende, som er indbyrdes forbundet med et andet foretagende som  \r\n\r\n omhandlet i artikel 9, anses for udøvet af det foretagende, med hvilket det  \r\n\r\n er forbundet, hvis den pågældende virksomhed er af væsentlig samme art som  \r\n\r\n den, der udøves af det sidstnævnte foretagende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset bestemmelserne i stykke 1 og 2 udgør  \r\n\r\n virksomhed, som udøves uden for kysten med borerigge, kun et fast driftssted,  \r\n\r\n hvis virksomheden udøves i en eller flere perioder, som sammenlagt overstiger  \r\n\r\n 90 dage inden for en 12-måneders periode. For så vidt angår dette stykke skal  \r\n\r\n imidlertid virksomhed, der udøves af et foretagende, som er indbyrdes  \r\n\r\n forbundet med et andet foretagende som omhandlet i artikel 9, anses for  \r\n\r\n udøvet af det foretagende, med hvilket det er forbundet, hvis den pågældende  \r\n\r\n virksomhed er af væsentlig samme art som den, der udøves af det sidstnævnte  \r\n\r\n foretagende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Uanset bestemmelserne i artikel 13, skal en  \r\n\r\n kapitalgevinst på borerigge anvendt i forbindelse med den i stykke 3 nævnte  \r\n\r\n virksomhed, som anses for oppebåret af en i en kontraherende stat  \r\n\r\n hjemmehørende person på det tidspunkt, hvor borerigvirksomheden ophører med  \r\n\r\n at være skattepligtig i den anden kontraherende stat, være fritaget for  \r\n\r\n beskatning i denne anden stat. </P>  \r\n\r\n<P>Artikel 28 </P>  \r\n\r\n<P> <I>Ansatte ved diplomatiske og konsulære repræsentationer</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Intet i denne overenskomst skal berøre de  \r\n\r\n skattemæssige begunstigelser, som ansatte ved diplomatiske eller konsulære  \r\n\r\n repræsentationer måtte nyde i kraft af folkerettens almindelige regler eller  \r\n\r\n særlige overenskomster. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Uanset artikel 4 skal en fysisk person, der er  \r\n\r\n ansat ved en kontraherende stats diplomatiske mission, konsulære  \r\n\r\n repræsentation eller faste mission, som er beliggende i den anden  \r\n\r\n kontraherende stat eller i en tredjestat, ved anvendelsen af denne  \r\n\r\n overenskomst anses for at være hjemmehørende i udsenderstaten, hvis han i  \r\n\r\n udsenderstaten er undergivet de samme forpligtelser med hensyn til beskatning  \r\n\r\n af hele sin indkomst som personer, der er hjemmehørende i udsenderstaten.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Overenskomsten skal ikke finde anvendelse på  \r\n\r\n internationale organisationer, på disses organer eller embedsmænd eller på  \r\n\r\n personer, der som ansat ved en diplomatisk mission, en konsulær  \r\n\r\n repræsentation eller en fast mission for en tredjestat eller gruppe af stater  \r\n\r\n opholder sig i en kontraherende stat, og som ikke i nogen af de kontraherende  \r\n\r\n stater er undergivet de samme forpligtelser med hensyn til beskatning af hele  \r\n\r\n deres indkomst som personer, der er hjemmehørende i disse stater. </P>  \r\n\r\n<P>Artikel 29 </P>  \r\n\r\n<P> <I>Territorial udvidelse</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne overenskomst kan enten i sin helhed eller med  \r\n\r\n de nødvendige ændringer udvides til ethvert område i de kontraherende stater,  \r\n\r\n som særlig er holdt udenfor denne overenskomsts anvendelse, eller til enhver  \r\n\r\n stat eller ethvert område, for hvis internationale forbindelser nogen af de  \r\n\r\n kontraherende stater er ansvarlig, og som påligner skatter af væsentlig samme  \r\n\r\n art, som de skatter, overenskomsten finder anvendelse på. Enhver sådan  \r\n\r\n udvidelse skal have virkning fra sådan dato og være undergivet sådanne  \r\n\r\n ændringer og betingelser, herunder betingelser vedrørende opsigelse, som  \r\n\r\n måtte blive fastsat og aftalt mellem de kontraherende stater i noter, der  \r\n\r\n skal udveksles ad diplomatisk vej eller på enhver anden måde, der er i  \r\n\r\n overensstemmelse med deres forfatningsmæssige regler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Medmindre de kontraherende stater har aftalt andet,  \r\n\r\n skal opsigelsen af overenskomsten af en af dem i henhold til artikel 32 også  \r\n\r\n - på den måde, som er angivet i nævnte artikel - bringe anvendelsen af  \r\n\r\n overenskomsten til ophør på enhver del af de kontraherende staters område  \r\n\r\n eller på enhver stat eller ethvert område, hvortil den er blevet udvidet i  \r\n\r\n henhold til denne artikel. </P>  \r\n\r\n<P>Artikel 30 </P>  \r\n\r\n<P> <I>Forskellige bestemmelser</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bestemmelserne i denne overenskomst skal ikke på  \r\n\r\n nogen måde anses for at begrænse nogen undtagelse, fritagelse, fradrag,  \r\n\r\n credit eller anden lempelse, der nu eller senere indrømmes i henhold til en  \r\n\r\n kontraherende stats lovgivning ved fastsættelsen af den skat, der pålægges af  \r\n\r\n denne stat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Intet i overenskomsten skal anses for at hindre en  \r\n\r\n kontraherende stat i at pålægge skat på beløb, der medregnes i indkomsten for  \r\n\r\n en person, der er hjemmehørende i denne stat, vedrørende et interessentskab,  \r\n\r\n en fond (trust) eller et kontrolleret udenlandsk datterselskab, i hvilket  \r\n\r\n eller i hvilken denne person har en andel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uanset bestemmelserne i artikel 10 skal udbytter,  \r\n\r\n der hidrører fra en kontraherende stat, og som betales til en organisation,  \r\n\r\n som var stiftet og udelukkende drives i den anden kontraherende stat for at  \r\n\r\n administrere eller udrede ydelser under en eller flere ordninger vedrørende  \r\n\r\n pension, fratrædelse eller andre personalegoder, være fritaget for skat i den  \r\n\r\n førstnævnte stat forudsat: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) at organisationen er den retmæssige ejer af de aktier hvoraf udbyttet  \r\n\r\n er betalt, at den besidder disse aktier i investeringsøjemed og at den  \r\n\r\n generelt er skattefritaget i den anden kontraherende stat; og </LI>  \r\n\r\n<LI>b) at organisationen ikke ejer, hverken direkte eller indirekte, mere end  \r\n\r\n 5 pct. af aktiekapitalen eller 5 pct. af stemmeværdien i det selskab, som  \r\n\r\n udbetaler udbyttet; og </LI>  \r\n\r\n<LI>c) at selskabets aktieklasse, hvoraf udbyttet er udbetalt, regelmæssigt  \r\n\r\n handles på en godkendt aktiebørs. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ved anvendelsen af stykke 3 betyder udtrykket  \r\n\r\n &#187;godkendt aktiebørs&#171;: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) i tilfælde hvor udbyttet hidrører fra Canada, en canadisk aktiebørs  \r\n\r\n som foreskrevet i indkomstskatteloven; </LI>  \r\n\r\n<LI>b) i tilfælde hvor udbyttet hidrører fra Danmark, Københavns Fondsbørs;  \r\n\r\n og </LI>  \r\n\r\n<LI>c) enhver anden aktiebørs, som man bliver enige om i skrivelser udvekslet  \r\n\r\n mellem de kontraherende staters kompetente myndigheder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> For så vidt angår artikel XXII, stk. 3,  \r\n\r\n (konsultationer) i GATS-aftalen (General Agreement on Trade in Services), er  \r\n\r\n de kontraherende stater enige om, at uanset det nævnte stykke skal enhver  \r\n\r\n uoverensstemmelse mellem dem om, hvorvidt en forholdsregel falder inden for  \r\n\r\n rækkevidden af denne overenskomst, kun kunne indbringes for GATS-rådet  \r\n\r\n (Council for Trade in Services), som det er muligt efter det nævnte stykke,  \r\n\r\n med samtykke af begge kontraherende stater. Enhver tvivl om fortolkningen af  \r\n\r\n nærværende stykke skal løses efter fremgangsmåden i artikel 25, stk. 4,  \r\n\r\n eller, hvis dette ikke er muligt, efter enhver anden fremgangsmåde, som de  \r\n\r\n kontraherende stater måtte blive enige om. </P>  \r\n\r\n<P> <B>VII Slutbestemmelser</B>  </P>  \r\n\r\n<P>Artikel 31 </P>  \r\n\r\n<P> <I>Ikrafttræden</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De kontraherende staters regeringer skal give  \r\n\r\n hinanden underretning om, at de forfatningsmæssige betingelser for denne  \r\n\r\n overenskomsts ikrafttræden er blevet opfyldt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Overenskomsten skal træde i kraft på datoen for den  \r\n\r\n seneste af de i stykke 1 omhandlede underretninger, og dens bestemmelser skal  \r\n\r\n have virkning: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) med hensyn til skat der er tilbageholdt ved kilden af beløb, der er  \r\n\r\n betalt til eller godskrevet ikke-hjemmehørende personer den 1. januar eller  \r\n\r\n senere i det kalenderår, der følger nærmest efter det år, i hvilket  \r\n\r\n overenskomsten træder i kraft; og </LI>  \r\n\r\n<LI>b) med hensyn til andre skatter, for så vidt angår Canada i skatteår, og  \r\n\r\n for så vidt angår Danmark i indkomstår, der begynder den 1. januar eller  \r\n\r\n senere i det kalenderår, der følger nærmest efter det år, i hvilket  \r\n\r\n overenskomsten træder i kraft. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelserne i overenskomsten af 30. september  \r\n\r\n 1955 mellem Regeringen i Canada og Regeringen i Kongeriget Danmark til  \r\n\r\n undgåelse af dobbeltbeskatning og forhindring af beskatningsunddragelse for  \r\n\r\n så vidt angår indkomstskat, som ændret ved Tillægsoverenskomsten af 27.  \r\n\r\n november 1964 (herefter omtalt som &#187;1955-overenskomsten&#171;) skal  \r\n\r\n ophøre at have virkning: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) med hensyn til skat, der er tilbageholdt ved kilden af beløb, der er  \r\n\r\n udbetalt til eller godskrevet ikke-hjemmehørende personer den 1. januar eller  \r\n\r\n senere i det kalenderår, der følger nærmest efter det år, i hvilket  \r\n\r\n overenskomsten træder i kraft; og </LI>  \r\n\r\n<LI>b) med hensyn til andre skatter, for så vidt angår Canada i skatteår, og  \r\n\r\n for så vidt angår Danmark i indkomstår, der begynder den 1. januar eller  \r\n\r\n senere i det kalenderår, der følger nærmest efter det år, i hvilket  \r\n\r\n overenskomsten træder i kraft. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Uanset bestemmelserne i stykke 3 skal i tilfælde,  \r\n\r\n hvor enhver større skattelempelse ville være opnået i henhold til  \r\n\r\n bestemmelserne i 1955-overenskomsten, enhver sådan bestemmelse som førnævnt  \r\n\r\n fortsat have virkning: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) med hensyn til skat, der er tilbageholdt ved kilden, af beløb, der er  \r\n\r\n betalt til eller godskrevet ikke-hjemmehørende personer den sidste dag eller  \r\n\r\n tidligere i det kalenderår, der følger nærmest efter det år, i hvilket  \r\n\r\n overenskomsten træder i kraft; og </LI>  \r\n\r\n<LI>b) med hensyn til andre skatter: </LI>  \r\n\r\n<LI>(i) for så vidt angår Canada, for skatteår, der slutter den sidste dag  \r\n\r\n eller tidligere i det kalenderår, der følger nærmest efter det år, i hvilket  \r\n\r\n overenskomsten træder i kraft; </LI>  \r\n\r\n<LI>(ii) for så vidt angår Danmark, for indkomstår der slutter den sidste dag  \r\n\r\n eller tidligere i det andet kalenderår, der følger nærmest efter det år, i  \r\n\r\n hvilket overenskomsten træder i kraft. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Aftalen af 18. juni 1929 mellem Canada og Danmark  \r\n\r\n om gensidig fritagelse for indkomstskat af fortjeneste, indvundet ved  \r\n\r\n skibsfart, ophører at have virkning fra den dato, hvor denne overenskomst  \r\n\r\n træder i kraft. </P>  \r\n\r\n<P>Artikel 32 </P>  \r\n\r\n<P> <I>Opsigelse</I>  </P>  \r\n\r\n<P>Denne overenskomst skal have virkning på ubestemt tid, men enhver af de  \r\n\r\n kontraherende stater kan den 30. juni eller tidligere i ethvert kalenderår  \r\n\r\n efter det år, i hvilket den er trådt i kraft, ad diplomatisk vej give den  \r\n\r\n anden kontraherende stat en skriftlig meddelelse om opsigelse; i så fald skal  \r\n\r\n overenskomsten ophøre at have virkning: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) med hensyn til skat, der er tilbageholdt ved kilden, af beløb, der er  \r\n\r\n betalt til eller godskrevet ikke-hjemmehørende personer den 1. januar eller  \r\n\r\n senere i det kalenderår, der følger nærmest efter det år, i hvilket  \r\n\r\n opsigelsen er givet; og </LI>  \r\n\r\n<LI>b) med hensyn til andre skatter for så vidt angår Canada for skatteår, og  \r\n\r\n for så vidt angår Danmark for indkomstår, der begynder den 1. januar eller  \r\n\r\n senere i det kalenderår, der følger nærmest efter det år, i hvilket  \r\n\r\n opsigelsen er givet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har de undertegnede, dertil behørigt  \r\n\r\n befuldmægtigede, underskrevet denne overenskomst. </P>  \r\n\r\n<P>UDFÆRDIGET i to eksemplarer i København den 17. september 1997 på dansk,  \r\n\r\n engelsk og fransk, idet hver tekst har lige gyldighed. </P>  \r\n\r\n<P>For Regeringen i Kongeriget Danmark </P>  \r\n\r\n<P>Carsten Koch </P>  \r\n\r\n<P>For regeringen i Canada </P>  \r\n\r\n<P>Brian Baker </P>  \r\n\r\n<P>PROTOKOL </P>  \r\n\r\n<P>Ved underskrivelsen af overenskomsten mellem Regeringen i Kongeriget  \r\n\r\n Danmark og Regeringen i Canada til undgåelse af dobbeltbeskatning og  \r\n\r\n forhindring af skatteunddragelse for så vidt angår indkomst- og formueskatter  \r\n\r\n er underskriverne blevet enige om, at følgende bestemmelser skal udgøre en  \r\n\r\n integrerende del af overenskomsten: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Vedrørende anvendelsen af overenskomstens artikel  \r\n\r\n 3, stykke 1, litra i), og artikel 8, skal udtrykkene &#187;transport med et  \r\n\r\n skib&#171; eller &#187;skibsfartsvirksomhed&#171;, betyde drift af et skib,  \r\n\r\n således at hver rejse opgøres for sig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> For så vidt angår Artikel 23, stykke 1, litra c), i  \r\n\r\n overenskomsten omfatter udtrykket &#187;Danmark&#171; Grønland. Canada kan  \r\n\r\n imidlertid, uanset bestemmelserne i overenskomstens artikel 32, den 30. juni  \r\n\r\n eller tidligere i ethvert kalenderår give Danmark meddelelse om opsigelse af  \r\n\r\n den foregående sætning, og i så fald skal den foregående sætning ophøre at  \r\n\r\n have virkning for skatteår, som begynder den 1. januar eller senere i det  \r\n\r\n kalenderår, som følger nærmest efter det år, i hvilket opsigelsen er givet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Artikel 26 i overenskomsten er blevet udvidet til  \r\n\r\n at gælde for Grønland. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> For så vidt angår artikel 26 skal udtrykket  \r\n\r\n &#187;Kongeriget Danmark&#171; og &#187;Danmark&#171; også gælde for  \r\n\r\n Grønland, hvis ikke andet fremgår af sammenhængen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> De skatter, som i medfør af denne protokol er  \r\n\r\n omfattet af artikel 26 i overenskomsten, skal indbefatte følgende skatter,  \r\n\r\n som opkræves i Grønland: indkomst-, selskabs- og udbytteskatter til  \r\n\r\n Landskassen og kommunerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Udtrykket &#187;kompetent myndighed&#171; betyder  \r\n\r\n for så vidt angår Grønland, Grønlands Hjemmestyre eller den myndighed, som på  \r\n\r\n Hjemmestyrets vegne er blevet befuldmægtiget til at behandle spørgsmål  \r\n\r\n vedrørende overenskomsten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Denne protokol skal træde i kraft på og have  \r\n\r\n virkning fra den samme dato som overenskomsten. </P>  \r\n\r\n<P>TIL BEKRÆFTELSE HERAF har de undertegnede, dertil behørigt  \r\n\r\n befuldmægtigede, underskrevet denne protokol. </P>  \r\n\r\n<P>UDFÆRDIGET i to eksemplarer i København den 17. september 1997 på dansk,  \r\n\r\n engelsk og fransk, idet hver tekst har lige gyldighed. </P>  \r\n\r\n<P>For Regeringen i Kongeriget Danmark </P>  \r\n\r\n<P>Carsten Koch </P>  \r\n\r\n<P>For Regeringen i Canada </P>  \r\n\r\n<P>Brian Baker </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/02/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "A19980013230"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM046660"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/03/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/12/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "132"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/02/1998"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin., 10. kt., j.nr. 10.96-711-78"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}