{
    "id": 63577,
    "title": "Lov om ændring af ligningsloven, vurderingsloven, personskatteloven, virksomhedsskatteloven, skattestyrelsesloven samt lov om andelsboligforeninger og andre boligfællesskaber (Standardiseret lejeværdiberegning for mindre udlejningsejendomme og    visse boligfællesskaber, genoptagelse af visse skatteansættelser for 1990 samt undtagelse fra forbud mod overdragelse af visse andele i boligfællesskaber) ",
    "documentTypeId": "20",
    "isSagsforlobPeriodValid": false,
    "shortName": "LOV nr 445 af 01/06/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Lov om ændring af ligningsloven,  \r\n\r\n vurderingsloven, personskatteloven, virksomhedsskatteloven,  \r\n\r\n skattestyrelsesloven samt lov om andelsboligforeninger og andre  \r\n\r\n boligfællesskaber (Standardiseret lejeværdiberegning for mindre  \r\n\r\n udlejningsejendomme og visse boligfællesskaber, genoptagelse af visse  \r\n\r\n skatteansættelser for 1990 samt undtagelse fra forbud mod overdragelse af  \r\n\r\n visse andele i boligfællesskaber) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>VI MARGRETHE DEN ANDEN, af Guds Nåde Danmarks Dronning,  \r\n\r\n gør vitterligt: Folketinget har vedtaget og Vi ved Vort samtykke stadfæstet  \r\n\r\n følgende lov: </P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAC ALIGN=CENTER> <B>§ 1 </B> </P>  \r\n\r\n<P>I lov om påligningen af indkomst- og formueskat til staten  \r\n\r\n (ligningsloven), jf. lovbekendtgørelse nr. 809 af 7. oktober 1993, som senest  \r\n\r\n ændret ved § 5 i lov nr. 299 af 27. april 1994, foretages følgende ændringer:  \r\n\r\n</P>  \r\n\r\n<P> <B>1.</B> I <I>§ 14, stk. 2</I> , indsættes efter 3. pkt.: </P>  \r\n\r\n<P>&#187;Fradrag indrømmes tillige ikke for ejendomme omfattet af § 15  \r\n\r\n C&#171;. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 14, stk. 3</I> , ændres &#187;stk. 2, 1.-3. pkt.&#171;  \r\n\r\n til: &#187;stk. 2, 1.-4. pkt.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 15 A, stk. 2,</I> ændres &#187;§ 15 B&#171; til: &#187;§  \r\n\r\n 15 B eller § 15 C&#171;. </P>  \r\n\r\n<P> <B>4.</B> Efter § 15 B indsættes: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PARAB> <B>&#187;§ 15 C. </B> For udlejningsejendomme, som indeholder  \r\n\r\n 6 eller færre beboelseslejligheder, hvoraf højst en lejlighed er beboet af en  \r\n\r\n eller flere ejere, kan ejeren inden den 1. juli i indkomståret eller senest 2  \r\n\r\n måneder efter erhvervelsen af ejendommen anmode om en vurdering efter  \r\n\r\n vurderingslovens § 33 A. Såfremt der er anmodet om en sådan vurdering, kan  \r\n\r\n ejeren vælge, at den herved fremkomne værdi pr. 1. januar i indkomståret af  \r\n\r\n den lejlighed, som ejeren bebor, skal udgøre grundlaget for ejerens  \r\n\r\n lejeværdiberegning. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Reglerne i stk. 1 finder tilsvarende anvendelse  \r\n\r\n for udlejningsejendomme af den i stk. 1 nævnte art, hvor mere end en  \r\n\r\n lejlighed den 27. april 1994 er beboet af en ejer, og hvor de ejere, der  \r\n\r\n bebor ejendommen, i fællesskab anmoder om vurdering efter vurderingslovens §  \r\n\r\n 33 A. Reglerne i stk. 1 finder kun anvendelse for det antal lejligheder i  \r\n\r\n ejendommen, som den 27. april 1994 er beboet af en ejer. Hvis en lejlighed  \r\n\r\n fraflyttes af en ejer i mere end to år, indgår denne lejlighed ikke længere i  \r\n\r\n det yderligere antal af lejligheder, for hvilke stk. 1 finder anvendelse.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Valg af lejeværdiberegning efter stk. 1 eller 2  \r\n\r\n skal foretages i forbindelse med indgivelsen af selvangivelsen for  \r\n\r\n indkomståret 1995 eller i forbindelse med indgivelsen af selvangivelsen for  \r\n\r\n det indkomstår, hvor ejendommen erhverves, hvis dette sker efter indkomståret  \r\n\r\n 1995. Lejeværdiberegning efter stk. 2 forudsætter, at alle ejere i de  \r\n\r\n lejligheder, for hvilke stk. 1 finder anvendelse, i forbindelse med  \r\n\r\n indgivelsen af selvangivelserne vælger dette. Valg af lejeværdiberegning  \r\n\r\n efter stk. 1 eller 2 omfatter såvel det pågældende indkomstår som fremtidige  \r\n\r\n indkomstår. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> For ejendomme til helårsbeboelse, som  \r\n\r\n indeholder flere end to beboelseslejligheder, og som ejes og bebos af  \r\n\r\n deltagerne i et boligsameje, et boliginteressentskab, et  \r\n\r\n boligkommanditselskab eller et andet fællesskab, der ikke er selvstændigt  \r\n\r\n skattesubjekt, og hvor der til deltagelsen er knyttet en brugsret til en  \r\n\r\n beboelseslejlighed i ejendommen, kan deltagerne anmode om en vurdering efter  \r\n\r\n vurderingslovens § 33 A. Vurdering efter vurderingslovens § 33 A forudsætter,  \r\n\r\n at deltagerne i fællesskabet for den pågældende ejendom indgiver en fælles  \r\n\r\n anmodning herom inden den 1. juli 1995. Såfremt der er anmodet om en sådan  \r\n\r\n vurdering, kan deltagerne vælge, at den herved fremkomne værdi pr. 1. januar  \r\n\r\n i indkomståret af den lejlighed, som den enkelte deltager bebor, skal udgøre  \r\n\r\n grundlaget for deltagerens lejeværdiberegning. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Lejeværdiberegning efter stk. 4 forudsætter, at  \r\n\r\n samtlige deltagere i fællesskabet i forbindelse med indgivelsen af  \r\n\r\n selvangivelserne for indkomståret 1995 vælger, at ejendommen skal overgå til  \r\n\r\n standardiseret lejeværdiberegning. Valg af lejeværdiberegning efter stk. 4  \r\n\r\n omfatter såvel indkomståret 1995 som fremtidige indkomstår for samtlige  \r\n\r\n lejligheder i ejendommen, der tjener til bolig for en ejer.&#171; </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 15 E, stk. 1</I> , ændres &#187;§ 15 B&#171; til:  \r\n\r\n &#187;§ 15 B eller § 15 C&#171;. </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 15 J</I> indsættes efter stk. 7 som <I>stk. 8</I> og  \r\n\r\n<I>9</I> : </P>  \r\n\r\n<P CLASS=STK> <I>&#187;Stk. 8. </I> Ejere af en udlejningsejendom omfattet af  \r\n\r\n § 15 C, stk. 1 eller stk. 2, kan, bortset fra de udgifter, som er omfattet af  \r\n\r\n stk. 5, ikke fradrage den efter 2. pkt. beregnede del af de til ejendommen  \r\n\r\n knyttede udgifter, herunder afskrivninger på særlige installationer. Denne  \r\n\r\n del beregnes som summen af de ved vurderingen efter § 15 C, stk. 1 eller stk.  \r\n\r\n 2, fremkomne værdier af de af ejerne beboede lejligheder i ejendommen  \r\n\r\n divideret med summen af samme værdi og den ved vurderingen fremkomne værdi af  \r\n\r\n den øvrige del af ejendommen. Der indrømmes ikke standardfradrag. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 9. </I> Deltagere i et fællesskab omfattet af § 15 C,  \r\n\r\n stk. 4, kan, bortset fra de udgifter, som er omfattet af stk. 5, ikke  \r\n\r\n fradrage ejendommens udgifter, herunder afskrivninger på særlige  \r\n\r\n installationer, hvis denne udelukkende tjener til bolig for deltagerne. Er en  \r\n\r\n del af ejendommen udlejet, kan deltagerne ikke fradrage den efter 3. pkt.  \r\n\r\n beregnede del af ejendommens udgifter, herunder afskrivninger på særlige  \r\n\r\n installationer. Denne del beregnes som summen af de ved vurderingen fremkomne  \r\n\r\n værdier af de af deltagerne beboede lejligheder i ejendommen divideret med  \r\n\r\n summen af samme værdi og den ved vurderingen fremkomne værdi af den øvrige  \r\n\r\n del af ejendommen. Der indrømmes ikke standardfradrag.&#171; </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 15 K, stk. 1</I> , indsættes som <I>3. pkt.</I> : </P>  \r\n\r\n<P>&#187;For ejere af en udlejningsejendom omfattet af § 15 C, stk. 1, stk. 2  \r\n\r\n eller stk. 4, gælder dog § 15 J, stk. 8 henholdsvis stk. 9.&#171; </P>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAC ALIGN=CENTER> <B>§ 2 </B> </P>  \r\n\r\n<P>I lov om vurdering af landets faste ejendomme, jf. lovbekendtgørelse nr.  \r\n\r\n 550 af 9. juli 1991, som ændret ved lov nr. 427 af 25. juni 1993, foretages  \r\n\r\n følgende ændring: </P>  \r\n\r\n<P>Efter § 33 indsættes: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PARAB> <B>&#187;§ 33 A. </B> For ejendomme, hvor der er anmodet om  \r\n\r\n vurdering efter ligningslovens § 15 C, stk. 1, ansætter vurderingsrådet efter  \r\n\r\n stk. 3 en særskilt ejendomsværdi for den del af ejendommen, der tjener til  \r\n\r\n bolig for ejeren, og efter stk. 4 en særskilt ejendomsværdi for den  \r\n\r\n resterende del af ejendommen. De nævnte særskilte ansættelser kan tilsammen  \r\n\r\n afvige fra den ejendomsværdi, der ansættes for den samlede ejendom. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2 . </I> For ejendomme, hvor der er anmodet om  \r\n\r\n vurdering efter ligningslovens § 15 C, stk. 2 eller 4, ansætter  \r\n\r\n vurderingsrådet efter stk. 3 en særskilt ejendomsværdi for hver enkelt af de  \r\n\r\n lejligheder m.v., der tjener til bolig for en ejer af ejendommen, og efter  \r\n\r\n stk. 4 en særskilt ejendomsværdi for den resterende del af ejendommen. Reglen  \r\n\r\n i stk. 1, 2. pkt., finder tilsvarende anvendelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3 . </I> Den særskilte ansættelse af ejendomsværdi som  \r\n\r\n nævnt i stk. 1 og 2 for den del af en ejendom, som tjener til bolig for en  \r\n\r\n ejer, foretages, som om den pågældende bolig var tinglyst som en selvstændig  \r\n\r\n ejerlejlighed. Vurderingen foretages efter prisforholdene og ejendommens  \r\n\r\n tilstand pr. 1. januar. Skatteministeren kan fastsætte nærmere regler om  \r\n\r\n vurderingen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4 . </I> Den særskilte ansættelse af ejendomsværdi som  \r\n\r\n nævnt i stk. 1 og 2 for den del af en ejendom, som ikke tjener til bolig for  \r\n\r\n en ejer, foretages, som om den pågældende del af ejendommen var en  \r\n\r\n selvstændig fast ejendom. Vurderingen foretages efter prisforholdene og  \r\n\r\n ejendommens tilstand pr. 1. januar. Skatteministeren kan fastsætte nærmere  \r\n\r\n regler om vurderingen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5 . </I> Ved anmodning om vurdering efter stk. 1 eller  \r\n\r\n 2 betales et gebyr på et grundbeløb på 450 kr. for hver enkelt særskilte  \r\n\r\n ansættelse. Det samme gælder, hvis der som følge af ændret benyttelse af  \r\n\r\n ejendommen eller ændrede ejerforhold for ejendommen senere er behov for ny  \r\n\r\n vurdering efter stk. 1 eller 2. Beløbet i 1. pkt. reguleres efter  \r\n\r\n personskattelovens § 20.&#171; </P>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAC ALIGN=CENTER> <B>§ 3 </B> </P>  \r\n\r\n<P>I lov om indkomstskat og formueskat for personer m.v. (personskatteloven),  \r\n\r\n jf. lovbekendtgørelse nr. 102 af 4. februar 1994, som senest ændret ved § 4 i  \r\n\r\n lov nr. 299 af 27. april 1994, foretages følgende ændring: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PARAB> <B>§ 4, </B> stk. 1, nr. 6, affattes således: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>&#187;6) overskud eller underskud af en- eller tofamilieshuse m.v.,  \r\n\r\n fritidshuse, ejerlejligheder, grunde og lignende, jf. ligningslovens § 15 A,  \r\n\r\n samt beregnet lejeværdi af ejendomme omfattet af ligningslovens § 15 C.&#171;  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAC ALIGN=CENTER> <B>§ 4 </B> </P>  \r\n\r\n<P>I lov om indkomstbeskatning af selvstændige erhvervsdrivende  \r\n\r\n (virksomhedsskatteloven), jf. lovbekendtgørelse nr. 701 af 2. september 1993,  \r\n\r\n som senest ændret ved lov nr. 1117 af 22. december 1993, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1, stk. 3</I> , indsættes efter 2. pkt.: </P>  \r\n\r\n<P>&#187;Ejendomme, hvor der beregnes lejeværdi efter ligningslovens § 15 C,  \r\n\r\n indgår i virksomheden med den del af ejendommen, som ikke tjener til bolig  \r\n\r\n for ejere.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 22 a, stk. 6,</I> ændres &#187;§ 1, stk. 3,  \r\n\r\n 1.-4.pkt.&#171; til: &#187;§ 1, stk. 3, 1.-5. pkt.&#171; </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAC ALIGN=CENTER> <B>§ 5 </B> </P>  \r\n\r\n<P>I lov nr. 824 af 19. december 1989 om skattemyndighedernes organisation og  \r\n\r\n opgaver m.v. (skattestyrelsesloven) foretages følgende ændring: </P>  \r\n\r\n<P>I <I>§ 40, stk. 3,</I> indsættes efter 2. pkt.: </P>  \r\n\r\n<P>&#187;I tilfælde, hvor en kendelse fra Landsskatteretten eller en dom i  \r\n\r\n 1994 har underkendt en ligningsmæssig praksis, kan Ligningsrådet efter  \r\n\r\n indstilling fra den centrale told- og skatteforvaltning uanset bestemmelsen i  \r\n\r\n 1. pkt. bestemme, at skattemyndighederne kan nedsætte skatteansættelser for  \r\n\r\n indkomståret 1990 på punkter, hvor ansættelserne ikke er foretaget i  \r\n\r\n overensstemmelse med den således af Landsskatteretten eller domstolene  \r\n\r\n tilkendegivne retsopfattelse.&#171; </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAC ALIGN=CENTER> <B>§ 6 </B> </P>  \r\n\r\n<P>I lov om andelsboligforeninger og andre boligfællesskaber, jf.  \r\n\r\n lovbekendtgørelse nr. 686 af 30. juli 1992, som senest ændret ved lov nr. 335  \r\n\r\n af 10. maj 1994, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 14 a</I> indsættes efter stk. 3 som nyt stykke: </P>  \r\n\r\n<P CLASS=STK> <I>&#187;Stk. 4. </I> Stk. 2 er ikke til hinder for, at en ejer  \r\n\r\n af flere andele i et boligfællesskab som nævnt i stk. 1 kan overdrage en  \r\n\r\n andel, hvor der til andelen er knyttet brugsret til en beboelseslejlighed i  \r\n\r\n ejendommen, som tidligere har været beboet af en deltager i boligfællesskabet  \r\n\r\n eller været ejet af en boligfællesskabsdeltager, som kun har ejet den  \r\n\r\n pågældende andel med brugsret til een beboelseslejlighed i boligfællesskabet,  \r\n\r\n til en ny deltager i boligfællesskabet. Herunder kan et boligfællesskab  \r\n\r\n overdrage en andel som nævnt i 1. pkt.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 14 b, stk. 1, 1. pkt.,</I> indsættes efter &#187;§ 14 a,  \r\n\r\n stk. 3&#171;: &#187;eller stk. 4&#171;. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAC ALIGN=CENTER> <B>§ 7 </B> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Loven træder i kraft dagen efter  \r\n\r\n bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> §§ 1, 3 og 4 har virkning fra og med  \r\n\r\n indkomståret 1995. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Når en del af en ejendom, der tjener til bolig  \r\n\r\n for ejere, fra og med indkomståret 1995 ikke længere er omfattet af  \r\n\r\n virksomhedsordningen, kan et beløb svarende til en del af  \r\n\r\n kapitalafkastgrundlaget ved udgangen af indkomståret 1994 overføres fra  \r\n\r\n indskudskontoen til mellemregningskontoen uden om den rækkefølge, der er  \r\n\r\n nævnt i virksomhedsskattelovens § 5. Den nævnte del af  \r\n\r\n kapitalafkastgrundlaget opgøres forholdsmæssigt på grundlag af den værdi,  \r\n\r\n hvormed ejendommen indgår i kapitalafkastgrundlaget ved udgangen af  \r\n\r\n indkomståret 1994, og den ikke erhvervsmæssige andel af den samlede  \r\n\r\n ejendomsværdi pr. 1. januar 1995, det vil sige den samlede ejendomsværdi pr.  \r\n\r\n 1. januar 1995 med fradrag af den særskilte ejendomsværdi for den resterende  \r\n\r\n del af ejendommen, jf. vurderingslovens § 33 A, stk. 1. Ved beregningen af  \r\n\r\n den forholdsmæssige andel ses der bort fra finansielle aktiver. Er der flere  \r\n\r\n lejligheder, der bebos af ejere, fordeles den ikke erhvervsmæssige del mellem  \r\n\r\n disse i forhold til ejerandelen i den samlede ejendom. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> § 6 har virkning for aftaler om overdragelse,  \r\n\r\n der indgås efter 11. maj 1994. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Givet på Christiansborg Slot, den 1.  \r\n\r\n juni 1994 </I> </P>  \r\n\r\n<P CLASS=UNDERSKRIFT ALIGN=CENTER>Under Vor Kongelige Hånd og Segl </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>MARGRETHE R. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Ole Stavad </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/06/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "A19940044530"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM022597"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringslov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "445"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/06/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin. j.nr. 12.94-311-195"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}