{
    "id": 59145,
    "title": "Datasammenskrivning af kommissionsloven ",
    "documentTypeId": "40",
    "isSagsforlobPeriodValid": false,
    "shortName": "DSK nr 11420 af 18/06/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Datasammenskrivning af kommissionsloven </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>Denne datasammenskrivning omfatter kommissionsloven, jf.  \r\n\r\n lovbekendtgørelse nr. 636 af 15. september 1986 med de ændringer, der følger  \r\n\r\n af lov nr. 271 af 2. maj 1990 og lov nr. 272 af 2. maj 1990 </P>  \r\n\r\n<BR>  \r\n\r\n<P>I. Almindelige bestemmelser </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Denne lovs bestemmelser kommer kun til  \r\n\r\n anvendelse, forsåvidt ikke andet følger af aftale eller af handelsbrug eller  \r\n\r\n anden sædvane. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> En undtagelse fra denne regel hjemles ved § 45.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Ved handlende forstås i denne lov enhver, der  \r\n\r\n gør sig til bedrift at afhænde dertil indkøbte varer, at drive vekselerer-  \r\n\r\n eller bankforretning, forsikringsvirksomhed, kommissionshandel,  \r\n\r\n forlagsvirksomhed, apotek, beværtning, håndværk eller fabrik, at overtage  \r\n\r\n udførelse af bygnings- eller anlægsarbejder eller at befordre personer, gods  \r\n\r\n eller meddelelser, samt enhver, som er handelsagent. Dog anses ikke som  \r\n\r\n handlende den, som uden anden medhjælp end sin ægtefælle, sine børn under 15  \r\n\r\n år og sit hustyende driver beværtning, håndværk, befordringsvirksomhed eller  \r\n\r\n sådan ringe handel, hvortil ikke kræves særlig adkomst, eller hvortil  \r\n\r\n borgerskab udstedes uden betaling. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Når nogen, som efter denne lov skal &#187;give  \r\n\r\n meddelelse&#171;, har indleveret meddelelsen til befordring med telegraf  \r\n\r\n eller post eller afsendt den på anden forsvarlig måde, går det ikke ud over  \r\n\r\n ham, at meddelelsen forsinkes eller ikke kommer frem. </P>  \r\n\r\n<P>II. Om kommission </P>  \r\n\r\n<P>INDLEDENDE BESTEMMELSER </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Ved kommissionær forstås i denne lov den, som  \r\n\r\n har påtaget sig det hverv at sælge eller købe varer, værdipapirer eller andet  \r\n\r\n løsøre for en andens regning, men i eget navn. Den, for hvis regning salget  \r\n\r\n eller købet skal ske, kaldes kommittent. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Er kommissionæren handlende, og går hvervet ud  \r\n\r\n på salg eller køb, som falder indenfor hans bedrift, kaldes han  \r\n\r\n handelskommissionær og forholdet handelskommission. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Får nogen, som erhvervsmæssigt driver virksomhed  \r\n\r\n som handelskommissionær, anmodning fra en anden, med hvem han står i  \r\n\r\n forretningsforbindelse, om at besørge salg eller køb, der falder indenfor  \r\n\r\n denne hans virksomhed, skal han uden ugrundet ophold give meddelelse, hvis  \r\n\r\n han ikke vil overtage hvervet. Gives sådan meddelelse ikke, anses hvervet for  \r\n\r\n overtaget. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Når nogen, som har fået gods tilsendt for at  \r\n\r\n sælge det i kommission, ikke vil udføre hvervet, men dog tager sig af godset,  \r\n\r\n har han panteret i det for, hvad han i denne anledning har at fordre efter de  \r\n\r\n nedenfor om kommissionæren givne regler. </P>  \r\n\r\n<P>OM KOMMISSIONÆRENS PLIGTER </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Kommissionæren skal ved udførelsen af sit hverv  \r\n\r\n varetage kommittentens interesser. Han skal følge kommittentens forskrifter,  \r\n\r\n så vidt det er muligt, og give ham underretning om forhold, som er af  \r\n\r\n betydning for hvervet, særlig om afsluttede aftaler, samt aflægge regnskab og  \r\n\r\n afgive, hvad der tilkommer kommittenten. Dog behøver handelskommissionæren  \r\n\r\n ikke at meddele kommittenten navnet på den, med hvem han har sluttet aftale,  \r\n\r\n medmindre pligt hertil følger af §§ 57 og 58. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Udkræver omstændighederne, at kommittentens  \r\n\r\n forskrifter fraviges, skal kommissionæren uden ophold underrette kommittenten  \r\n\r\n derom og forlange hans bestemmelse. Kan denne ikke afventes, skal  \r\n\r\n kommissionæren handle, som omstændighederne tilsiger. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Dette gælder også, når kommittenten har  \r\n\r\n foreskrevet, at godset ikke må sælges billigere eller købes dyrere end til en  \r\n\r\n angiven pris (limitum). Limitum anses ikke sat alene derved, at en pris er  \r\n\r\n anført af kommittenten i en salgskommissionæren tilstillet nota. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Er limitum foreskrevet, bør kommissionæren  \r\n\r\n alligevel søge at opnå en fordelagtigere pris, hvis forholdene ved aftalens  \r\n\r\n indgåelse gør det muligt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Kommissionæren er pligtig at drage omsorg for  \r\n\r\n gods, som kommittenten tilstiller ham til salg, eller som han køber for  \r\n\r\n kommittentens regning. Hvis ikke andet følger af forholdene, skal han holde  \r\n\r\n godset adskilt fra andet gods. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Handelskommisionæren er pligtig at holde godset  \r\n\r\n brandforsikret, forsåvidt ikke dets art, eller forholdene i øvrigt medfører,  \r\n\r\n at forsikring er unødvendig. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Har kommittenten tilstillet  \r\n\r\n handelskommissionæren gods til salg, er denne pligtig at undersøge godset i  \r\n\r\n sådan udstrækning, som ordentlig forretningsbrug i handelskommission kræver.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Viser der sig ved modtagelsen eller senere  \r\n\r\n mangler ved gods, som er tilstillet kommissionæren til salg, skal han  \r\n\r\n underrette kommittenten derom. Afgiver han ikke sådan underretning uden  \r\n\r\n ugrundet ophold, efter at han har opdaget eller burde have opdaget mangelen,  \r\n\r\n er han erstatningspligtig efter bestemmelsen i § 17 for den derved forvoldte  \r\n\r\n skade. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Kommissionæren skal godskrive kommittenten alt,  \r\n\r\n hvad han har opnået gennem aftale med trediemand. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Står kommissionæren ifølge aftale, handelsbrug  \r\n\r\n eller anden sædvane del credere, hæfter han overfor kommittenten som  \r\n\r\n selvskyldner for opfyldelsen af aftale, som han for dennes regning indgår med  \r\n\r\n trediemand. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Selv om handelskommissionæren ikke står del  \r\n\r\n credere, kan kommittenten kræve, at han opfylder aftalen, når kommissionæren  \r\n\r\n ikke i sin underretning til kommittenten om hvervets udførelse opgiver navnet  \r\n\r\n på den, med hvem han har sluttet aftalen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15 </B> Har en kommissionær afsluttet en aftale for  \r\n\r\n kommittentens regning, og har han ved afslutningen eller senere forsømt sine  \r\n\r\n pligter, kan kommittenten afvise aftalen, såfremt hans interesser er  \r\n\r\n væsentligt tilsidesatte, eller kommissionæren har handlet svigagtigt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Kan kommittenten, når han således afviser  \r\n\r\n aftalen, på grund af bestemmelsen i § 54 ikke få gods tilbage, som  \r\n\r\n kommissionæren har solgt, skal denne betale dets værdi. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P16\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Har kommissionæren købt over eller solgt under  \r\n\r\n limitum eller i øvrigt til en ufordelagtigere pris end den, der burde være  \r\n\r\n opnået, kan kommittenten ikke af den grund afvise aftalen, når kommissionæren  \r\n\r\n uden ugrundet ophold betaler ham prisforskellen eller stiller ham betryggende  \r\n\r\n sikkerhed derfor. Dette gælder dog ikke, når kommittenten ved kommissionærens  \r\n\r\n adfærd har lidt skade eller ulempe, som ikke dækkes af prisforskellen, og som  \r\n\r\n berettiger til afvisning efter § 15, eller når kommissionæren har handlet  \r\n\r\n svigagtigt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P17\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P17\">  \r\n\r\n<P CLASS=PARAB> <B>§ 17. </B> Forsømmer kommissionæren sine pligter overfor  \r\n\r\n kommittenten, skal han erstatte den skade, som derved forvoldes denne. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P18\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P18\">  \r\n\r\n<P CLASS=PARAB> <B>§ 18. </B> Har kommissionæren forsømt sin pligt ved at  \r\n\r\n sælge under eller købe over limitum, og afvises aftalen ikke, bliver i mangel  \r\n\r\n af bevis for, at større skade er lidt, som erstatning at svare forskellen  \r\n\r\n mellem den aftalte pris og limitum. Har omstændighederne udkrævet en  \r\n\r\n afvigelse fra limitum, men er afvigelsen ved kommissionærens forsømmelse  \r\n\r\n blevet større end påkrævet, skal erstatningen udgøre mindst forskellen mellem  \r\n\r\n den pris, der er opnået, og den, der burde være opnået. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P19\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P19\">  \r\n\r\n<P CLASS=PARAB> <B>§ 19. </B> Har salgskommissionæren forsømt sin pligt ved  \r\n\r\n uberettiget at give kredit eller anden henstand med købesummens betaling, og  \r\n\r\n bliver aftalen ikke afvist, hæfter kommissionæren for købesummen, selv om han  \r\n\r\n ikke står del credere, og er pligtig at betale den til den tid, kommittenten  \r\n\r\n ville have kunnet fordre den, hvis henstanden ikke var givet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Oplyser kommissionæren, at der kun ville være  \r\n\r\n opnået en lavere pris, hvis henstanden ikke var givet, er han ikke pligtig at  \r\n\r\n betale mere end denne pris. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P20\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P20\">  \r\n\r\n<P CLASS=PARAB> <B>§ 20. </B> Formener kommittenten, at kommissionæren har  \r\n\r\n forsømt sine pligter, og vil han derpå støtte nogen ret efter §§ 15, 17 og  \r\n\r\n 19, skal han give kommissionæren meddelelse om, at han vil påberåbe sig  \r\n\r\n forsømmelsen. Meddelelsen skal gives uden ugrundet ophold, efter at han fra  \r\n\r\n kommissionæren har modtaget underretning om, hvorledes denne har forholdt  \r\n\r\n sig. Gives sådan meddelelse ikke, kan kommittenten ikke påberåbe sig  \r\n\r\n forsømmelsen. Indeholder meddelelsen ikke, at kommittenten vil afvise en  \r\n\r\n aftale, der er sluttet for hans regning, kan han ikke senere gøre sådan ret  \r\n\r\n gældende. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P21\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P21\">  \r\n\r\n<P CLASS=PARAB> <B>§ 21. </B> I handelskommission har kommittenten, hvis han  \r\n\r\n er handlende, og købet er sket for hans bedrift, den samme  \r\n\r\n undersøgelsespligt, som påhviler køberen efter loven om køb § 51. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P22\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P22\">  \r\n\r\n<P CLASS=PARAB> <B>§ 22. </B> Viser det sig, at gods, som er købt for  \r\n\r\n kommittentens regning, lider af en mangel, og vil kommittenten påberåbe sig  \r\n\r\n denne, skal han uden ugrundet ophold give kommissionæren meddelelse derom.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Giver han ikke sådan meddelelse, uagtet han har  \r\n\r\n opdaget eller burde have opdaget mangelen, kan han ikke senere gøre den  \r\n\r\n gældende overfor kommissionæren, undtagen forsåvidt denne hos sælgeren,  \r\n\r\n fragtføreren eller andre kan få fyldestgørelse for det krav, han i den  \r\n\r\n anledning måtte have mod denne. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P23\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P23\">  \r\n\r\n<P CLASS=PARAB> <B>§ 23. </B> Er gods, som er købt for kommittentens regning,  \r\n\r\n leveret for sent, og vil kommittenten påberåbe sig dette, skal han give  \r\n\r\n kommissionæren meddelelse derom uden ugrundet ophold, efter at godset er  \r\n\r\n ankommet til ham, eller det ved underretning fra kommissionæren eller  \r\n\r\n sælgeren har vist sig, at leveringen er sket for sent. Giver han ikke sådan  \r\n\r\n meddelelse finder bestemmelsen i § 22, 2det stykke, tilsvarende anvendelse.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P24\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P24\">  \r\n\r\n<P CLASS=PARAB> <B>§ 24. </B> De i §§ 20, 22 og 23 givne regler kommer ikke  \r\n\r\n til anvendelse, når kommissionæren har handlet svigagtigt, eller når han har  \r\n\r\n gjort sig skyldig i grov uagtsomhed, og denne medfører betydelig skade for  \r\n\r\n kommittenten. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P25\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P25\">  \r\n\r\n<P CLASS=PARAB> <B>§ 25. </B> Er gods, som var købt for kommittentens  \r\n\r\n regning, overgivet til ham, og har han ikke inden et år derefter givet  \r\n\r\n kommissionæren meddelelse om, at han vil påberåbe sig en mangel, kan han ikke  \r\n\r\n senere gøre den gældende i videre omfang end i § 22, 2det stykke, bestemt.  \r\n\r\n Dette gælder dog ikke, når kommissionæren har påtaget sig at indestå for  \r\n\r\n godset i længere tid, eller når han har handlet svigagtigt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P26\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P26\">  \r\n\r\n<P CLASS=PARAB> <B>§ 26. </B> Afviser kommittenten gods, som kommissionæren  \r\n\r\n har købt for hans regning, finder angående hans pligter og rettigheder de i  \r\n\r\n loven om køb §§ 55-58 givne regler tilsvarende anvendelse. </P>  \r\n\r\n<P>OM KOMMISSIONÆRENS RETTIGHEDER </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P27\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P27\">  \r\n\r\n<P CLASS=PARAB> <B>§ 27. </B> Handelskommissionæren er berettiget til  \r\n\r\n provision af aftale, han afslutter for kommittentens regning, dog kun hvis  \r\n\r\n trediemands forpligtelse ifølge aftalen opfyldes. Skal levering ske  \r\n\r\n efterhånden, og skal betaling erlægges særskilt for hver levering, kan  \r\n\r\n kommissionæren forlange provision af de leveringer, som er gået i orden. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Når trediemands forpligtelse ifølge aftalen  \r\n\r\n ikke opfyldes, er kommissionæren dog berettiget til provision, såfremt dette  \r\n\r\n skyldes kommittenten eller en hændelse, som denne ikke kunne have påberåbt  \r\n\r\n sig overfor trediemand, hvis han selv havde afsluttet aftalen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P28\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P28\">  \r\n\r\n<P CLASS=PARAB> <B>§ 28. </B> Bliver købesummen kun delvis betalt, og skyldes  \r\n\r\n dette ikke sådant forhold som i § 27, 2det stykke, nævnt, har  \r\n\r\n salgskommissionæren ikke ret til provision. Hvis den provision, som ville  \r\n\r\n have tilkommet kommissionæren, såfremt hele købesummen var blevet betalt,  \r\n\r\n overstiger, hvad der mangler i fuld betaling, har kommissionæren dog ret til  \r\n\r\n forskellen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Hvad ovenfor er bestemt, finder tilsvarende  \r\n\r\n anvendelse med hensyn til indkøbskommissionærens ret til provision, hvis  \r\n\r\n sælgerens forpligtelse ifølge aftalen kun delvis opfyldes. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P29\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P29\">  \r\n\r\n<P CLASS=PARAB> <B>§ 29. </B> Kommissionæren har krav på særlig godtgørelse  \r\n\r\n for udgifter til porto, telegrammer, telefonsamtaler og forsikringspræmier  \r\n\r\n samt for andre beføjede udgifter, forsåvidt ikke provision eller andet  \r\n\r\n vederlag er beregnet på at skulle udgøre betaling også for dem. Han kan  \r\n\r\n beregne sig godtgørelse for afgivelse af lagerrum eller andet oplagssted og  \r\n\r\n for transport og arbejde af lignende art, selv om han ikke i så henseende har  \r\n\r\n haft nogen særlig udgift. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P30\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P30\">  \r\n\r\n<P CLASS=PARAB> <B>§ 30. </B> Har kommissionæren selv måttet opfylde en  \r\n\r\n aftale overfor trediemand, kan han kræve dækning hos kommittenten. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Forskudsbetaling, som indkøbskommissionæren  \r\n\r\n uden kommittentens tilladelse har erlagt til sælgeren, er kommittenten kun  \r\n\r\n pligtig at dække, forsåvidt sælgerens forpligtelse ifølge aftalen opfyldes.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P31\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P31\">  \r\n\r\n<P CLASS=PARAB> <B>§ 31. </B> Salgskommissionæren, som har givet kommittenten  \r\n\r\n forskud på købesummen, eller som i øvrigt i anledning af hvervet har noget  \r\n\r\n krav mod kommittenten, har for sådan fordring panteret i det gods, der er  \r\n\r\n tilstillet ham til salg, når han eller nogen på hans vegne er i besiddelse af  \r\n\r\n godset eller af konnossement eller fragtbrev af sådan beskaffenhed, at  \r\n\r\n afsenderen ikke uden at forevise det kan råde over godset. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P32\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P32\">  \r\n\r\n<P CLASS=PARAB> <B>§ 32. </B> I Gods, som en handelskommissionær har modtaget  \r\n\r\n til salg, har han panteret efter § 31 også for fordringer, som hidrører fra  \r\n\r\n andre kommissionshverv fra kommittenten, såfremt denne er handlende, og  \r\n\r\n hvervet falder indenfor hans bedrift. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P33\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P33\">  \r\n\r\n<P CLASS=PARAB> <B>§ 33. </B> I kraft af den ved §§ 31 og 32 hjemlede  \r\n\r\n panteret kan salgskommissionæren, forsåvidt hans sikkerhed ellers ville  \r\n\r\n udsættes for fare, holde godset tilbage, når kommittenten fordrer det  \r\n\r\n udleveret, og i øvrigt undlade at følge hans forskrifter. Dog må  \r\n\r\n kommissionæren ikke sælge godset imod kommittentens vilje undtagen i de  \r\n\r\n tilfælde, som omtales i næste paragraf. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P34\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P34\">  \r\n\r\n<P CLASS=PARAB> <B>§ 34. </B> Når den fordring, som er sikret ved  \r\n\r\n panteretten, er forfaldet, kan kommissionæren sælge godset til sin  \r\n\r\n fyldestgørelse. Er godset udsat for hurtig fordærvelse, eller vil dets  \r\n\r\n bevaring medføre uforholdsmæssig store omkostninger, kan kommissionæren,  \r\n\r\n forsåvidt hans sikkerhed ellers ville udsættes for fare, sælge det, selv om  \r\n\r\n fordringen ikke er forfaldet. Finder salg sted, har kommissionæren samme ret  \r\n\r\n til provision, som ellers ville have tilkommet ham. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Forinden salg finder sted, skal kommissionæren  \r\n\r\n så vidt muligt med rimeligt varsel afkræve kommittenten betaling under  \r\n\r\n tilkendegivelse af, at godset vil blive solgt, hvis betaling ikke erlægges.  \r\n\r\n Foregår salget ved en forsvarligt bekendtgjort og afholdt auktion eller på  \r\n\r\n anden forsvarlig måde, kan kommittenten ikke gøre nogen indsigelse mod den  \r\n\r\n opnåede pris. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P35\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P35\">  \r\n\r\n<P CLASS=PARAB> <B>§ 35. </B> Har salgskommissionæren solgt godset i henhold  \r\n\r\n til hvervet, kan han ved salg eller på anden måde råde over fordringsretten  \r\n\r\n mod køberen, forsåvidt det er fornødent til fyldestgørelse af forfaldne  \r\n\r\n fordringer på kommittenten, for hvilke han ville have haft panteret i godset,  \r\n\r\n hvis dette havde været i hans besiddelse. Regelen i § 34, 2det stykke, 1ste  \r\n\r\n punktum, finder tilsvarende anvendelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P36\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P36\">  \r\n\r\n<P CLASS=PARAB> <B>§ 36. </B> Hvad der i §§ 31-35 er bestemt om  \r\n\r\n salgskommissionæren, finder tilsvarende anvendelse på indkøbskommissionæren,  \r\n\r\n dog at han, når han sælger godset efter § 34, ikke har krav på provision.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P37\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P37\">  \r\n\r\n<P CLASS=PARAB> <B>§ 37. </B> Har indkøbskommissionæren sendt godset til  \r\n\r\n kommittenten, og kommer denne under konkurs, kan kommissionæren hindre  \r\n\r\n godsets overgivelse til boet eller kræve det tilbage af dette efter reglerne  \r\n\r\n i loven om køb §§ 39 og 41 og søloven § 166. Ligeledes kan han hindre godsets  \r\n\r\n overgivelse, når der åbnes forhandling om tvangsakkord for kommittenten,  \r\n\r\n eller når dennes formuesforhold i øvrigt viser sig at være sådanne, at han må  \r\n\r\n antages at være ude af stand til ved forfaldstid at betale en fordring, for  \r\n\r\n hvilken kommissionæren ville have haft panteret i godset, hvis det var  \r\n\r\n forblevet i hans besiddelse. Har kommissionæren gjort brug af den angivne  \r\n\r\n ret, kan han gøre sin panteret gældende efter reglerne i §§ 33 og 34. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Har salgskommissionæren tilbagesendt gods, som  \r\n\r\n han har haft til salg for kommittenten, kommer tilsvarende regler til  \r\n\r\n anvendelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P38\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P38\">  \r\n\r\n<P CLASS=PARAB> <B>§ 38. </B> Er gods, som er indkøbt for kommittentens  \r\n\r\n regning, på grund af forsinkelse fra hans side ikke blevet overgivet i hans  \r\n\r\n besiddelse, har kommissionæren ret til at sælge det for hans regning, når  \r\n\r\n kommissionæren ikke uden væsentlig omkostning eller ulempe kan vedblive med  \r\n\r\n at sørge for det, eller når kommittenten ikke råder over det inden rimelig  \r\n\r\n tid, efter at han dertil er blevet opfordret. Forinden salg finder sted, har  \r\n\r\n kommissionæren så vidt muligt at give kommittenten betimeligt varsel. Foregår  \r\n\r\n salget ved en forsvarligt og afholdt auktion eller på anden forsvarlig måde,  \r\n\r\n kan kommittenten ikke gøre nogen indsigelse mod den opnåede pris.  \r\n\r\n Kommissionæren kan ikke beregne sig provision af salget. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Kan salg ikke finde sted, eller er det  \r\n\r\n åbenbart, at de med et salg forbundne omkostninger ikke vil kunne dækkes af  \r\n\r\n salgssummen, er kommissionæren berettiget til at skaffe godset bort. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Hvad ovenfor er bestemt, finder tilsvarende  \r\n\r\n anvendelse på salgskommisionæren, når han ikke længere er pligtig at beholde  \r\n\r\n gods, som han har modtaget til salg, dog at han, når han sælger godset, har  \r\n\r\n samme ret til provision, som ellers ville have tilkommet ham. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P39\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P39\">  \r\n\r\n<P CLASS=PARAB> <B>§ 39. </B> Har kommissionæren ifølge hvervet modtaget  \r\n\r\n prøver, mønstre eller andet, som tilhører kommittenten og ikke er bestemt til  \r\n\r\n salg, kan han, forsåvidt hans sikkerhed for, hvad han har at fordre ifølge  \r\n\r\n hvervet, ellers ville udsættes for fare, tilbageholde det modtagne, indtil  \r\n\r\n kommittenten betaler hans fordring eller stiller anden betryggende sikkerhed  \r\n\r\n for dens betaling. </P>  \r\n\r\n<P>OM KOMMISSIONÆRENS SELVINDTRÆDE </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P40\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P40\">  \r\n\r\n<P CLASS=PARAB> <B>§ 40. </B> Kommissionæren kan kun, når aftale, handelsbrug  \r\n\r\n eller anden sædvane giver ham ret dertil, udføre hvervet ved at indtræde som  \r\n\r\n køber eller sælger for egen regning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P41\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P41\">  \r\n\r\n<P CLASS=PARAB> <B>§ 41. </B> Selvindtræde sker derved, at kommissionæren i  \r\n\r\n sin underretning om hvervets udførelse udtrykkeligt erklærer overfor  \r\n\r\n kommittenten, at han selv er køber eller sælger. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Vil kommittenten gøre gældende, at  \r\n\r\n kommissionæren ikke ifølge § 40 var berettiget til selvindtræde, skal han  \r\n\r\n give kommissionæren meddelelse derom uden ugrundet ophold, efter at han har  \r\n\r\n modtaget den ovennævnte erklæring. Giver han ikke sådan meddelelse, kan han  \r\n\r\n ikke afvise selvindtrædet af den angivne grund. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P42\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P42\">  \r\n\r\n<P CLASS=PARAB> <B>§ 42. </B> Kommissionæren har i tilfælde af selvindtræde  \r\n\r\n at varetage kommittentens interesser med samme omsorg, som når han udfører  \r\n\r\n hvervet gennem aftale med trediemand. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Med hensyn til prisberegningen gælder særligt,  \r\n\r\n at kommissionæren i alt fald ikke må overtage godset til lavere pris eller  \r\n\r\n levere det til højere pris end den, som var gangbar på det tidspunkt, han  \r\n\r\n afgav erklæringen om selvindtræde. Har salgskommissionæren til et tidligere  \r\n\r\n tidspunkt for egen regning rådet over godset, kan kommittenten i alt fald  \r\n\r\n fordre den pris, der var gangbar på dette tidspunkt. Har  \r\n\r\n indkøbskommissionæren efter at have fået anmodning om at overtage hvervet,  \r\n\r\n men før selvindtrædet købt sådant gods, som hvervet angår, kan kommittenten  \r\n\r\n fordre opgørelse efter den pris, som kommissionæren har betalt, medmindre  \r\n\r\n denne oplyser, at købet ikke er sket i anledning af hvervet. Forsømmer  \r\n\r\n kommissionæren, hvad der således påhviler ham med hensyn til prisberegningen,  \r\n\r\n finder bestemmelserne i §§ 15-17, 20 og 24 tilsvarende anvendelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P43\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P43\">  \r\n\r\n<P CLASS=PARAB> <B>§ 43. </B> Når selvindtræde har fundet sted, har  \r\n\r\n salgskommissionæren en købers og indkøbskommissionæren en sælgers rettigheder  \r\n\r\n og pligter mod kommittenten. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> En kommissionær, som foretager selvindtræde,  \r\n\r\n har samme ret til provision, som ville have tilkommet ham, hvis han havde  \r\n\r\n udført hvervet ved at afslutte aftale med trediemand. Desuden har han ret til  \r\n\r\n godtgørelse efter § 29 for sine udgifter som kommissionær. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P44\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P44\">  \r\n\r\n<P CLASS=PARAB> <B>§ 44. </B> Har kommissionæren i strid med de virkelige  \r\n\r\n forhold og mod bedre vidende underrettet kommittenten om, at hvervet er  \r\n\r\n udført, kan kommittenten betragte underretningen som en erklæring om  \r\n\r\n selvindtræde og fordre de i § 42 om prisberegningen givne regler bragt til  \r\n\r\n anvendelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P45\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P45\">  \r\n\r\n<P CLASS=PARAB> <B>§ 45. </B> Bestemmelserne i §§ 41, 42 og 44 kan ikke  \r\n\r\n ifølge aftale, handelsbrug eller anden sædvane fraviges til skade for  \r\n\r\n kommittenten. I andre tilfælde end de i § 44 omtalte kan bestemmelserne i §  \r\n\r\n 42 dog fraviges, hvis kommittenten er handlende, og hvervet går ud på salg  \r\n\r\n eller køb for hans bedrift. </P>  \r\n\r\n<P>OM KOMMISSIONSFORHOLDETS OPHØR </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P46\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P46\">  \r\n\r\n<P CLASS=PARAB> <B>§ 46. </B> Kommittenten kan til enhver tid tilbagekalde  \r\n\r\n hvervet, og kommissionæren kan til enhver tid frasige sig det. Dog bliver i  \r\n\r\n de i § 50 omtalte tilfælde kommittenten og i de i § 51 omtalte tilfælde  \r\n\r\n kommissionæren erstatningspligtig efter de der givne regler. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P47\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P47\">  \r\n\r\n<P CLASS=PARAB> <B>§ 47. </B> Kommer kommittenten under konkurs, bortfalder  \r\n\r\n hvervet, når lovgivningens forskrifter om konkursens bekendtgørelse er  \r\n\r\n iagttagne, eller konkursen er eller burde være kendt af kommissionæren.  \r\n\r\n Kommer kommissionæren under konkurs, bortfalder hvervet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P48\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P48\">  \r\n\r\n<P CLASS=PARAB> <B>§ 48. </B> Er hvervet ophørt i henhold til bestemmelserne  \r\n\r\n i §§ 46 og 47, har kommissionæren dog, forsåvidt det kan ske uden væsentlig  \r\n\r\n omkostning eller ulempe for ham, at foretage, hvad der er fornødent for at  \r\n\r\n beskytte kommittenten mod tab, indtil denne selv kan varetage sine  \r\n\r\n interesser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P49\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P49\">  \r\n\r\n<P CLASS=PARAB> <B>§ 49. </B> Er hvervet ophørt, kan kommissionæren dog gøre  \r\n\r\n de rettigheder gældende, som tilkommer ham efter §§ 31-39. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P50\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P50\">  \r\n\r\n<P CLASS=PARAB> <B>§ 50. </B> Når kommissionærens hverv gælder for en bestemt  \r\n\r\n tid, eller det må anses tilsikret kommissionæren at føre en bestemt  \r\n\r\n forretning til afslutning, eller opsigelsesvarsel er eller må anses aftalt,  \r\n\r\n har kommissionæren, hvis hans hverv tilbagekaldes i utide, ret til erstatning  \r\n\r\n for det tab, han derved lider. Dog er kommittenten ikke erstatningspligtig,  \r\n\r\n hvis han i kommissionærens undladelse af at opfylde sine pligter eller andre  \r\n\r\n særlige omstændigheder havde gyldig grund til at tilbagekalde hvervet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Hvis kommissionæren frasiger sådant hverv som  \r\n\r\n ovenfor omtalt, og han i kommittentens pligtforsømmelse har gyldig grund  \r\n\r\n dertil, eller hvis sådant hverv bortfalder ifølge kommittentens konkurs, har  \r\n\r\n kommissionæren ligeledes ret til erstatning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P51\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P51\">  \r\n\r\n<P CLASS=PARAB> <B>§ 51. </B> Når kommissionæren har eller må anses at have  \r\n\r\n påtaget sig hvervet for et bestemt tidsrum eller at føre en bestemt  \r\n\r\n forretning til afslutning, eller når opsigelsesvarsel er eller må anses  \r\n\r\n aftalt, har kommittenten, hvis kommissionæren i utide frasiger sig hvervet,  \r\n\r\n ret til erstatning for det tab, han derved lider. Dog er kommissionæren ikke  \r\n\r\n erstatningspligtig, når han i kommittentens undladelse af at opfylde sine  \r\n\r\n pligter eller i andre særlige omstændigheder havde gyldig grund til  \r\n\r\n frasigelsen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Hvis kommittenten tilbagekalder sådant hverv  \r\n\r\n som ovenfor omtalt, og han i kommissionærens pligtforsømmelse har gyldig  \r\n\r\n grund dertil, eller hvis sådant hverv bortfalder ifølge kommissionærens  \r\n\r\n konkurs, har kommittenten ligeledes ret til erstatning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P52\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P52\">  \r\n\r\n<P CLASS=PARAB> <B>§ 52. </B> Hvis kommissionæren frasiger sig hvervet uden  \r\n\r\n dertil at have gyldig grund i omstændigheder, som kan tilregnes kommittenten  \r\n\r\n eller er at henføre til denne, taber han retten til godtgørelse for udgifter,  \r\n\r\n forsåvidt disse som følge af hvervets ophør bliver unyttige for komittenten.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Det samme gælder, når kommittenten  \r\n\r\n tilbagekalder hvervet og dertil har gyldig grund i omstændigheder, som kan  \r\n\r\n tilregnes kommissionæren eller er at henføre til denne, samt når hvervet  \r\n\r\n bortfalder ved kommissionærens konkurs. </P>  \r\n\r\n<P>OM FORHOLDET TIL TREDIEMAND </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P53\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P53\">  \r\n\r\n<P CLASS=PARAB> <B>§ 53. </B> Gods, som er overgivet kommissionæren til salg,  \r\n\r\n vedbliver at være kommittentens ejendom, indtil ejendomsretten overgår til  \r\n\r\n trediemand eller til kommissionæren, når denne selv indtræder som køber. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Gods, som indkøbskommissionæren erhverver for  \r\n\r\n kommittentens regning, er kommittentens ejendom. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P54\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P54\">  \r\n\r\n<P CLASS=PARAB> <B>§ 54. </B> Har salgskommissionæren fået godset i sin  \r\n\r\n besiddelse, og forsømmer han sine pligter ved at sælge det til en  \r\n\r\n ufordelagtigere pris end den, der burde være opnået, eller i øvrigt i strid  \r\n\r\n med kommittentens interesser, erhverver køberen alligevel ret til godset, når  \r\n\r\n han ved aftalens indgåelse hverken vidste eller burde vide, at kommissionæren  \r\n\r\n ved salget væsentligt tilsidesatte kommittentens interesser eller handlede  \r\n\r\n svigagtigt overfor kommittenten. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Når salgskommissionæren på anden måde end ved  \r\n\r\n salg uberettiget råder over godset, medens han har det i sin besiddelse, og  \r\n\r\n når indkøbskommissionæren uberettiget råder over gods, som er erhvervet for  \r\n\r\n kommittentens regning, og som han har i sin besiddelse, gælder det foretagne  \r\n\r\n til fordel for trediemand, som var i god tro ved erhvervelsen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P55\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P55\">  \r\n\r\n<P CLASS=PARAB> <B>§ 55. </B> Når kommissionæren, efter at hans hverv er  \r\n\r\n ophørt, ubeføjet sælger eller på anden måde råder over gods, som han har i  \r\n\r\n sin besiddelse for kommittentens regning, gælder alligevel det foretagne til  \r\n\r\n fordel for trediemand, som ved erhvervelsen hverken vidste eller burde vide,  \r\n\r\n at hvervet var ophørt, og at det foretagne som følge deraf var ubeføjet. Er  \r\n\r\n hvervet ophørt ved kommissionærens eller kommittentens konkurs, kan  \r\n\r\n trediemand, når lovgivningens forskrifter om bekendtgørelse af konkursen er  \r\n\r\n iagttagne, ikke påberåbe sig uvidenhed om konkursen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P56\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P56\">  \r\n\r\n<P CLASS=PARAB> <B>§ 56. </B> Ved aftale, som kommissionæren for  \r\n\r\n kommittentens regning, men i eget navn indgår med trediemand, erhverver denne  \r\n\r\n kun fordringsret mod kommissionæren, ikke mod kommittenten. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Trediemand kan ikke overfor kommissionæren  \r\n\r\n eller dennes konkursbo støtte nogen ret derpå, at kommissionæren har krav på  \r\n\r\n at få eller har fået gods eller penge af kommittenten til opfyldelse af  \r\n\r\n aftalen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P57\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P57\">  \r\n\r\n<P CLASS=PARAB> <B>§ 57. </B> Udenfor handelskommission har kommittenten til  \r\n\r\n enhver tid ret til under de i § 58 nævnte betingelser at gøre den fordring,  \r\n\r\n som ved aftalen erhverves mod trediemand, gældende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I handelskommission har kommittenten under  \r\n\r\n samme betingelser ret til at gøre fordringen gældende, når trediemands  \r\n\r\n forpligtelse efter aftalen ikke opfyldes i rette tid, samt når kommissionæren  \r\n\r\n ikke har opfyldt sin i § 7 omtalte afregningspligt eller har handlet  \r\n\r\n svigagtigt mod kommittenten eller er kommet under konkurs. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P58\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P58\">  \r\n\r\n<P CLASS=PARAB> <B>§ 58. </B> Vil kommittenten gøre fordringsretten gældende  \r\n\r\n mod trediemand, skal han erklære det overfor kommissionæren eller i tilfælde  \r\n\r\n af dennes konkurs overfor konkursboet. Har kommissionæren overfor  \r\n\r\n kommittenten krav af den beskaffenhed, at kommissionæren, når de er  \r\n\r\n forfaldet, ifølge §§ 35 og 36 kan råde over fordringsretten imod trediemand  \r\n\r\n til deres fyldestgørelse, skal kommittenten derhos fyldestgøre sådanne krav  \r\n\r\n eller stille betryggende sikkerhed for deres fyldestgørelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Opfylder kommissionæren eller hans konkursbo  \r\n\r\n trediemands forpligtelse, kan kommittenten ikke gøre fordringen gældende.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P59\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P59\">  \r\n\r\n<P CLASS=PARAB> <B>§ 59. </B> Kommittenten kan, når han efter §§ 57 og 58 har  \r\n\r\n ret til at gøre fordringen gældende, fra kommissionæren eller dennes  \r\n\r\n konkursbo fordre skriftlig anerkendelse af, at denne ret tilkommer ham. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Gør kommittenten fordringen gældende uden at  \r\n\r\n have sådan anerkendelse, har han på forlangende af trediemand at stille  \r\n\r\n betryggende sikkerhed for, hvad denne efter § 63 kan komme til at udrede til  \r\n\r\n kommissionæren. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P60\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P60\">  \r\n\r\n<P CLASS=PARAB> <B>§ 60. </B> Når retten til at gøre fordringen gældende ikke  \r\n\r\n efter §§ 57 og 58 tilkommer kommittenten, har kommissionæren denne ret. Dette  \r\n\r\n gælder også, efter at hvervet er ophørt, dog således, at i tilfælde af  \r\n\r\n kommissionærens konkurs boet træder i hans sted. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Finder betaling sted til konkursboet, har dette  \r\n\r\n at afgive det modtagne til kommittenten. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P61\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P61\">  \r\n\r\n<P CLASS=PARAB> <B>§ 61. </B> I fordringen mod trediemand kan der ikke gøres  \r\n\r\n udlæg for kommissionærens gæld, medmindre denne overfor kommittenten har  \r\n\r\n opfyldt trediemands forpligtelse, eller han efter § 35 eller § 36 kan råde  \r\n\r\n over fordringen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P62\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P62\">  \r\n\r\n<P CLASS=PARAB> <B>§ 62. </B> Har trediemand opfyldt aftalen overfor  \r\n\r\n kommissionæren, er han dog pligtig på ny at opfylde den overfor kommittenten,  \r\n\r\n såfremt han, da opfyldelsen fandt sted, vidste eller burde vide, at det var  \r\n\r\n kommittenten, som havde retten til at gøre fordringen gældende imod ham. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P63\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P63\">  \r\n\r\n<P CLASS=PARAB> <B>§ 63. </B> Har trediemand opfyldt aftalen overfor  \r\n\r\n kommittenten, uagtet det ikke var denne, som havde retten til at gøre  \r\n\r\n fordringen gældende imod ham, er han dog pligtig at opfylde den overfor  \r\n\r\n kommissionæren, forsåvidt det ikke oplyses, at denne ikke lider nogen skade  \r\n\r\n ved, at opfyldelse er sket til kommittenten i stedet for til ham. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P64\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P64\">  \r\n\r\n<P CLASS=PARAB> <B>§ 64. </B> Når salgskommissionæren benytter sin ret til at  \r\n\r\n gøre fordring på betaling for solgt gods gældende imod trediemand, kan denne  \r\n\r\n bringe i modregning krav på kommissionæren, selv om de er erhvervede af ham  \r\n\r\n på et tidspunkt, da han vidste, at kommissionæren solgte for en andens  \r\n\r\n regning. Krav, som trediemand har mod kommittenten, kan han ikke bringe i  \r\n\r\n modregning, uden forsåvidt det oplyses, at kommissionæren ikke lider nogen  \r\n\r\n skade ved modregningen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Gøres fordringen gældende af kommittenten, kan  \r\n\r\n trediemand bringe i modregning, foruden krav på kommittenten, tillige krav på  \r\n\r\n kommissionæren, som han har erhvervet på et tidspunkt, da han hverken vidste  \r\n\r\n eller burde vide, at det var kommittenten, som havde retten til at gøre  \r\n\r\n fordringen gældende imod ham. </P>  \r\n\r\n<P>III. Om handelsagentur </P>  \r\n\r\n<P>(§§ 65-84 Ophævet) </P>  \r\n\r\n<P>(§§ 85-93 Ophævet) </P>  \r\n\r\n<P>IV. Om handelsrejsende </P>  \r\n\r\n<P>Lov nr. 168 af 13. april 1938 indeholder følgende bestemmelse: </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Denne lov, der ikke gælder for Færøerne, træder  \r\n\r\n i kraft den 1. november 1938. Fra samme dato at regne ophæves § 86, stk. 2, i  \r\n\r\n lov nr. 243 om kommission, handelsagentur og handelsrejsende. </P>  \r\n\r\n<P>Lov nr. 271 af 2. maj 1990 indeholder følgende ikrafttrædelsesbestemmelse:  \r\n\r\n</P>  \r\n\r\n<P>Loven træder i kraft 1. juli 1990. </P>  \r\n\r\n<P>Lov nr. 272 af 2. maj 1990 indeholder følgende ikrafttrædelsesbestemmelse:  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P35\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P35\">  \r\n\r\n<P CLASS=PARAB> <B>§ 35. </B> Loven træder i kraft dagen efter  \r\n\r\n bekendtgørelsen i lovtidende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> For agenturaftaler, der er indgået inden lovens  \r\n\r\n ikrafttræden, gælder dog indtil 1. januar 1992 de hidtil gældende regler. Fra  \r\n\r\n 1. januar 1992 anvendes denne lov for en sådan aftale, medmindre aftalen før  \r\n\r\n denne dato lovligt er opsagt til ophør senest den 30. juni 1992. I sådanne  \r\n\r\n tilfælde anvendes de hidtil gældende regler. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "A19901142014"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM018097"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Datasammenskrivning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11420"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/06/1990"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin. 2. kt. j.nr. 1986-4601-14"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}