{
    "id": 128733,
    "title": "Bekendtgørelse af lov om forurenet jord",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 1427 af 04/12/2009",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#K1\">Kapitel 1</a>   Formål m.v.</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K2\">Kapitel 2</a>   Forureningskortlægning og tilladelse til ændret arealanvendelse m.v.</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K3\">Kapitel 3</a>   Den offentlige undersøgelses- og afværgeindsats</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K4\">Kapitel 4</a>   Værditabsordning for boligejere m.v.</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K4a\">Kapitel 4 a</a>   Miljøskade</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K5\">Kapitel 5</a>   Andre forureninger end miljøskader</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K6\">Kapitel 6</a>   Bortskaffelse og anvendelse af jord</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K7\">Kapitel 7</a>   Administrative bestemmelser</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K8\">Kapitel 8</a>   Tilsyn og håndhævelse</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K9\">Kapitel 9</a>   Diverse bestemmelser</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K10\">Kapitel 10</a>   Klage og søgsmål</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K11\">Kapitel 11</a>   Straf</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K12\">Kapitel 12</a>   </p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K13\">Kapitel 13</a>   Ikrafttrædelses- og overgangsbestemmelser</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om forurenet jord <a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n      <p class=\"Indledning2\">Herved bekendtgøres lov om forurenet jord, jf. lovbekendtgørelse nr. 282 af 22. marts 2007, med de ændringer, der følger af § 1 i lov nr. 507 af 7. juni 2006, § 10 i lov nr. 1587 af 20. december 2006, § 2 i lov nr. 507 af 17. juni 2008, § 7 i lov nr. 508 af 17. juni 2008 og § 12 i lov nr. 514 af 12. juni 2009.</p>\r\n      <p class=\"Indledning2\">Den ændring, der følger af § 3 i lov nr. 1151 af 17. december 2003 om ændring af lov om vandforsyning m.v., lov om miljøbeskyttelse, lov om forurenet jord og lov om planlægning (Ændringer som følge af lov om miljømål m.v. for vandforekomster og internationale naturbeskyttelsesområder), som vedrører lovens § 18, stk. 1, er ikke indarbejdet i lovbekendtgørelsen, da ændringerne ikke er trådt i kraft. Miljøministeren fastsætter tidspunktet for ikrafttrædelsen af ændringen, jf. lovens § 5, stk. 3, som ændret ved § 3 i lov nr. 570 af 24. juni 2005.</p>\r\n      <p class=\"Kapitel\" id=\"K1\"><span id=\"Kap1\">Kapitel 1</span></p>\r\n      <p class=\"KapitelOverskrift2\">Formål m.v.</p>\r\n      <p class=\"Paragraf\" id=\"P1\"><span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Loven skal medvirke til at forebygge, fjerne eller begrænse jordforurening og forhindre eller forebygge skadelig virkning fra jordforurening på grundvand, menneskers sundhed og miljøet i øvrigt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Med loven tilsigtes særligt at</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par1_Stk2_Num1\">1)</span> beskytte drikkevandsressourcer,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par1_Stk2_Num2\">2)</span> forebygge sundhedsmæssige problemer ved anvendelsen af forurenede arealer,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par1_Stk2_Num3\">3)</span> tilvejebringe grundlag for en koordineret og målrettet offentlig indsats med henblik på at undgå skadelig virkning fra jordforurening,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par1_Stk2_Num4\">4)</span> forebygge yderligere forurening af miljøet i forbindelse med anvendelse og bortskaffelse af jord og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par1_Stk2_Num5\">5)</span> fastholde forureneren som den, der først og fremmest skal foretage de nødvendige foranstaltninger til at afværge følgerne af en jordforurening og genoprette den hidtidige tilstand.</p>\r\n      <p class=\"Paragraf\" id=\"P2\"><span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Loven omfatter jord, der på grund af menneskelig påvirkning kan have skadelig virkning på grundvand, menneskers sundhed og miljøet i øvrigt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Miljøministeren fastsætter regler om, hvad der i denne lov forstås ved lettere forurenet jord.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> Loven omfatter ikke jord påvirket af jordbrugsmæssig spredning af slam, gødning og pesticider m.v.</p>\r\n      <p class=\"Kapitel\" id=\"K2\"><span id=\"Kap2\">Kapitel 2</span></p>\r\n      <p class=\"KapitelOverskrift2\">Forureningskortlægning og tilladelse til ændret arealanvendelse m.v.</p>\r\n      <p class=\"Paragraf\" id=\"P3\"><span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Regionsrådet foretager i samarbejde med kommunalbestyrelsen kortlægning, eventuelt gennem tekniske undersøgelser, af forurenede arealer, jf. § 4 og § 5.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Forsvarsministeriet foretager dog i samarbejde med regionsrådet kortlægning af forurenede arealer på vidensniveau 1 på Forsvarsministeriets ejendomme.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Arealer, hvor der alene forefindes lettere forurenet jord, kortlægges ikke. Arealer kortlægges dog, hvis den lettere forurenede jord i særlige tilfælde kan have skadelig virkning på grundvand eller indeklima.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk4\">Stk. 4.</span> Arealer, der anvendes til offentlig vej, kortlægges ikke på vidensniveau 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk5\">Stk. 5.</span> Når regionsrådet har tilstrækkelig viden om et bestemt areal, der anvendes til bolig, til at påbegynde en vurdering af, om betingelserne for en kortlægning på vidensniveau 1 eller 2 er opfyldt, skal en afgørelse træffes inden for to år.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk6\">Stk. 6.</span> Regionsrådet orienterer ejeren af arealet herom, når rådet har tilstrækkelig viden om arealet til at påbegynde en vurdering, jf. stk. 5.</p>\r\n      <p class=\"Paragraf\" id=\"P4\"><span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Et areal betegnes som kortlagt på vidensniveau 1, hvis der er tilvejebragt en faktisk viden om aktiviteter på arealet eller aktiviteter på andre arealer, der kan have været kilde til jordforurening på arealet.</p>\r\n      <p class=\"Paragraf\" id=\"P5\"><span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Et areal betegnes som kortlagt på vidensniveau 2, hvis der er tilvejebragt et dokumentationsgrundlag, der gør, at det med høj grad af sikkerhed kan lægges til grund, at der på arealet er en jordforurening af en sådan art og koncentration, at forureningen kan have skadelig virkning på mennesker og miljø.</p>\r\n      <p class=\"Paragraf\" id=\"P6\"><span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Som et led i kortlægningen efter § 4 og § 5 fastlægger regionsrådet med henblik på en videre offentlig indsats de arealer, hvor der er forurening eller forureningskilder, der kan</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par6_Stk1_Num1\">1)</span> have skadelig virkning på grundvandet inden for et område med særlige drikkevandsinteresser,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par6_Stk1_Num2\">2)</span> have skadelig virkning på grundvandet i et indvindingsopland for et alment vandforsyningsanlæg eller</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par6_Stk1_Num3\">3)</span> have skadelig virkning på mennesker på et areal med bolig, børneinstitution eller offentlig legeplads.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Kommunalbestyrelsen fastlægger de arealer, der anvendes til bolig, børneinstitution eller offentlig legeplads. Oplysninger herom videregives til regionsrådet til brug for regionsrådets fastlæggelse af arealer efter stk. 1, nr. 3. Kommunalbestyrelsen fastlægger endvidere de arealer, der anvendes til rekreativt område, alment tilgængeligt område, kolonihave, sommerhusgrund eller institution. Oplysninger herom videregives til regionsrådet til brug for regionsrådets administration af bestemmelserne i § 8 og § 9.</p>\r\n      <p class=\"Paragraf\" id=\"P7\"><span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Inden for de i medfør af § 6, stk. 1, fastlagte arealer, der er kortlagt på vidensniveau 1, foretager regionsrådet gennem tekniske undersøgelser i form af opgravninger, boringer, analyser eller lignende en kortlægning af den mulige jordforurening frem til vidensniveau 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Ved kortlægning frem til vidensniveau 2 kan tekniske undersøgelser undlades, i det omfang der i øvrigt foreligger dokumentation, der tilvejebringer et tilsvarende sikkert grundlag for at kortlægge arealet på vidensniveau 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par7_Stk3\">Stk. 3.</span> Den i stk. 1 og 2 nævnte kortlægning frem til vidensniveau 2 skal gennemføres inden for et år efter, at ejeren af en grund med bolig har anmodet herom. Dette gælder dog ikke grunde med boliger, der er tilmeldt Oliebranchens Miljøpulje.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par7_Stk4\">Stk. 4.</span> Kortlægning frem til vidensniveau 2 kan undlades, hvor der efter regionsrådets vurdering som følge af arealets befæstelse ikke er tale om aktuel skadelig virkning på grundvand eller mennesker.</p>\r\n      <p class=\"Paragraf\" id=\"P8\"><span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Når en ejer har modtaget underretning om kortlægning, jf. § 12, stk. 1, skal ejer eller bruger ansøge kommunalbestyrelsen om tilladelse, før den pågældende ændrer anvendelsen af det kortlagte areal til ét af de i § 6, stk. 2, nævnte formål.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Hvis det kortlagte areal er fastlagt af regionsrådet som indsatsområde, jf. § 6, stk. 1, eller hvis det kortlagte areal anvendes til ét af de formål, der er nævnt i § 6, stk. 2, skal ejer eller bruger ansøge kommunalbestyrelsen om tilladelse før påbegyndelsen af et bygge- og anlægsarbejde på arealet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> Til brug for en afgørelse efter stk. 1 eller 2 kan kommunalbestyrelsen stille krav om, at ansøgeren for egen regning udfører nødvendige forureningsundersøgelser eller på anden måde dokumenterer, at den planlagte ændrede anvendelse eller det planlagte bygge- og anlægsarbejde er miljø- og sundhedsmæssigt forsvarligt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par8_Stk4\">Stk. 4.</span> Kommunalbestyrelsen kan knytte følgende vilkår til en tilladelse efter stk. 1 eller 2:</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par8_Stk4_Num1\">1)</span> Vedrører det ansøgte anvendelse til ét af de formål, der er nævnt i § 6, stk. 2, kan der fastsættes vilkår om gennemførelse af miljø- og sundhedsmæssigt nødvendige foranstaltninger af hensyn til arealanvendelsen.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par8_Stk4_Num2\">2)</span> Vedrører det ansøgte udførelse af bygge- og anlægsarbejder over en forurening, der kan være til fare for grundvandet, eller på et areal med væsentligt forhøjede koncentrationer af forurenende stoffer, kan der fastsættes sådanne vilkår, der er nødvendige for at forhindre en forøgelse af risikoen for grundvandet.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par8_Stk4_Num3\">3)</span> Vilkår om, at anvendelsen eller arbejdet skal foregå på en nærmere bestemt måde, således at en senere offentlig indsats ikke umuliggøres eller fordyres væsentligt.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par8_Stk4_Num4\">4)</span> Vilkår om afgivelse af en redegørelse for ændringen eller arbejdet med dokumentation for forureningsforholdene, når ændringen eller arbejdet er afsluttet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par8_Stk5\">Stk. 5.</span> Kommunalbestyrelsen kan ændre allerede fastsatte vilkår eller fastsætte nye vilkår, hvis der i forbindelse med ændringen af anvendelsen eller udførelsen af bygge- og anlægsarbejdet, der er meddelt tilladelse til, konstateres andre forureningsforhold end forudsat ved tilladelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par8_Stk6\">Stk. 6.</span> For arealer, der er tilmeldt Oliebranchens Miljøpulje, er det dog regionsrådet, der er myndighed, jf. stk. 2-5, i forhold til Oliebranchens Miljøpuljes indsats på arealerne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par8_Stk7\">Stk. 7.</span> En tilladelse efter stk. 1 eller 2 bortfalder, hvis det, der er meddelt tilladelse til, ikke er påbegyndt inden et år efter tilladelsens dato, medmindre kommunalbestyrelsen træffer afgørelse om andet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par8_Stk8\">Stk. 8.</span> Vilkår er bindende for den til enhver tid værende ejer og bruger af arealet, og længerevarende vilkår kan tinglyses på ejendommen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par8_Stk9\">Stk. 9.</span> Regionsrådet kan fastsætte regler om, hvilke betingelser der skal opfyldes for at opnå tilladelse, jf. stk. 1 og 2, vedrørende ændret anvendelse og bygge- og anlægsarbejder på arealer, der er kortlagte.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par8_Stk10\">Stk. 10.</span> Regionsrådet kan fastsætte regler om, i hvilke tilfælde tilladelse ikke er nødvendig, jf. stk. 1 og 2 og § 15, stk. 1, nr. 2.</p>\r\n      <p class=\"Paragraf\" id=\"P8a\"><span class=\"ParagrafNr\" id=\"Par8a_Stk1\">§ 8 a.</span> Kommunalbestyrelsens afgørelser efter § 8 skal være i overensstemmelse med en indhentet udtalelse fra regionsrådet. Regionsrådets udtalelse skal foreligge senest fire uger efter modtagelsen af sagen fra kommunalbestyrelsen.</p>\r\n      <p class=\"Paragraf\" id=\"P9\"><span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Regionsrådet kan udarbejde anbefalinger til ejer og bruger af kortlagte arealer om anvendelsen af de pågældende arealer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Kommunalbestyrelsen kan på alment tilgængelige udendørs arealer, der er kortlagte, meddele påbud til ejere om, at disse inden en nærmere fastsat frist skal foretage eller opretholde nærmere bestemte, mindre omkostningskrævende foranstaltninger, herunder indhegning og flisedækning, hvor der kan være en sundhedsmæssig risiko ved den nuværende anvendelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> Kommunalbestyrelsen kan for bestemte kortlagte arealer fastsætte regler om, at ejere inden for en nærmere fastsat frist skal foretage eller opretholde foranstaltninger på alment tilgængelige udendørs arealer som nævnt i stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par9_Stk4\">Stk. 4.</span> Påbud og regler, jf. stk. 2 og 3, påhviler den til enhver tid værende ejer af ejendommen og kan tinglyses på ejendommen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par9_Stk5\">Stk. 5.</span> Ejere skal underrette lejere om anbefalinger, påbud eller regler, jf. stk. 1-3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par9_Stk6\">Stk. 6.</span> Regler udstedt i medfør af § 8, stk. 9 og 10, og § 9, stk. 3, skal indeholde bestemmelser om, at kommunalbestyrelsen kan dispensere, såfremt ejeren dokumenterer, at der ikke er behov for de pålagte foranstaltninger.</p>\r\n      <p class=\"Paragraf\" id=\"P10\"><span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Hvis en ejer eller bruger ikke gennemfører et påbegyndt projekt, der er meddelt tilladelse til, jf. § 8, eller afslutter en påbegyndt oprydning, der er fastsat som vilkår for en tilladelse, kan kommunalbestyrelsen fastsætte en frist for færdiggørelse af projektet eller oprydningen. Hvis fristen overskrides, kan kommunalbestyrelsen meddele ejeren eller brugeren påbud om, at grunden skal bringes i en miljøtilstand, der ikke er ringere end tilstanden før påbegyndelsen af projektet eller oprydningen.</p>\r\n      <p class=\"Paragraf\" id=\"P11\"><span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Kommunalbestyrelsen skal, såfremt en ejer eller en bruger fremsætter anmodning herom, efter at have afsluttet et projekt eller en oprydning, jf. § 8, udfærdige en erklæring, som indeholder en beskrivelse af det gennemførte projekt eller den gennemførte oprydning og arealets kortlægningsmæssige status, samt oplysning om hvorvidt kommunalbestyrelsen har ført tilsyn med projektet eller oprydningen.</p>\r\n      <p class=\"Paragraf\" id=\"P11a\"><span class=\"ParagrafNr\" id=\"Par11a_Stk1\">§ 11 a.</span> Kommunalbestyrelsen underretter regionsrådet om afgørelser efter §§ 8-10 og erklæringer efter § 11.</p>\r\n      <p class=\"Paragraf\" id=\"P12\"><span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Regionsrådet skal give skriftlig underretning om den endelige kortlægning af et areal på vidensniveau 1 eller 2 til ejere af ejendomme inden for det kortlagte areal og til den pågældende kommune. Ejere skal underrette lejere om regionsrådets afgørelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Regionsrådet kan træffe nærmere afgørelse om, at underretningen efter stk. 1 skal ske på en nærmere fastsat måde.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> Den skriftlige underretning til ejere af ejendomme, der anvendes til helårsbeboelse og er kortlagt på vidensniveau 2, skal indeholde oplysninger om mulighederne for oprydning efter kapitel 4.</p>\r\n      <p class=\"Paragraf\" id=\"P12a\"><span class=\"ParagrafNr\" id=\"Par12a_Stk1\">§ 12 a.</span> I forbindelse med en afgørelse om kortlægning på vidensniveau 2 af et areal, der anvendes til bolig, skal regionsrådet ud fra den foreliggende viden nuancere kortlægningen på baggrund af den risiko, den kortlagte forurening udgør eller kan udgøre for den aktuelle anvendelse til boligformål, som</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par12a_Stk1_Num1\">1)</span> F0: Forureningen udgør ingen risiko ved ejendommens aktuelle anvendelse som bolig,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par12a_Stk1_Num2\">2)</span> F1: Forureningen udgør ingen risiko ved ejendommens aktuelle anvendelse til boligformål, hvis simpel rådgivning om ejendommens anvendelse efterleves, eller</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par12a_Stk1_Num3\">3)</span> F2: Forureningen udgør eller kan udgøre en risiko ved ejendommens aktuelle anvendelse til bolig, eller der foreligger ikke viden nok til at nuancere kortlægningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par12a_Stk2\">Stk. 2.</span> Regionsrådet skal revidere nuanceringen af kortlægningen, når der foreligger videregående undersøgelser eller andre nye oplysninger, der gør dette muligt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par12a_Stk3\">Stk. 3.</span> Kortlægningen af andre ejendomme end boligejendomme, der er kortlagt på vidensniveau 2, og som overgår til boliganvendelse, samt kortlægning af boligejendomme, som den 1. januar 2007 er kortlagt på vidensniveau 2, skal efter skriftlig anmodning fra ejeren nuanceres efter stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par12a_Stk4\">Stk. 4.</span> Regionsrådet skal underrette ejeren, kommunalbestyrelsen og told- og skatteforvaltningen om en nuancering af kortlægningen efter stk. 1-3. Grundlaget for nuanceringen af kortlægningen skal oplyses, herunder i hvilket omfang der kan forventes at ske en revision af nuanceringen af kortlægningen. Underretning om en nuancering af kortlægningen efter stk. 1 skal ske samtidig med underretningen om kortlægningen efter § 12. Ejere skal underrette lejere om en nuancering af kortlægningen efter stk. 1-3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par12a_Stk5\">Stk. 5.</span> Oplysning om nuancering af kortlægningen skal ikke indføres i matrikelregisteret efter § 14, medmindre miljøministeren fastsætter regler herom i medfør af § 15, nr. 7.</p>\r\n      <p class=\"Paragraf\" id=\"P13\"><span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Et areal skal udgå af kortlægningen, når regionsrådet finder det godtgjort, at der ikke er miljø- eller sundhedsmæssigt grundlag for at opretholde kortlægningen af det pågældende areal.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Regionsrådet skal give skriftlig underretning herom til ejere af ejendomme inden for det areal, der ikke længere er kortlagt, og til den pågældende kommune.</p>\r\n      <p class=\"Paragraf\" id=\"P14\"><span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Regionsrådet skal lade oplysninger om kortlagte arealer indføre i matrikelregisteret og løbende opdatere registeret.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Forsvarsministeriet skal indføre de af Forsvarsministeriet kortlagte arealer på vidensniveau 1 i et tilsvarende register som nævnt i stk. 1 under Forsvarsministeriet og løbende opdatere registeret.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par14_Stk3\">Stk. 3.</span> Et kortlagt areal skal udgå af registeret, når regionsrådet finder det godtgjort, at der ikke er miljø- eller sundhedsmæssigt grundlag for at opretholde kortlægningen af det pågældende areal.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par14_Stk4\">Stk. 4.</span> Miljøministeren kan efter forhandling med matrikelmyndighederne fastsætte nærmere regler om registrering af kortlægningen, herunder om oprettelse og førelse af registeret, inddragelse af matrikelkort samt om udlevering af oplysninger fra registeret og om betaling herfor.</p>\r\n      <p class=\"Paragraf\" id=\"P15\"><span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Miljøministeren kan fastsætte nærmere regler om</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par15_Stk1_Num1\">1)</span> formen og indholdet af ansøgninger efter § 8, stk. 1 og 2, og samarbejdet mellem kommunalbestyrelsen og regionsrådet efter § 8 a,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par15_Stk1_Num2\">2)</span> tilfælde, hvor tilladelse efter § 8, stk. 1 og 2, ikke er nødvendig, herunder ved mindre bygge- og anlægsarbejder,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par15_Stk1_Num3\">3)</span> indholdet af lokale regler efter § 8, stk. 9, og § 9, stk. 3, og om offentliggørelse heraf,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par15_Stk1_Num4\">4)</span> tidsfrister og procedurer for forureningskortlægningen og om regionsrådenes pligt til at underrette andre myndigheder,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par15_Stk1_Num5\">5)</span> indholdet af og kriterier for kortlægningen af arealer samt om, at nærmere angivne forudsætninger skal lægges til grund for kortlægningen,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par15_Stk1_Num6\">6)</span> indholdet af og tidsfrister, procedurer og kriterier for nuancering af kortlægningen efter § 12 a af en ejendom, der anvendes til bolig, og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par15_Stk1_Num7\">7)</span> at oplysning om nuancering af kortlægningen efter § 12 a skal indføres i matrikelregisteret.</p>\r\n      <p class=\"Paragraf\" id=\"P16\"><span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Regionsrådets og kommunalbestyrelsens afgørelser efter bestemmelserne i dette kapitel kan ikke påklages til anden administrativ myndighed.</p>\r\n      <p class=\"Kapitel\" id=\"K3\"><span id=\"Kap3\">Kapitel 3</span></p>\r\n      <p class=\"KapitelOverskrift2\">Den offentlige undersøgelses- og afværgeindsats</p>\r\n      <p class=\"Paragraf\" id=\"P17\"><span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Regionsrådet udfører undersøgelsesprojekter vedrørende jordforurening på kortlagte arealer og udarbejder forslag til projekter til afværgeforanstaltninger, herunder oprydninger, og udfører dem. Regionsrådet kan i særlige tilfælde udføre undersøgelsesprojekter og afværgeforanstaltninger på arealer med lettere forurenet jord, der anvendes til børneinstitutioner eller offentlige legepladser.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Regionsrådet indsamler erfaringer med gennemførelse af afværgeforanstaltninger, herunder oprydninger efter jord- og grundvandsforurening.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par17_Stk3\">Stk. 3.</span> Miljøministeren forestår udvikling og afprøvning af ny teknologi inden for jordforureningsområdet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par17_Stk4\">Stk. 4.</span> Ministeren kan i forbindelse med den i stk. 3 nævnte opgave fastsætte regler om administrationen, afholde udgifter og yde tilskud til projekter vedrørende afværgeforanstaltninger, herunder de af regionsrådet udførte foranstaltninger, jf. stk. 1. Ministeren kan afholde udgifter, herunder yde tilskud, til udviklingsprojekter, kriteriefastsættelse, risikovurdering, information og erfaringsopsamling. Der kan ligeledes afholdes udgifter, herunder ydes tilskud, til udbud af projekter, administration, revision, evaluering og til forsikringer vedrørende eventuelt erstatningsansvar i forbindelse med udførelsen af opgaven.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par17_Stk5\">Stk. 5.</span> Udgifterne til fremme af den i stk. 3 nævnte teknologiudvikling afholdes inden for de beløbsrammer, der fastsættes på de årlige finanslove. Der kan inden for et finansår afgives tilsagn om udbetaling i det efterfølgende finansår.</p>\r\n      <p class=\"Paragraf\" id=\"P18\"><span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Regionsrådet udarbejder en oversigt over den offentlige indsats, der revideres en gang om året.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Par18_Stk1_Not2\" href=\"#Par18_Stk1_Not2\">2)</a> Regionsrådet inddrager offentligheden forud for udarbejdelse af den endelige oversigt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Oversigten medfører ingen rettigheder eller pligter for ejere.</p>\r\n      <p class=\"Paragraf\" id=\"P19\"><span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Oversigten skal indeholde en angivelse af, på hvilke arealer der skal foretages undersøgelser eller afværgeforanstaltninger, herunder oprydning. Oversigten skal angive en prioritering af indsatsen, og den skal indeholde en økonomisk oversigt.</p>\r\n      <p class=\"Paragraf\" id=\"P20\"><span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Oversigtens prioritering kan fraviges, og der kan gennemføres projekter, der ikke er anført på oversigten, hvis det skønnes nødvendigt.</p>\r\n      <p class=\"Paragraf\" id=\"P21\"><span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Regionsrådet underretter ejeren og den, over for hvem der kan meddeles påbud, jf. lovens kapitel 4 a eller 5 eller kapitel 3 i miljøskadeloven, før regionsrådet udfører undersøgelser eller iværksætter afværgeforanstaltninger.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Regionsrådet underretter vurderingsmyndighederne om oprydning eller afværgeforanstaltninger, som regionsrådet har udført på en ejendom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par21_Stk3\">Stk. 3.</span> Regionsrådet skal efter afslutningen af den offentlige indsats af hensyn til arealanvendelsen vedrørende en boligejendom, der fortsat er kortlagt, udfærdige en erklæring om, at forureningen er uden betydning for anvendelsen af grunden til den faktiske anvendelse til bolig, jf. dog § 9, stk. 1 og 2. Oplysning herom indføres i matrikelregisteret, jf. § 14.</p>\r\n      <p class=\"Paragraf\" id=\"P22\"><span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> Regionsrådet kan til gennemførelse af projekter anført på oversigten, jf. § 18, eller projekter, der skønnes nødvendige, jf. § 20, i særlige tilfælde indgå aftale om overtagelse af en ejendom, der er omfattet af projektet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Regionsrådet kan til gennemførelse af projekter anført på oversigten til eje eller midlertidig brug ekspropriere rettigheder over fast ejendom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par22_Stk3\">Stk. 3.</span> Regionsrådet kan vederlagsfrit overdrage en ejendom, som regionsrådet har overtaget eller eksproprieret, til kommunalbestyrelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par22_Stk4\">Stk. 4.</span> Regionsrådet kan til fordel for en vandforsyning, der vil gennemføre projekter med henblik på at sikre nuværende eller fremtidig vandindvinding, til eje eller midlertidig brug ekspropriere rettigheder over fast ejendom. Dette gælder, uanset om de pågældende arealer indgår i oversigten, jf. § 18.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par22_Stk5\">Stk. 5.</span> Ved gennemførelse af en ekspropriation efter stk. 2 eller 4 finder bestemmelserne i lov om offentlige veje § 45 og §§ 47-49 tilsvarende anvendelse, idet det dog er regionsrådet, der udfører de opgaver, som er tillagt vejbestyrelsen i henhold til lov om offentlige veje.</p>\r\n      <p class=\"Paragraf\" id=\"P23\"><span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> Miljøministeren kan fastsætte regler for regionsrådets udarbejdelse af den i § 18 nævnte oversigt, herunder hvilke kriterier og forudsætninger regionsrådet skal lægge til grund for prioriteringen og gennemførelsen af den offentlige indsats, samt om forudgående inddragelse af offentligheden, jf. § 18, stk. 1.</p>\r\n      <p class=\"Paragraf\" id=\"P24\"><span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Miljøministeren nedsætter et råd, Depotrådet, som følger miljømyndighedernes administration af loven.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par24_Stk2\">Stk. 2.</span> Regionsrådet afgiver en årlig indberetning til det efter stk. 1 nedsatte råd om gennemførte aktiviteter og om den planlagte indsats, budgetter m.v. for det kommende år.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par24_Stk3\">Stk. 3.</span> Rådet udarbejder en årlig redegørelse til ministeren på baggrund af regionsrådenes indberetninger efter stk. 2. Rådet rådgiver ministeren i generelle spørgsmål om teknologiudvikling og i forbindelse med udfærdigelse af regler i medfør af loven.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par24_Stk4\">Stk. 4.</span> Miljøministeren kan fastsætte nærmere regler om rådets sammensætning og virksomhed og om regionsrådenes indberetning efter stk. 2.</p>\r\n      <p class=\"Paragraf\" id=\"P25\"><span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> Regionsrådets afgørelser efter bestemmelserne i dette kapitel, bortset fra afgørelser om ekspropriation efter § 22, stk. 2 og 4, kan ikke påklages til anden administrativ myndighed.</p>\r\n      <p class=\"Kapitel\" id=\"K4\"><span id=\"Kap4\">Kapitel 4</span></p>\r\n      <p class=\"KapitelOverskrift2\">Værditabsordning for boligejere m.v.</p>\r\n      <p class=\"Paragraf\" id=\"P26\"><span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> Værditabsordningen omfatter ejendomme, som blev anvendt til helårsbeboelse den 18. november 1992, og som er forurenede før den 1. september 1993, jf. dog stk. 3. Ejendomme, som blev anvendt til helårsbeboelse den 18. november 1992, er endvidere omfattet af værditabsordningen, hvis forureningen stammer fra en olietank som omhandlet af bestemmelsen i § 48, stk. 3, 1. pkt., og hvis forureningen er konstateret før den af miljøministeren i medfør af § 48, stk. 1, fastsatte dato, jf. dog stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par26_Stk2\">Stk. 2.</span> Ved forurenede ejendomme forstås i dette kapitel ejendomme, der er kortlagte på vidensniveau 2, jf. § 5, eller opfylder betingelserne herfor.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par26_Stk3\">Stk. 3.</span> Uanset bestemmelsen i stk. 1 omfattes følgende ejendomme ikke af værditabsordningen:</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par26_Stk3_Num1\">1)</span> Industriejendomme og ejendomme, der er noteret som landbrugsejendomme i henhold til lov om landbrugsejendomme, samt ejendomme i landområder, der rummer skovbevoksede eller fredskovpligtige arealer i henhold til lov om skove.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par26_Stk3_Num2\">2)</span> Etageejendomme, der anvendes til både bolig og erhverv, hvis mere end 50 procent af etagearealet anvendes erhvervsmæssigt. Lofts- og kælderarealer samt garager, der ikke er indrettet til bolig- og erhvervsformål, indgår ikke i beregningen af etagearealet.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par26_Stk3_Num3\">3)</span> Ejendomme i områder, der er udlagt til sommerhus- eller kolonihavebebyggelse, medmindre ejendommen anvendes til helårsbeboelse, og lovligheden heraf ikke hviler på bestemmelser i § 40, stk. 2, og § 41 i lov om planlægning, jf. lovbekendtgørelse nr. 563 af 30. juni 1997 med senere ændringer.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par26_Stk3_Num4\">4)</span> Ejendomme, der ejes af det offentlige.</p>\r\n      <p class=\"Paragraf\" id=\"P27\"><span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> Værditabsordningen omfatter ejere, der</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par27_Stk1_Num1\">1)</span> har erhvervet en ejendom, jf. § 26, i forurenet tilstand og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par27_Stk1_Num2\">2)</span> ved erhvervelsen hverken vidste eller burde vide, at ejendommen var forurenet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par27_Stk2\">Stk. 2.</span> Følgende er omfattet af værditabsordningen, hvis den tidligere ejer opfyldte betingelserne i stk. 1:</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par27_Stk2_Num1\">1)</span> Ejere, der har erhvervet ejendommen ved arv, hensidden i uskiftet bo eller tvangsauktion som ufyldestgjort panthaver.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par27_Stk2_Num2\">2)</span> Ejere, der har overtaget ejendommen ved skilsmisse eller separation eller efter i mindst to år at have haft fælles husstand med den tidligere ejer.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par27_Stk2_Num3\">3)</span> Ejere, der har erhvervet ejendommen ved en frivillig handel med en panthaver eller ved en panthavers mellemkomst som led i panthaverens tabsbegrænsende foranstaltning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par27_Stk3\">Stk. 3.</span> Ejere af ejendomme, der er blevet udstykket i ejerlejligheder, er omfattet af værditabsordningen uanset bestemmelserne i stk. 1, såfremt betingelserne i stk. 1 var opfyldt ved udstykningen i ejerlejligheder.</p>\r\n      <p class=\"Paragraf\" id=\"P28\"><span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> Regionsrådet rydder op på ejendomme, der omfattes af værditabsordningen, når ejeren anmoder om det, jf. dog § 34. Det er en betingelse, at ejendommen ved ejerens anmodning om oprydning fortsat anvendes til helårsbeboelse, og at forureningen har en skadelig virkning på mennesker eller miljø eller indebærer en fare herfor i forhold til den faktiske boliganvendelse på ejendommen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par28_Stk2\">Stk. 2.</span> Foranstaltninger, som kommunalbestyrelsen kan meddele påbud om efter § 9, stk. 2, dækkes ikke af værditabsordningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par28_Stk3\">Stk. 3.</span> Oprydninger gennemføres i det omfang, der er afsat bevilling hertil på de årlige finanslove.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par28_Stk4\">Stk. 4.</span> Regionsrådenes udgifter i medfør af bestemmelser i dette kapitel afholdes inden for den beløbsramme, der fastsættes på de årlige finanslove. Der kan inden for et finansår afgives tilsagn til udbetaling i det efterfølgende finansår.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par28_Stk5\">Stk. 5.</span> Materiel, der anskaffes som et nødvendigt led i gennemførelsen af en oprydning, overgår efter brug vederlagsfrit til regionsrådets videre anvendelse, afhændelse eller bortskaffelse. Udgifter eller indtægter i den forbindelse tillægges regionsrådet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par28_Stk6\">Stk. 6.</span> Regionsrådet kan afholde udgifter til forsikringer vedrørende eventuelt erstatningsansvar i forbindelse med oprydninger.</p>\r\n      <p class=\"Paragraf\" id=\"P29\"><span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> Anmodning om oprydning i henhold til værditabsordningen sendes til regionsrådet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> Retten til oprydning i henhold til værditabsordningen kan overdrages til senere erhververe af ejendommen, såfremt ansøgning om oprydning er indgivet inden overdragelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par29_Stk3\">Stk. 3.</span> Det påhviler ejeren for egen regning at dokumentere, at en ejendom, som ikke er kortlagt på vidensniveau 2, er forurenet i tilsvarende grad. Regionsrådet kan stille krav til dokumentationsmaterialet svarende til kravet for kortlægning på vidensniveau 2, jf. § 5.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par29_Stk4\">Stk. 4.</span> Regionsrådet træffer afgørelse om, hvorvidt ejendommen er omfattet af værditabsordningen. Regionsrådet underretter kommunalbestyrelsen om afgørelsen.</p>\r\n      <p class=\"Paragraf\" id=\"P30\"><span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> Regionsrådet træffer afgørelse om, i hvilket omfang der skal ryddes op i henhold til værditabsordningen. Oprydningen svarer til en oprydning i medfør af kapitel 3. Hvis en offentligt bekostet oprydning i henhold til værditabsordningen kan iværksættes, meddeler regionsrådet tilsagn til ejeren, herunder om hvornår oprydningen kan forventes påbegyndt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par30_Stk2\">Stk. 2.</span> Når et tilsagn om oprydning er meddelt i henhold til stk. 1, indtræder regionsrådet i de krav, som ejeren måtte have over for forureneren eller tidligere ejere i anledning af forureningen i det omfang, ejerens krav mod forureneren eller tidligere ejere reduceres som følge af oprydningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par30_Stk3\">Stk. 3.</span> Tidligst ni måneder inden oprydningen påbegyndes, sender regionsrådet en anmodning om indbetaling af egenbetaling, jf. § 31 og § 32. Regionsrådet kan stille krav om, at egenbetalingen anvises fra en konto i et pengeinstitut. Betalingsfristen fastsættes til ikke under tre måneder. Hvis ejeren ikke betaler inden for fristen, bortfalder ejerens ret til oprydning i henhold til værditabsordningen. Regionsrådet kan under særlige omstændigheder se bort fra mindre overskridelser af fristen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par30_Stk4\">Stk. 4.</span> Påbegyndes oprydningen i henhold til værditabsordningen ikke senest på det meddelte tidspunkt, forrentes den indbetalte egenbetaling med en årlig rente, der svarer til Nationalbankens diskonto den 1. januar det år, hvor egenbetalingen blev indbetalt, med et tillæg på fem procent. De tilskrevne renter udbetales, når oprydningen påbegyndes, eller hvis ejeren trækker begæring om oprydning tilbage. Trækkes begæringen tilbage, fordi oprydningen ikke er påbegyndt rettidigt, frigives egenbetalingen, og ejeren kan ikke på ny begære oprydning på ejendommen, medmindre regionsrådet under særlige omstændigheder træffer afgørelse om andet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par30_Stk5\">Stk. 5.</span> Hvis ejeren i andre tilfælde end nævnt i stk. 4 trækker sin begæring tilbage efter indbetaling af egenbetaling, træffer regionsrådet afgørelse om, hvorvidt oprydningen alligevel skal gennemføres. Hvis regionsrådet beslutter, at oprydningen ikke skal gennemføres, frigives egenbetalingen. Har regionsrådet afholdt udgifter, kan regionsrådet dog træffe afgørelse om, at egenbetalingen ikke tilbagebetales helt. Ved tilbagebetalingen tillægges beløbet ikke renter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par30_Stk6\">Stk. 6.</span> Skønnes en oprydning i henhold til værditabsordningen upåkrævet, eller findes der efter en værditabsoprydning fortsat en forurening på ejendommen, udsteder regionsrådet en erklæring om, at forureningen er uden betydning for anvendelsen af grunden til den faktiske anvendelse til helårsbolig, jf. dog § 9, stk. 1 og 2. Oplysning herom indføres i matrikelregisteret, jf. § 14.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par30_Stk7\">Stk. 7.</span> Efterlades der efter en oprydning i henhold til værditabsordningen forurening, jf. stk. 6, under bestående bygninger til helårsbolig eller dertil hørende ledningsanlæg, træffer regionsrådet afgørelse om, hvorvidt ejendommen fortsat skal være omfattet af et tilsagn om oprydning i henhold til værditabsordningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par30_Stk8\">Stk. 8.</span> Regionsrådet underretter ejeren om den foretagne oprydning.</p>\r\n      <p class=\"Paragraf\" id=\"P31\"><span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Egenbetalingen udgør 40.000 kr. i grundbeløb pr. ejendom, dog mindst 7.000 kr. pr. lejlighed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par31_Stk2\">Stk. 2.</span> Egenbetalingen nedsættes for hvert hele år, der går fra det tidspunkt, hvor en forurening er kortlagt på vidensniveau 2, eller hvor ejeren dokumenterer, jf. § 29, stk. 3, at ejendommen er forurenet i tilsvarende grad, til egenbetalingen indbetales. For ejendomme, der før den 1. september 1993 var konstateret forurenede, regnes nedsættelsen dog i forhold til denne dato.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par31_Stk3\">Stk. 3.</span> Den årlige nedsættelse, jf. stk. 2, udgør 2.500 kr. i grundbeløb, dog 5.000 kr. for ejendomme med 12 eller flere lejligheder. Egenbetalingen nedsættes maksimalt til 15.000 kr. henholdsvis 30.000 kr. i grundbeløb.</p>\r\n      <p class=\"Paragraf\" id=\"P32\"><span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Har ejeren afholdt udgifter til nødvendige undersøgelser, jf. § 29, stk. 3, nedsættes egenbetalingen tilsvarende. Overstiger udgifterne til undersøgelser egenbetalingen, refunderes det overskydende beløb ikke.</p>\r\n      <p class=\"Paragraf\" id=\"P33\"><span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> Regionsrådet yder efter anmodning lån til egenbetalingen til ejere, som på det tidspunkt, hvor anmodning om oprydning efter værditabsordningen indsendes,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par33_Stk1_Num1\">1)</span> har nået folkepensionsalderen, jf. § 1 a i lov om social pension,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par33_Stk1_Num2\">2)</span> får udbetalt pension efter lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. eller lov om delpension eller</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par33_Stk1_Num3\">3)</span> modtager efterløn.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par33_Stk2\">Stk. 2.</span> Anmodning om lån indsendes til regionsrådet sammen med anmodning om oprydning. Tilsagn om lån meddeles af regionsrådet samtidig med et eventuelt tilsagn om oprydning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par33_Stk3\">Stk. 3.</span> Lånene anvendes umiddelbart til betaling af egenbetalingen og administreres af Finansstyrelsen. Lånene ydes i øvrigt med de nødvendige tilpasninger på de vilkår om sikkerhed, forrentning, forfald m.v., som er fastsat i lov om lån til betaling af ejendomsskatter. Der kan dog ses bort fra, om lånet kan ligge inden for ejendommens vurdering før oprydningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par33_Stk4\">Stk. 4.</span> Regionsrådet kan i særlige tilfælde efter anmodning stille garanti for ejerens lån i sædvanlige realkreditinstitutioner til egenbetalingen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par33_Stk5\">Stk. 5.</span> Anmodningen om garanti indsendes til regionsrådet sammen med anmodning om oprydning. Tilsagn om garanti meddeles af regionsrådet samtidig med et eventuelt tilsagn om oprydning.</p>\r\n      <p class=\"Paragraf\" id=\"P34\"><span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> Regionsrådet kan i særlige tilfælde fremsætte tilbud om overtagelse af en ejendom, jf. § 75. Bestemmelserne i § 31 og § 32 om egenbetaling finder tilsvarende anvendelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par34_Stk2\">Stk. 2.</span> Hvis ejeren ikke inden en nærmere fastsat frist på ikke under tre måneder accepterer, at ejendommen overtages i henhold til stk. 1, eller ikke inden for en nærmere frist, der fastsættes til ikke under tre måneder, indbetaler egenbetalingen, bortfalder ejerens rettigheder i henhold til værditabsordningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par34_Stk3\">Stk. 3.</span> En overtagelse sker til eje for regionsrådet. Regionsrådet kan vederlagsfrit overdrage en ejendom, som regionsrådet har overtaget, til kommunalbestyrelsen.</p>\r\n      <p class=\"Paragraf\" id=\"P35\"><span class=\"ParagrafNr\" id=\"Par35_Stk1\">§ 35.</span> Hvis egenbetalingen overstiger de samlede udgifter til undersøgelser og oprydning i henhold til værditabsordningen, tilbagebetales det overskydende beløb, når oprydningen er gennemført.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par35_Stk2\">Stk. 2.</span> Såfremt en ejendom, der er kortlagt på vidensniveau 2 og indført i registeret, jf. § 14, efter gennemført oprydning, jf. § 28, fortsat er forurenet i et sådant omfang, at den ikke kan udgå af registeret, tilbagebetales egenbetalingen. Tilsvarende tilbagebetales egenbetalingen, hvis ejendommen efter en oprydning fortsat er forurenet i et sådant omfang, at den bliver kortlagt på vidensniveau 2 og indføres i registeret som sådan. Regionsrådet kan i særlige tilfælde under et længerevarende oprydningsprojekt træffe afgørelse om, at egenbetalingen tilbagebetales før projektets afslutning, såfremt ejendommen efter projektets afslutning forventes fortsat forurenet i et sådant omfang, at den ikke kan udgå af registeret, eller at den vil blive indført i registeret som kortlagt på vidensniveau 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par35_Stk3\">Stk. 3.</span> Tilbagebetalingen sker til den til enhver tid værende ejer af den ejendom, som egenbetalingen vedrører. Tilbagebetalingen kan ske til en konto i et pengeinstitut. Ved tilbagebetaling tillægges egenbetalingen en årlig rente for perioden, fra egenbetalingen blev indbetalt, til tilbagebetaling sker, svarende til Nationalbankens diskonto den 1. januar det år, hvor egenbetalingen blev indbetalt, med et tillæg på fem procent.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par35_Stk4\">Stk. 4.</span> For ejere, der er bevilget lån, eller for hvem der er stillet garanti i henhold til § 33, anvendes tilbagebetalingen dog direkte til indfrielse af det bevilgede lån eller det lån, for hvilket der er stillet garanti. Beløbet tillægges renter svarende til de påløbne renter på lånet.</p>\r\n      <p class=\"Paragraf\" id=\"P36\"><span class=\"ParagrafNr\" id=\"Par36_Stk1\">§ 36.</span> Miljøministeren kan som en del af værditabsordningen afholde udgifter, herunder yde tilskud, til information, administration, revision, evaluering og til resultatformidling m.v.</p>\r\n      <p class=\"Paragraf\" id=\"P37\"><span class=\"ParagrafNr\" id=\"Par37_Stk1\">§ 37.</span> Miljøministeren kan fastsætte nærmere regler om Miljøstyrelsens, regionsrådenes, kommunalbestyrelsen i Bornholms Regionskommunes og Økonomistyrelsens behandling af sager efter værditabsordningen, herunder om</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par37_Stk1_Num1\">1)</span> afgivelse af tilsagn om lån eller garanti for lån,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par37_Stk1_Num2\">2)</span> hvilke oplysninger og hvilken dokumentation ejeren skal fremsende med anmodningen, samt om hvilken form anmodningen skal have,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par37_Stk1_Num3\">3)</span> undersøgelser, oprydning og vurdering af sagerne,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par37_Stk1_Num4\">4)</span> regionsrådenes underretning til miljøministeren om sager efter værditabsordningen og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par37_Stk1_Num5\">5)</span> erhvervelse og salg af materiel og fast ejendom efter værditabsordningen.</p>\r\n      <p class=\"Paragraf\" id=\"P38\"><span class=\"ParagrafNr\" id=\"Par38_Stk1\">§ 38.</span> Regionsrådets afgørelser efter dette kapitel kan ikke påklages til anden administrativ myndighed.</p>\r\n      <p class=\"Kapitel\" id=\"K4a\"><span id=\"Kap4a\">Kapitel 4 a</span></p>\r\n      <p class=\"KapitelOverskrift2\">Miljøskade</p>\r\n      <p class=\"Paragraf\" id=\"P38a\"><span class=\"ParagrafNr\" id=\"Par38a_Stk1\">§ 38 a.</span> En miljøskade eller en overhængende fare for en miljøskade forstås i overensstemmelse med §§ 7-11 i miljøskadeloven.</p>\r\n      <p class=\"Paragraf\" id=\"P38b\"><span class=\"ParagrafNr\" id=\"Par38b_Stk1\">§ 38 b.</span> Ved den ansvarlige for driften forstås den, der driver eller kontrollerer den erhvervsmæssige aktivitet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38b_Stk2\">Stk. 2.</span> Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade forstås den ansvarlige for driften, uanset hvordan skaden eller den overhængende fare for en skade er sket, jf. dog stk. 3 og 4.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38b_Stk3\">Stk. 3.</span> I sager om anvendelse til jordbrugsformål af affaldsstoffer og gødning, herunder husdyrgødning, og om anvendelse af pesticider eller biocider anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der som led i erhvervsmæssige aktiviteter har brugt disse produkter, medmindre brugeren kan godtgøre, at brugen var i overensstemmelse med forskrifterne for brug, og at brugeren ikke har udvist uforsvarlig adfærd i forbindelse med brugen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38b_Stk4\">Stk. 4.</span> Hvis brugeren ikke kan anses som den ansvarlige i sager omfattet af stk. 3, anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der erhvervsmæssigt har produceret eller importeret de affaldsstoffer, den husdyrgødning eller den anden gødning end husdyrgødning eller de pesticider eller biocider, der er brugt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38b_Stk5\">Stk. 5.</span> Stk. 4 finder ikke anvendelse, hvis producenten eller importøren kan godtgøre, at den skadelige virkning af en forurening som følge af anvendelse af affaldsstoffer eller husdyrgødning ikke følger af fejl ved produktet, og at der ikke er udvist uforsvarlig adfærd ved produktionen eller importen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38b_Stk6\">Stk. 6.</span> Ved påbudsmyndigheden forstås miljømyndigheden som fastsat i § 39.</p>\r\n      <p class=\"Paragraf\" id=\"P38c\"><span class=\"ParagrafNr\" id=\"Par38c_Stk1\">§ 38 c.</span> Den ansvarlige for en overhængende fare for en miljøskade skal straks iværksætte de nødvendige forebyggende foranstaltninger, der kan afværge den overhængende fare for en miljøskade. Den ansvarlige for miljøskaden skal straks iværksætte ethvert praktisk gennemførligt tiltag, der kan begrænse skadens omfang og forhindre yderligere skade.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38c_Stk2\">Stk. 2.</span> Påbudsmyndigheden påser, at pligterne opfyldes, selv om der endnu ikke er truffet afgørelse efter § 38 f.</p>\r\n      <p class=\"Paragraf\" id=\"P38d\"><span class=\"ParagrafNr\" id=\"Par38d_Stk1\">§ 38 d.</span> Pligten til at begrænse en miljøskades omfang og forhindre yderlige miljøskade gælder ikke, hvis den ansvarlige for miljøskaden kan godtgøre, at den</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par38d_Stk1_Num1\">1)</span> er forvoldt af tredjemand og er indtrådt, til trods for at passende sikkerhedsforanstaltninger var truffet,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par38d_Stk1_Num2\">2)</span> skyldes overholdelse af ufravigelige forskrifter, der er fastsat af en offentlig myndighed, medmindre forskrifterne følger af påbud eller instrukser, som skyldes den ansvarliges egne aktiviteter, eller</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par38d_Stk1_Num3\">3)</span> er forvoldt ved en emission eller begivenhed, der udtrykkeligt var tilladt i medfør af og fuldt ud i overensstemmelse med betingelserne i en tilladelse eller med regler, der er så detaljerede, at disse kan sidestilles med en udtrykkelig tilladelse, og som ikke skyldes den ansvarliges uforsvarlige adfærd.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38d_Stk2\">Stk. 2.</span> Pligten til at afværge en overhængende fare for en miljøskade gælder ikke, hvis den ansvarlige for den overhængende fare for en miljøskade kan godtgøre, at faren skyldes forhold som nævnt i stk. 1, nr. 1 eller 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38d_Stk3\">Stk. 3.</span> Stk. 1, nr. 3, gælder ikke for producenten og importøren som nævnt i § 38 b, stk. 4 og 5.</p>\r\n      <p class=\"Paragraf\" id=\"P38e\"><span class=\"ParagrafNr\" id=\"Par38e_Stk1\">§ 38 e.</span> Påbudsmyndigheden kan påbyde den ansvarlige for driften eller brugeren, producenten eller importøren at give de oplysninger, som har betydning for vurderingen af, om der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Den ansvarlige for driften eller brugeren, producenten eller importøren kan herunder påbydes for egen regning at foretage undersøgelser, analyser, måling af stoffer og lign. med henblik på at klarlægge årsagen til og virkningen af en jordforurening. Hvis en miljøskade eller en overhængende fare for en miljøskade kan henføres til flere forurenere, finder § 43 tilsvarende anvendelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38e_Stk2\">Stk. 2.</span> Påbud kan meddeles, uanset om den ansvarlige for driften eller brugeren, producenten eller importøren har rådighed over den ejendom, hvor der er påvist en jordforurening. I påbuddet skal der fastsættes en pligt til retableringer af den forurenede ejendom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38e_Stk3\">Stk. 3.</span> Hvis den ansvarlige for driften eller brugeren, producenten eller importøren ikke har rådighed over ejendommen, kan påbudsmyndigheden meddele den, der har rådighed over ejendommen, påbud om at tåle, at undersøgelser m.v. gennemføres ved den ansvarlige for driften eller brugeren, producenten eller importøren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38e_Stk4\">Stk. 4.</span> Påbud efter stk. 3 er bindende over for den, der til enhver tid har rådighed over den ejendom, hvor der er påvist en jordforurening.</p>\r\n      <p class=\"Paragraf\" id=\"P38f\"><span class=\"ParagrafNr\" id=\"Par38f_Stk1\">§ 38 f.</span> Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven, træffer påbudsmyndigheden afgørelse herom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38f_Stk2\">Stk. 2.</span> Afgørelse om, at der foreligger en miljøskade, kan ikke træffes, hvis den ansvarlige for miljøskaden kan godtgøre, at der foreligger forhold som nævnt i § 38 d, stk. 1, nr. 1-3. § 38 d, stk. 3, finder tilsvarende anvendelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38f_Stk3\">Stk. 3.</span> Afgørelse om, at der foreligger en overhængende fare for en miljøskade, kan ikke træffes, hvis den ansvarlige for den overhængende fare for en miljøskade kan godtgøre, at der foreligger forhold som nævnt i § 38 d, stk. 1, nr. 1 eller 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38f_Stk4\">Stk. 4.</span> Miljøministeren kan fastsætte regler om, at kommunalbestyrelsen og regionsrådet skal forelægge et udkast til afgørelse med henblik på at indhente en bindende udtalelse fra miljøministeren om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Miljøministeren kan desuden fastsætte regler om, at den bindende udtalelse først kan påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3.</p>\r\n      <p class=\"Paragraf\" id=\"P38g\"><span class=\"ParagrafNr\" id=\"Par38g_Stk1\">§ 38 g.</span> Hvis der foreligger en miljøskade, som påvirker eller kan påvirke et andet EU-land, træffer påbudsmyndigheden afgørelse herom, uanset at der ikke efter § 38 f kan træffes afgørelse om, hvem der er ansvarlig for miljøskaden.</p>\r\n      <p class=\"Paragraf\" id=\"P38h\"><span class=\"ParagrafNr\" id=\"Par38h_Stk1\">§ 38 h.</span> Påbudsmyndigheden sender afgørelsen om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, og det materiale, der er indgået i vurderingen af sagen, til miljøministeren. Fremsendelse skal ske samtidig med underretning af den ansvarlige herfor.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38h_Stk2\">Stk. 2.</span> Påbudsmyndigheden offentliggør afgørelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38h_Stk3\">Stk. 3.</span> Miljøministeren kan fastsætte regler om offentliggørelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38h_Stk4\">Stk. 4.</span> Afgørelse om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven, kan først påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3. Klagen skal indgives i overensstemmelse med miljøskadelovens § 52.</p>\r\n      <p class=\"Paragraf\" id=\"P38i\"><span class=\"ParagrafNr\" id=\"Par38i_Stk1\">§ 38 i.</span> På anmodning fra en klageberettiget efter § 82 og § 83 skal påbudsmyndigheden træffe afgørelse efter § 38 f eller § 38 g.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38i_Stk2\">Stk. 2.</span> Anmodningen skal være ledsaget af relevante oplysninger om den formodede miljøskade eller den overhængende fare for en miljøskade.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38i_Stk3\">Stk. 3.</span> Påbudsmyndigheden kan afvise at træffe afgørelse om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, hvis anmodningen ikke er ledsaget af oplysninger som nævnt i stk. 2.</p>\r\n      <p class=\"Paragraf\" id=\"P38j\"><span class=\"ParagrafNr\" id=\"Par38j_Stk1\">§ 38 j.</span> Hvis den ansvarlige ikke kan identificeres eller ikke har betalingsevne, kan der meddeles påbud efter kapitel 5.</p>\r\n      <p class=\"Kapitel\" id=\"K5\"><span id=\"Kap5\">Kapitel 5</span></p>\r\n      <p class=\"KapitelOverskrift2\">Andre forureninger end miljøskader</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X1\">Påbud til forurenere m.v.</span></p>\r\n      <p class=\"Paragraf\" id=\"P39\"><span class=\"ParagrafNr\" id=\"Par39_Stk1\">§ 39.</span> Kommunalbestyrelsen træffer afgørelse om påbud efter dette kapitel vedrørende forureninger, der stammer fra ejendomme eller anlæg i kommunen, uanset om påbudsadressaten har bopæl eller rettigheder over ejendomme eller anlæg i kommunen, jf. dog stk. 2 og 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par39_Stk2\">Stk. 2.</span> Miljøministeren træffer afgørelse om påbud vedrørende forureninger, der stammer fra virksomheder, som ministeren efter lov om miljøbeskyttelse fører tilsyn med eller førte tilsyn med på tidspunktet for virksomhedens ophør.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par39_Stk3\">Stk. 3.</span> Regionsrådet træffer afgørelse om forureninger i råstofgrave og tidligere råstofgrave, uanset om påbudsadressaten har bopæl på eller rettigheder over ejendomme eller anlæg i regionen.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X2\">Oplysninger, udførelse af undersøgelser m.v.</span></p>\r\n      <p class=\"Paragraf\" id=\"P40\"><span class=\"ParagrafNr\" id=\"Par40_Stk1\">§ 40.</span> Miljømyndigheden, jf. § 39, kan påbyde en forurener, jf. § 41, stk. 3, nr. 1, 1. pkt., og nr. 2, at give de oplysninger, som har betydning for vurderingen af afhjælpende eller forebyggende foranstaltninger vedrørende en eventuel forurening. Forureneren kan herunder påbydes at</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par40_Stk1_Num1\">1)</span> foretage prøveudtagning, analyser og måling af stoffer og lignende med henblik på at klarlægge årsagerne til eller virkningerne af en stedfunden forurening samt forureningens art og omfang og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par40_Stk1_Num2\">2)</span> klarlægge, hvordan følgerne af forurening afhjælpes eller forebygges.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par40_Stk2\">Stk. 2.</span> Påbud efter stk. 1 kan meddeles, uanset hvornår en mulig forurening er sket, dog ikke hvis den mulige udledning fra en forureners virksomhed eller anlæg er ophørt før den 1. januar 1992. Påbud efter stk. 1 kan endvidere meddeles, uanset hvordan en mulig forurening er sket, jf. dog § 41, stk. 3, nr. 2.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X3\">Oprydninger eller andre afhjælpende foranstaltninger</span></p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X3\">Forureninger, der sker den 1. januar 2001 eller senere</span></p>\r\n      <p class=\"Paragraf\" id=\"P41\"><span class=\"ParagrafNr\" id=\"Par41_Stk1\">§ 41.</span> For forureninger, der sker den 1. januar 2001 eller senere, kan miljømyndigheden, jf. § 39, meddele forureneren påbud om at fjerne en konstateret forurening og genoprette den hidtidige tilstand eller foretage tilsvarende afhjælpende foranstaltninger.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par41_Stk2\">Stk. 2.</span> Påbud kan meddeles, uanset hvordan forureningen er sket, jf. dog stk. 3, nr. 2. Påbud kan ikke meddeles, hvor forureningen er opstået på grund af krig, borgerlige uroligheder, atomskader eller naturkatastrofer. Påbud kan heller ikke meddeles, hvor forureningen er opstået på grund af brand eller hærværk, som ikke skyldes forurenerens uforsvarlige adfærd eller en adfærd, hvorefter forureneren er omfattet af strengere ansvarsregler ifølge anden lovgivning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par41_Stk3\">Stk. 3.</span> Som forurener anses:</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par41_Stk3_Num1\">1)</span> Den, der i erhvervsmæssigt eller offentligt øjemed driver eller drev den virksomhed eller anvender eller anvendte det anlæg, hvorfra forureningen hidrører. Forureningen eller en del heraf skal være sket i den pågældende driftsperiode.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par41_Stk3_Num2\">2)</span> Andre, der har forårsaget en forurening, såfremt forureningen skyldes uforsvarlig adfærd eller en adfærd, der er omfattet af strengere ansvarsregler ifølge anden lovgivning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par41_Stk4\">Stk. 4.</span> Påbud kan ikke meddeles, hvis der er gået 30 år eller mere efter ophøret af den produktionsmetode eller anvendelsen af det anlæg, der forårsagede eller kunne forårsage forureningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par41_Stk5\">Stk. 5.</span> For anlæg for deponering af affald skal de 30 år i stk. 4 regnes fra ophøret af anlæggets efterbehandlingsperiode.</p>\r\n      <p class=\"Paragraf\" id=\"P42\"><span class=\"ParagrafNr\" id=\"Par42_Stk1\">§ 42.</span> Hvis en forurening, der er sket før den 1. januar 2001, fortsætter efter denne dato, finder bestemmelserne i § 41 og § 43 kun anvendelse, såfremt miljømyndigheden godtgør, at den væsentligste del af forureningen er sket efter den 1. januar 2001.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X4\">Fælles bestemmelser</span></p>\r\n      <p class=\"Paragraf\" id=\"P43\"><span class=\"ParagrafNr\" id=\"Par43_Stk1\">§ 43.</span> Hvis en forurening kan henføres til flere forurenere, kan påbud som omhandlet i § 40 og § 41 meddeles dem alle. Påbuddet til den enkelte forurener fastsættes under hensyn til den andel af den samlede forurening, som miljømyndigheden vurderer stammer fra den pågældende. Hvis det ikke er muligt at vurdere flere forureneres respektive andele af forureningen, skal miljømyndigheden i påbuddene lægge til grund, at ligelige andele af forureningen, herunder den forurening der ikke med vished kan henføres til én eller flere forurenere, henføres til disse forurenere.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par43_Stk2\">Stk. 2.</span> Der kan dog ikke meddeles påbud til en forurener, hvis det må antages, at kun en ubetydelig andel af forureningen kan henføres til denne forurener.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par43_Stk3\">Stk. 3.</span> Hvis forurenere, der er meddelt påbud efter stk. 1, ikke kan blive enige om sammen at efterkomme påbuddene, kan et nyt påbud om foretagelse af undersøgelser eller oprydninger af den samlede forurening meddeles til den forurener, som må antages at have bidraget med den største andel af forureningen. Hvis miljømyndigheden efter stk. 1 har lagt til grund, at forureningen i ligelige andele stammer fra forurenerne, kan påbud meddeles til den forurener, der har rådighed over ejendommen. Hvis ingen forurenere har rådighed over ejendommen, kan påbud rettes mod den forurener, der sidst havde rådighed over ejendommen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par43_Stk4\">Stk. 4.</span> Den, der er forpligtet til at gennemføre påbud efter stk. 3, kan kræve udgifterne dækket af de øvrige forurenere, i det omfang omkostningerne til efterkommelse af påbuddet kan henføres til deres andel af forureningen, og de øvrige forurenere var eller kunne være adressat for et påbud.</p>\r\n      <p class=\"Paragraf\" id=\"P44\"><span class=\"ParagrafNr\" id=\"Par44_Stk1\">§ 44.</span> Påbud efter § 40 og § 41 kan meddeles, uanset om forureneren har rådighed over den forurenede ejendom. For forureninger, der er sket før den 1. januar 2000, kan påbud efter § 40 dog kun meddeles, hvis forureneren den 10. februar 1999 eller senere havde rådighed over den forurenede ejendom. I påbuddet skal der fastsættes pligt til reetableringer af den forurenede ejendom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par44_Stk2\">Stk. 2.</span> Hvis forureneren ikke har rådighed over den forurenede ejendom, kan miljømyndigheden meddele påbud til den, der har rådighed over ejendommen, om at tåle, at undersøgelser, oprydning eller andre foranstaltninger gennemføres ved forurenerens foranstaltning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par44_Stk3\">Stk. 3.</span> Påbud efter stk. 2 er bindende over for den, der til enhver tid har rådighed over den forurenede ejendom.</p>\r\n      <p class=\"Paragraf\" id=\"P45\"><span class=\"ParagrafNr\" id=\"Par45_Stk1\">§ 45.</span> Påbud efter § 40 og § 41, der vedrører en virksomhed i drift, er bindende over for senere driftsherrer, såfremt den senere driftsherre på tidspunktet for erhvervelsen vidste eller burde vide, at påbud var meddelt. Det samme gælder påbud, der er forvarslet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par45_Stk2\">Stk. 2.</span> Er der på tidspunktet for erhvervelsen af virksomheden meddelt eller forvarslet påbud om undersøgelser m.v. efter § 40 til en virksomhed i drift, kan påbud om yderligere foranstaltninger vedrørende den samme forurening meddeles en senere driftsherre, såfremt den senere driftsherre på tidspunktet for erhvervelsen vidste eller burde vide, at påbud var meddelt eller forvarslet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par45_Stk3\">Stk. 3.</span> Påbud efter § 40 og § 41 til en virksomhed i drift er bindende over for senere erhververe af den forurenede ejendom, såfremt</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par45_Stk3_Num1\">1)</span> påbuddet var meddelt eller forvarslet før erhvervelsen, men ikke er efterkommet, uanset at efterkommelsen er blevet indskærpet, og forholdet er blevet politianmeldt,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par45_Stk3_Num2\">2)</span> erhververen på erhvervelsestidspunktet vidste eller burde vide, at påbud var meddelt eller forvarslet, og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par45_Stk3_Num3\">3)</span> erhvervelsen sker fra en, der selv var eller kunne blive forpligtet til at efterkomme påbuddet.</p>\r\n      <p class=\"Paragraf\" id=\"P46\"><span class=\"ParagrafNr\" id=\"Par46_Stk1\">§ 46.</span> Miljømyndigheden lader oplysninger om påbud, der er meddelt efter dette kapitel eller forvarslet, tinglyse på ejendommen for påbudsadressatens regning, jf. dog stk. 2. Oplysninger om påbud udstedt efter § 44, stk. 2, og forvarsel herom skal dog ikke tinglyses.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par46_Stk2\">Stk. 2.</span> Såfremt et påbud, der er forvarslet, ikke meddeles endeligt, skal miljømyndigheden dække påbudsadressatens tinglysningsudgift.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par46_Stk3\">Stk. 3.</span> Miljømyndigheden lader tinglysningen af påbud aflyse, når påbuddet er efterkommet.</p>\r\n      <p class=\"Paragraf\" id=\"P47\"><span class=\"ParagrafNr\" id=\"Par47_Stk1\">§ 47.</span> Der kan ikke meddeles påbud efter dette kapitel vedrørende offentligt drevne lossepladser m.v., der er taget i brug før den 1. oktober 1974, og som ikke længere var i drift den 1. september 1990.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X5\">Ejere af olietanke med et rumindhold</span></p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X5\">under 6000 liter til boligopvarmning og forsikringspligt</span></p>\r\n      <p class=\"Paragraf\" id=\"P48\"><span class=\"ParagrafNr\" id=\"Par48_Stk1\">§ 48.</span> For olieforureninger, der konstateres efter en af miljøministeren nærmere fastsat dato, kan miljømyndigheden, jf. § 39, uanset hvordan forureningen er sket, meddele ejere af olietanke, jf. stk. 3, påbud om afgivelse af oplysninger og udførelse af undersøgelser som omhandlet i § 40, stk. 1, og om at fjerne den konstaterede forurening og genoprette den hidtidige tilstand eller foretage tilsvarende afhjælpende foranstaltninger.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par48_Stk2\">Stk. 2.</span> Påbud efter stk. 1 kan ikke meddeles, hvis forureningen er opstået på grund af krig, borgerlige uroligheder, atomskader eller naturkatastrofer. Er betingelserne for at udstede påbud efter stk. 1 opfyldt, men forholdet omfattet af § 49, stk. 2, kan der kun udstedes påbud efter stk. 1, hvis forureningen er sket efter lovens ikrafttræden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par48_Stk3\">Stk. 3.</span> Påbud efter stk. 1 kan meddeles ejere af olietanke med et rumindhold under 6000 liter, hvor 50 procent eller mere af det areal, der opvarmes med olie fra den pågældende olietank, anvendes til beboelse, hvis anlægget har været brugt efter den af miljøministeren fastsatte dato, jf. stk. 1, og har været eller kan have været anvendt umiddelbart før konstateringen af forureningen. Hvis forureningen konstateres inden for 12 måneder efter den af miljøministeren fastsatte dato, jf. stk. 1, kan påbud efter stk. 1 tillige meddeles, hvis anlægget har været i brug inden for 12 måneder før konstateringen af forureningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par48_Stk4\">Stk. 4.</span> Påbud kan meddeles, uanset om ejeren af olietanken har rådighed over den forurenede ejendom. I påbuddet skal der fastsættes pligt til reetableringer af den forurenede ejendom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par48_Stk5\">Stk. 5.</span> Hvis ejeren af olietanken ikke har rådighed over den forurenede ejendom, kan miljømyndigheden meddele påbud til den, der har rådighed over ejendommen, om at tåle, at undersøgelser, oprydningen eller andre foranstaltninger gennemføres. Dette påbud er bindende over for den, der til enhver tid har rådighed over den forurenede ejendom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par48_Stk6\">Stk. 6.</span> For olieforureninger, der ikke er omfattet af stk. 1, jf. stk. 2, finder de øvrige bestemmelser i lovgivningen om forurenet jord anvendelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par48_Stk7\">Stk. 7.</span> Miljøministeren kan fastsætte nærmere regler om, hvilke påbud der kan tinglyses på ejendommen.</p>\r\n      <p class=\"Paragraf\" id=\"P49\"><span class=\"ParagrafNr\" id=\"Par49_Stk1\">§ 49.</span> Ejere af olietanke, der kan meddeles påbud efter § 48, stk. 1, jf. § 48, stk. 3, skal være omfattet af en forsikring, der dækker udgifterne, jf. dog stk. 2, til miljømyndighedernes krav om undersøgelser og oprydning efter bestemmelsen i § 48.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par49_Stk2\">Stk. 2.</span> Forsikringspligten omfatter ikke dækning af udgifter, hvor forureningen</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par49_Stk2_Num1\">1)</span> er forårsaget forsætligt af tankejeren,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par49_Stk2_Num2\">2)</span> stammer fra installationer, som tankejeren vidste eller burde vide ikke opfylder offentlige forskrifter herom indeholdt i bekendtgørelse om indretning, etablering og drift af olietanke, rørsystemer og pipelines, eller</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par49_Stk2_Num3\">3)</span> skyldes, at leveringen af olie i tankejerens ejertid ikke er sket efter offentlige forskrifter herom, indeholdt i bekendtgørelse om vejtransport af farligt gods.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par49_Stk3\">Stk. 3.</span> Pligten til at være dækket af en forsikring ophører seks måneder efter, at tanken er taget ud af brug og sløjfet forskriftsmæssigt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par49_Stk4\">Stk. 4.</span> Forsikringen skal være dækkende senest fra den af miljøministeren fastsatte dato, jf. § 48, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par49_Stk5\">Stk. 5.</span> Forsikringen skal dække udgifter som nævnt i stk. 1. Viser udgiften til opfyldelse af et påbud, jf. § 48, stk. 1, sig at ville overstige to millioner kr., skal forsikringsselskabet rette henvendelse til miljømyndigheden, for at denne kan godkende den del af projektet, der overstiger to millioner kr. Udgifter, der overstiger to millioner kr., skal betales af miljømyndigheden. Miljømyndigheden skal forlods på forlangende stille garanti herfor.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par49_Stk6\">Stk. 6.</span> Staten, regioner og kommuner er undtaget fra forsikringspligten.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par49_Stk7\">Stk. 7.</span> Et forsikringsselskab kan ikke bringe forsikringen til ophør på grund af manglende betaling af præmie uden dokumentation for, at anden forsikring er tegnet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par49_Stk8\">Stk. 8.</span> Forsikringsselskabet har udpantningsret for præmier med påløbne renter og andre omkostninger. Selskabet har endvidere panteret for ydelser i den forsikrede ejendom efter ejendomsskat til stat og kommune i et år fra forfaldstid.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par49_Stk9\">Stk. 9.</span> Miljøministeren kan efter forhandling med udbydere af olietanksforsikringer fastsætte nærmere regler for indholdet af forsikringen.</p>\r\n      <p class=\"Kapitel\" id=\"K6\"><span id=\"Kap6\">Kapitel 6</span></p>\r\n      <p class=\"KapitelOverskrift2\">Bortskaffelse og anvendelse af jord</p>\r\n      <p class=\"Paragraf\" id=\"P50\"><span class=\"ParagrafNr\" id=\"Par50_Stk1\">§ 50.</span> Enhver, der flytter jord uden for den ejendom, hvor den er opgravet, og enhver, der anvender sådan jord, skal sikre sig, at jorden ikke giver anledning til skadelig virkning på grundvand, menneskers sundhed og miljøet i øvrigt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par50_Stk2\">Stk. 2.</span> Opgravning og flytning af forurenet jord og jord fra en kortlagt ejendom, en kortlagt del af en ejendom eller et areal, som anvendes til offentlig vej, samt fra en ejendom, som er omfattet af områdeklassificeringen efter § 50 a, skal af vedkommende anmeldes til kommunalbestyrelsen. Der skal ligeledes ske anmeldelse til kommunalbestyrelsen ved flytning af jord fra et godkendt modtageanlæg for jord.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par50_Stk3\">Stk. 3.</span> Miljøministeren kan fastsætte regler om anmeldeordningen efter stk. 2, herunder om</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par50_Stk3_Num1\">1)</span> opgavefordelingen mellem myndighederne,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par50_Stk3_Num2\">2)</span> krav til anmeldelsens indhold og form,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par50_Stk3_Num3\">3)</span> krav til anmelderen og modtageren af jorden om prøvetagning og analyse af den af anmeldelsen omfattede jord,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par50_Stk3_Num4\">4)</span> at der på bestemte typer af arealer eller i områder, som fastlægges af kommunalbestyrelsen, ikke skal udtages analyse af jorden,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par50_Stk3_Num5\">5)</span> at den, der udfører mange jordflytninger fra arealer med ensartet forurening, og den, der flytter jord fra et godkendt modtageanlæg for jord, kan anmelde jordflytningerne samlet for en given periode,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par50_Stk3_Num6\">6)</span> at små jordmængder fra bestemte typer af arealer eller fra områder, som fastlægges af kommunalbestyrelsen, er undtaget fra kravet om anmeldelse,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par50_Stk3_Num7\">7)</span> at der kan ske anmeldelse, samtidig med eller efter at jorden flyttes, herunder at anmeldelse kan ske samtidig med aflevering af jorden til et godkendt modtageanlæg for jord, samt betingelserne herfor,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par50_Stk3_Num8\">8)</span> at fristen på fire uger efter stk. 5 og 6 under nærmere fastlagte betingelser begrænses,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par50_Stk3_Num9\">9)</span> en følgeseddelordning og krav til anmelderen og modtageren om dokumentation for jordens håndtering, herunder dokumentation for at genanvendelse er sket i overensstemmelse med gældende regler, og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par50_Stk3_Num10\">10)</span> særlige regler for anmeldelse af jord fra arealer, der anvendes til offentlig vej, og til privat vej, hvor der måtte være pligt til anmeldelse, og fra et godkendt modtageanlæg for jord.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par50_Stk4\">Stk. 4.</span> Miljøministeren kan fastsætte regler om, at kommunalbestyrelsen under inddragelse af offentligheden skal fastsætte regulativer om anmeldeordningen efter stk. 2. Ministeren kan endvidere fastsætte regler om, hvorledes offentligheden inddrages i forbindelse med udarbejdelse af regulativerne, regulativernes offentliggørelse og ikrafttræden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par50_Stk5\">Stk. 5.</span> Opgravning og håndtering af jord, der udføres i overensstemmelse med regler udstedt i medfør af stk. 3 og § 51 samt regulativer, jf. stk. 4, må iværksættes fire uger efter anmeldelsen, jf. dog stk. 6.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par50_Stk6\">Stk. 6.</span> Hvis opgravning og håndtering ikke kan ske efter de i stk. 5 nævnte regler, eller hvis kommunalbestyrelsen, hvor jorden ønskes anvendt, ønsker at modsætte sig jordens genanvendelse eller at stille vilkår herfor, jf. § 51, giver kommunalbestyrelsen anmelderen meddelelse herom inden fire uger efter anmeldelsen. Anmelderen kan i sådanne tilfælde ikke iværksætte opgravningen og håndteringen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par50_Stk7\">Stk. 7.</span> Kommunalbestyrelsens afgørelser efter stk. 6 om, at opgravning og håndtering ikke kan ske efter de i stk. 5 nævnte regler og afgørelser efter regler udstedt i medfør af stk. 3 eller 4, kan ikke påklages til anden administrativ myndighed.</p>\r\n      <p class=\"Paragraf\" id=\"P50a\"><span class=\"ParagrafNr\" id=\"Par50a_Stk1\">§ 50 a.</span> Byzone, jf. planlovens § 34, klassificeres som område, der kan være lettere forurenet, jf. dog stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par50a_Stk2\">Stk. 2.</span> Hvis kommunalbestyrelsen har viden om, at et større sammenhængende område inden for byzone ikke er lettere forurenet, skal kommunalbestyrelsen gennem et regulativ undtage området fra klassificeringen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par50a_Stk3\">Stk. 3.</span> Hvis kommunalbestyrelsen har viden om, at et større sammenhængende område uden for byzone er lettere forurenet, skal kommunalbestyrelsen gennem et regulativ inddrage området som omfattet af klassificeringen. Undtaget herfra er Forsvarsministeriets ejendomme, idet Forsvarsministeriet uden regulativ i samarbejde med kommunalbestyrelsen inddrager sådanne områder som omfattet af klassificeringen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par50a_Stk4\">Stk. 4.</span> Kommunalbestyrelsen inddrager offentligheden forud for klassificeringen af et større sammenhængende område i et regulativ efter stk. 2 og 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par50a_Stk5\">Stk. 5.</span> Kommunalbestyrelsen skal offentliggøre regulativet. Offentliggørelsen skal ske ved annoncering i lokale blade og på den kommunale hjemmeside. Kommunalbestyrelsen skal ligeledes offentliggøre oplysning om baggrunden for regulativet. Ved samme lejlighed skal kommunalbestyrelsen oplyse om de sundhedsmæssige konsekvenser vedrørende arealer med lettere forurenet jord.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par50a_Stk6\">Stk. 6.</span> Et regulativ træder i kraft dagen efter offentliggørelsen eller senere efter kommunalbestyrelsens beslutning</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par50a_Stk7\">Stk. 7.</span> Miljøministeren kan fastsætte regler om udarbejdelse, offentliggørelse, omfang og indhold af regulativer, herunder regler om undtagelse eller inddragelse af visse typer af områder, jf. stk. 2 og 3, samt regler om principper for afgrænsningen af større sammenhængende områder.</p>\r\n      <p class=\"Paragraf\" id=\"P51\"><span class=\"ParagrafNr\" id=\"Par51_Stk1\">§ 51.</span> Miljøministeren kan fastsætte regler om genanvendelse af jord til bestemte formål, herunder regler om kriterier og grænseværdier, om anmeldelse og om, at kommunalbestyrelsen, hvor jorden ønskes anvendt, i særlige tilfælde kan modsætte sig genanvendelsen eller stille vilkår herom.</p>\r\n      <p class=\"Paragraf\" id=\"P52\"><span class=\"ParagrafNr\" id=\"Par52_Stk1\">§ 52.</span> Tilførsel af såvel forurenet som uforurenet jord til råstofgrave og tidligere råstofgrave er forbudt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par52_Stk2\">Stk. 2.</span> Regionsrådet kan meddele dispensation fra forbuddet, såfremt</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par52_Stk2_Num1\">1)</span> råstofindvinderen eller ejeren dokumenterer, at der inden den 19. december 1996 forelå kontraktmæssige forpligtelser vedrørende tilførsel af jord til ejendommen,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par52_Stk2_Num2\">2)</span> råstofindvinderen eller ejeren med væsentlige økonomiske tab til følge afskæres fra en udnyttelse af ejendommen, som de efter hidtil gældende regler har haft særlig grund til at påregne, eller</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par52_Stk2_Num3\">3)</span> der ikke er risiko for forurening af vandindvindingsanlæg eller af grundvand, der forventes at indgå i den fremtidige drikkevandsforsyning, og andre tilsvarende miljømæssige hensyn ikke taler imod.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par52_Stk3\">Stk. 3.</span> Dispensation efter stk. 2 fra forbuddet mod deponering af uforurenet jord kan indeholde vilkår, herunder om håndtering af jorden eller om dokumentation for, at der er tale om uforurenet jord.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par52_Stk4\">Stk. 4.</span> Dispensation efter stk. 2 fra forbuddet mod deponering af forurenet jord kan indeholde vilkår, herunder om håndtering af jorden eller om opfyldelse af eventuelle dokumentationskrav. Yderligere forudsætter meddelelse af dispensation, at kommunalbestyrelsen i medfør af § 19 i lov om miljøbeskyttelse eller godkendelsesmyndigheden efter § 33 i lov om miljøbeskyttelse fastsætter vilkår for jorddeponeringen. Såfremt amtsrådet ved lovens ikrafttræden har givet tilladelse til jorddeponering i råstofgrave i medfør af § 19 eller § 33 i lov om miljøbeskyttelse, gælder denne tilladelse fortsat.</p>\r\n      <p class=\"Paragraf\" id=\"P53\"><span class=\"ParagrafNr\" id=\"Par53_Stk1\">§ 53.</span> Miljøministeren kan fastsætte nærmere regler om kontrol med deponering af jord i råstofgrave, herunder at den, der modtager jord, for egen regning skal foretage prøveudtagning, analyser og målinger af jorden.</p>\r\n      <p class=\"Kapitel\" id=\"K7\"><span id=\"Kap7\">Kapitel 7</span></p>\r\n      <p class=\"KapitelOverskrift2\">Administrative bestemmelser</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap7_X1\">Afgørelser</span></p>\r\n      <p class=\"Paragraf\" id=\"P54\"><span class=\"ParagrafNr\" id=\"Par54_Stk1\">§ 54.</span> Afgørelser efter denne lov meddeles skriftligt til adressaten. Afgørelser, der kan påklages, meddeles tillige klageberettigede personer, organisationer og myndigheder, jf. §§ 82 og 83, og de myndigheder, der i øvrigt har været inddraget i sagens behandling. Afgørelser skal dog alene meddeles de foreninger og organisationer, der er nævnt i § 83, stk. 2 og 3, når de har anmodet miljøministeren om at modtage underretning om afgørelserne, jf. § 56 a, stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par54_Stk2\">Stk. 2.</span> Underretning til de personer, der er nævnt i § 82, stk. 1, nr. 2, kan ske ved offentlig annoncering.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par54_Stk3\">Stk. 3.</span> Påbud kan meddeles mundtligt, når der er fare for sundheden, eller øjeblikkelige indgreb er påkrævet for at afværge væsentlig miljøskade. En mundtlig afgørelse skal snarest bekræftes skriftligt.</p>\r\n      <p class=\"Paragraf\" id=\"P55\"><span class=\"ParagrafNr\" id=\"Par55_Stk1\">§ 55.</span> Påbud skal indeholde en frist for afgørelsens efterkommelse. Når der foreligger særlige forhold, kan der dog træffes afgørelse om, at påbud skal efterkommes straks.</p>\r\n      <p class=\"Paragraf\" id=\"P56\"><span class=\"ParagrafNr\" id=\"Par56_Stk1\">§ 56.</span> Når særlige grunde taler for det, kan miljømyndigheden træffe afgørelse om, at klager over påbud ikke skal have opsættende virkning.</p>\r\n      <p class=\"Paragraf\" id=\"P56a\"><span class=\"ParagrafNr\" id=\"Par56a_Stk1\">§ 56 a.</span> Lokale foreninger og organisationer, der har beskyttelse af miljø og natur som hovedformål, kan underrette kommunalbestyrelsen, regionsrådet og miljøministeren om, hvilke bestemte typer af afgørelser efter kapitel 4 a foreningen ønsker underretning om, jf. § 54, stk. 1, og § 83, stk. 1. Foreningen skal samtidig fremsende vedtægter, der dokumenterer, at den er lokalt organiseret, og at dens hovedformål er beskyttelse af miljøet. Tilsvarende gælder lokale foreninger og organisationer, der efter deres formål varetager væsentlige rekreative interesser, når afgørelserne berører sådanne interesser.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par56a_Stk2\">Stk. 2.</span> Landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, kan underrette miljøministeren om, hvilke bestemte typer af afgørelser efter kapitel 4 a foreningen eller organisationen ønsker underretning om, jf. § 54, stk. 1, hvorefter miljøministeren inden 14 dage underretter vedkommende kommunalbestyrelse eller regionsråd. Tilsvarende gælder landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, når afgørelserne berører sådanne interesser.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par56a_Stk3\">Stk. 3.</span> Lokale afdelinger af landsdækkende foreninger og organisationer er ikke omfattet af bestemmelserne i stk. 1 og 2.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap7_X2\">Adgang til ejendom</span></p>\r\n      <p class=\"Paragraf\" id=\"P57\"><span class=\"ParagrafNr\" id=\"Par57_Stk1\">§ 57.</span> Miljømyndighederne har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse, jf. dog stk. 2, adgang til offentlige og private ejendomme og lokaliteter samt transportmidler for at føre tilsyn efter § 65, § 66 og § 66 a samt efter tilsvarende regler udstedt i medfør af loven og for at foretage foranstaltninger efter kapitel 2-4, § 68, stk. 1, 2 og 4, § 73 a og § 73 b. Miljømyndighederne har herunder adgang til at fotografere, kopiere eller medtage dokumenter samt medtage andre genstande uden vederlag. Kvittering for medtagne genstande skal udleveres. Tilsvarende gælder de personer, der af disse myndigheder er bemyndiget hertil, Sundhedsstyrelsen samt personer, der er meddelt adgang efter § 58, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par57_Stk2\">Stk. 2.</span> Adgang efter stk. 1 kræver retskendelse, hvor adgangen sker med henblik på at lade påbudte foranstaltninger udføre, jf. § 68, stk. 1. Der kræves dog ikke retskendelse, hvis</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par57_Stk2_Num1\">1)</span> der foreligger en situation som beskrevet i § 68, stk. 2, eller</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par57_Stk2_Num2\">2)</span> adgangen til at gennemføre undersøgelsespåbud eller oprydningspåbud er påkrævet for at forebygge, at den i § 68, stk. 2, nævnte situation opstår.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par57_Stk3\">Stk. 3.</span> Politiet yder myndighederne og personer, der af disse er bemyndiget hertil, bistand ved udøvelse af beføjelserne efter stk. 1 og 2. Miljøministeren kan efter forhandling med justitsministeren fastsætte nærmere regler herom.</p>\r\n      <p class=\"Paragraf\" id=\"P58\"><span class=\"ParagrafNr\" id=\"Par58_Stk1\">§ 58.</span> Regionsrådet kan træffe afgørelse om, at undersøgelser eller oprydninger kan udføres på en bestemt ejendom af andre end myndighederne efter denne lov. Regionsrådet skal pålægge vedkommende en pligt til reetablering af den forurenede ejendom. Regionsrådet kan meddele påbud til den, der har rådighed over ejendommen, om at tåle, at sådanne arbejder gennemføres.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par58_Stk2\">Stk. 2.</span> Påbud efter stk. 1 er bindende over for den til enhver tid værende ejer eller bruger.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par58_Stk3\">Stk. 3.</span> Regionsrådet lader oplysninger om påbud, der er meddelt efter stk. 1 eller forvarslet, tinglyse på ejendommen. Regionsrådet lader tinglysningen af de nævnte oplysninger aflyse, når foranstaltningerne på ejendommen er gennemført. Udgifter til tinglysning og aflysning afholdes af den, der efter afgørelse truffet i henhold til stk. 1 udfører undersøgelser eller oprydninger på ejendommen.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap7_X3\">Bemyndigelser m.v.</span></p>\r\n      <p class=\"Paragraf\" id=\"P59\"><span class=\"ParagrafNr\" id=\"Par59_Stk1\">§ 59.</span> Miljøministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par59_Stk2\">Stk. 2.</span> Miljøministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke kan påklages.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par59_Stk3\">Stk. 3.</span> Ministeren kan endvidere fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1.</p>\r\n      <p class=\"Paragraf\" id=\"P60\"><span class=\"ParagrafNr\" id=\"Par60_Stk1\">§ 60.</span> (Ophævet)</p>\r\n      <p class=\"Paragraf\" id=\"P61\"><span class=\"ParagrafNr\" id=\"Par61_Stk1\">§ 61.</span> Miljøministeren kan pålægge regionsrådene eller kommunalbestyrelserne at tage spørgsmål, herunder konkrete sager, vedrørende jordforurening op til behandling og afgørelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par61_Stk2\">Stk. 2.</span> Miljøministeren kan i særlige tilfælde pålægge et regionsråd at gennemføre undersøgelses- og afværgeforanstaltninger på arealer, der er kortlagt eller kunne have været kortlagt, jf. § 5.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par61_Stk3\">Stk. 3.</span> Miljøministeren kan endvidere pålægge regionsråd og kommunalbestyrelser at tilvejebringe oplysninger til brug for vurdering af forhold, der reguleres efter denne lov inden for den enkelte kommunes eller den enkelte regions område. Oplysningerne kan forlanges afgivet i en bestemt form.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par61_Stk4\">Stk. 4.</span> Miljøministeren kan fastsætte nærmere regler om, at regionsrådene og kommunalbestyrelserne skal indsende indberetninger om deres kortlægnings- og tilsynsvirksomhed, herunder om resultaterne af målinger og undersøgelser. Ministeren kan endvidere fastsætte regler om, at indberetningerne skal ske i en bestemt form.</p>\r\n      <p class=\"Paragraf\" id=\"P62\"><span class=\"ParagrafNr\" id=\"Par62_Stk1\">§ 62.</span> Kommunalbestyrelsen, henholdsvis miljøministeren som tilsynsmyndighed, skal efter anmodning give regionsrådet alle oplysninger, der er af betydning for bedømmelsen af forhold, der reguleres efter denne lov inden for den enkelte kommunes område.</p>\r\n      <p class=\"Paragraf\" id=\"P62a\"><span class=\"ParagrafNr\" id=\"Par62a_Stk1\">§ 62 a.</span> Miljøministeren fastsætter med henblik på opfyldelse af Det Europæiske Fællesskabs direktiver og beslutninger på naturbeskyttelsesområdet regler om, i hvilke tilfælde og på hvilke vilkår tilladelser efter § 8, stk. 1 og 2, og dispensationer efter § 52, stk. 2, meddeles.</p>\r\n      <p class=\"Paragraf\" id=\"P63\"><span class=\"ParagrafNr\" id=\"Par63_Stk1\">§ 63.</span> Godkendelse, tilladelse, planudarbejdelse og dispensation i henhold til lov om planlægning, lov om naturbeskyttelse, lov om råstoffer, lov om miljøbeskyttelse, lov om vandforsyning m.v., lov om vandløb og lov om skove er ufornøden i forbindelse med udførelse af undersøgelser og afværgeforanstaltninger efter kapitel 3 og 4. Dette gælder dog ikke, hvis de pågældende love eller bestemmelser heri gennemfører eller er led i gennemførelsen her i landet af De Europæiske Fællesskabers direktiver eller forordninger. Ligeledes finder bestemmelserne i lov om miljøbeskyttelse fortsat anvendelse på håndtering af jord.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par63_Stk2\">Stk. 2.</span> Hvis et projekt til afværgeforanstaltninger indebærer, at oppumpet forurenet grundvand skal udledes i vandløb, søer eller havet, skal regionsrådet offentliggøre et projektforslag, således at der gives offentligheden adgang til at afgive indsigelser mod forslaget inden for en frist af fire uger.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par63_Stk3\">Stk. 3.</span> Regionsrådets endelige afgørelse, jf. stk. 2, kan ikke påklages til anden administrativ myndighed.</p>\r\n      <p class=\"Paragraf\" id=\"P64\"><span class=\"ParagrafNr\" id=\"Par64_Stk1\">§ 64.</span> I Bornholms Regionskommune udøver kommunalbestyrelsen de opgaver, som loven henlægger til regionsrådet, eller som henlægges til regionsrådet i henhold til regler udstedt efter loven.</p>\r\n      <p class=\"Kapitel\" id=\"K8\"><span id=\"Kap8\">Kapitel 8</span></p>\r\n      <p class=\"KapitelOverskrift2\">Tilsyn og håndhævelse</p>\r\n      <p class=\"Paragraf\" id=\"P65\"><span class=\"ParagrafNr\" id=\"Par65_Stk1\">§ 65.</span> Kommunalbestyrelsen fører tilsyn med,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par65_Stk1_Num1\">1)</span> at loven og de regler, der er fastsat med hjemmel i loven, overholdes,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par65_Stk1_Num2\">2)</span> at påbud meddelt af kommunalbestyrelsen efterkommes, og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par65_Stk1_Num3\">3)</span> at vilkår fastsat af kommunalbestyrelsen i forbindelse med tilladelser og dispensationer, herunder i medfør af generelle regler, overholdes.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par65_Stk2\">Stk. 2.</span> Kommunalbestyrelsen videresender sager om manglende efterkommelse af påbud meddelt af regionsrådet til regionsrådet. Kommunalbestyrelsen videresender sager om manglende efterkommelse af påbud meddelt af miljøministeren til miljøministeren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par65_Stk3\">Stk. 3.</span> Kommunalbestyrelsen skal underrette det stedlige arbejdstilsyn, hvis kommunalbestyrelsen konstaterer indeklimaproblemer på en erhvervsejendom, der antages at skyldes jordforurening.</p>\r\n      <p class=\"Paragraf\" id=\"P66\"><span class=\"ParagrafNr\" id=\"Par66_Stk1\">§ 66.</span> Regionsrådet fører tilsyn med og overvåger udviklingen i forureningstilstanden i jorden. Regionsrådet fører tillige tilsyn med deponeringer i råstofgrave og tidligere råstofgrave samt med arealer omfattet af § 8, stk. 6.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par66_Stk2\">Stk. 2.</span> Regionsrådet forestår opsporing af forureningskilder i samarbejde med kommunalbestyrelsen, når der er konstateret en forurening af grundvandet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par66_Stk3\">Stk. 3.</span> Regionsrådet påser, at påbud meddelt af regionsrådet, jf. § 39, stk. 3, efterkommes.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par66_Stk4\">Stk. 4.</span> Regionsrådet skal underrette den stedlige byggemyndighed, hvis regionsrådet konstaterer indeklimaproblemer på en boligejendom som følge af jordforurening.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par66_Stk5\">Stk. 5.</span> Regionsrådet skal underrette den stedlige arbejdstilsynsmyndighed, hvis regionsrådet konstaterer indeklimaproblemer på en erhvervsejendom, der antages at skyldes jordforurening.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par66_Stk6\">Stk. 6.</span> Regionsrådet skal underrette de berørte vandforsyninger, så snart en forurening er konstateret.</p>\r\n      <p class=\"Paragraf\" id=\"P66a\"><span class=\"ParagrafNr\" id=\"Par66a_Stk1\">§ 66 a.</span> Miljøministeren fører tilsyn med, at påbud meddelt af miljøministeren, jf. § 39, stk. 2, efterkommes.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par66a_Stk2\">Stk. 2.</span> Ministeren skal underrette den stedlige arbejdstilsynsmyndighed, hvis ministeren konstaterer indeklimaproblemer på en erhvervsejendom, der antages at skyldes jordforurening.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par66a_Stk3\">Stk. 3.</span> Ministeren skal underrette den stedlige byggemyndighed, hvis ministeren konstaterer indeklimaproblemer på en boligejendom som følge af jordforurening.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par66a_Stk4\">Stk. 4.</span> Ministeren skal underrette de berørte vandforsyninger, så snart en forurening er konstateret.</p>\r\n      <p class=\"Paragraf\" id=\"P67\"><span class=\"ParagrafNr\" id=\"Par67_Stk1\">§ 67.</span> Tilsynsmyndigheden, jf. § 65, § 66 og § 66 a, skal foranledige et ulovligt forhold lovliggjort, medmindre det har underordnet betydning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par67_Stk2\">Stk. 2.</span> Tilsynsmyndigheden kan undlade at behandle forhold, som den anser for at være af underordnet betydning for miljøbeskyttelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par67_Stk3\">Stk. 3.</span> Tilsynsmyndighedens afgørelse efter stk. 1 og 2 kan ikke påklages til anden administrativ myndighed.</p>\r\n      <p class=\"Paragraf\" id=\"P68\"><span class=\"ParagrafNr\" id=\"Par68_Stk1\">§ 68.</span> Tilsynsmyndigheden, jf. § 65, § 66 og § 66 a, kan på påbudsadressatens regning lade påbudte foranstaltninger udføre, når den fastsatte frist er udløbet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par68_Stk2\">Stk. 2.</span> I tilfælde af overhængende alvorlig fare for sundheden og i tilfælde, hvor øjeblikkelige indgreb er påkrævet for at afværge væsentlig forurening eller forureningens udbredelse, skal tilsynsmyndigheden foretage det nødvendige uden påbud.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par68_Stk3\">Stk. 3.</span> Tilsynsmyndighedens afgørelser efter stk. 1 og 2 kan ikke påklages til anden administrativ myndighed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par68_Stk4\">Stk. 4.</span> I tilfælde, hvor et areal er kortlagt, omfattet af områdeklassificeringen efter § 50 a eller lettere forurenet, kan kommunalbestyrelsen gennemføre undersøgelser og afværgeforanstaltninger.</p>\r\n      <p class=\"Paragraf\" id=\"P69\"><span class=\"ParagrafNr\" id=\"Par69_Stk1\">§ 69.</span> Miljøministeren kan fastsætte nærmere regler vedrørende tilsynsmyndighedernes udøvelse af tilsynsvirksomhed vedrørende forurenet jord.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par69_Stk2\">Stk. 2.</span> Ministeren kan fastsætte nærmere regler om opsporing af forureningskilder i de situationer, hvor det ikke er tilstrækkelig klarlagt, hvorfra en forurening stammer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par69_Stk3\">Stk. 3.</span> Ministeren kan over for en kommunalbestyrelse eller et regionsråd for en bestemt periode nærmere fastlægge omfanget af disse myndigheders tilsynsforpligtelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par69_Stk4\">Stk. 4.</span> Ministeren kan fastsætte regler om, at tilsynet i visse tilfælde skal føres af andre myndigheder eller efter en anden fordeling end fastsat i § 65, § 66 og § 66 a.</p>\r\n      <p class=\"Kapitel\" id=\"K9\"><span id=\"Kap9\">Kapitel 9</span></p>\r\n      <p class=\"KapitelOverskrift2\">Diverse bestemmelser</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap9_X1\">Underretning om forurening m.v.</span></p>\r\n      <p class=\"Paragraf\" id=\"P70\"><span class=\"ParagrafNr\" id=\"Par70_Stk1\">§ 70.</span> Såfremt kommunalbestyrelsen modtager underretning om en jordforurening, skal kommunalbestyrelsen underrette regionsrådet herom. Kommunalbestyrelsen skal tillige underrette miljøministeren i tilfælde, hvor miljøministeren er tilsynsmyndighed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par70_Stk2\">Stk. 2.</span> Kommunalbestyrelsen underretter den stedlige arbejdstilsynsmyndighed, såfremt der under bygge- eller jordarbejder konstateres en forurening af jorden, jf. § 71, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par70_Stk3\">Stk. 3.</span> Regionsrådet underretter kommunalbestyrelsen, hvis regionsrådet får viden om, at der på et areal, der ikke kortlægges, er lettere forurenet jord, jf. § 2, stk. 2. Regionsrådet underretter tillige ejeren og gør i den forbindelse opmærksom på anmeldepligten efter § 50, stk. 2, og muligheden for rådgivning efter § 72 a. Regionsrådet skal samtidig gøre ejeren opmærksom på ejerens pligt efter stk. 4.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par70_Stk4\">Stk. 4.</span> Ejeren underretter skriftligt og inden for fire uger lejere om oplysninger, som ejeren har modtaget skriftligt fra miljømyndighederne efter stk. 3, medmindre lejerne har modtaget tilsvarende underretning fra miljømyndighederne.</p>\r\n      <p class=\"Paragraf\" id=\"P71\"><span class=\"ParagrafNr\" id=\"Par71_Stk1\">§ 71.</span> Såfremt der under bygge- eller jordarbejde på et areal, der ikke er kortlagt, konstateres en forurening af jorden, skal arbejdet standses. Tilsvarende gælder på et kortlagt areal, såfremt den konstaterede forurening ikke er beskrevet i kortlægningen. Forpligtelsen påhviler ejendommens ejer og den, der udfører eller lader udføre det pågældende arbejde.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par71_Stk2\">Stk. 2.</span> Arbejdet må først genoptages fire uger efter, at regionsrådet har modtaget underretning om den konstaterede forurening, medmindre regionsrådet forinden skriftligt har meddelt, at det ikke agter at træffe afgørelse om, at det pågældende areal skal kortlægges, eller at grundlaget for arealets kortlægning ikke er ændret.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par71_Stk3\">Stk. 3.</span> Hvis regionsrådet inden udløbet af den i stk. 2 nævnte frist giver skriftlig meddelelse om, at det agter at træffe afgørelse om, at det pågældende areal skal kortlægges, eller at grundlaget for arealets kortlægning er ændret, må arbejdet ikke genoptages, før regionsrådet har givet underretning om kortlægning eller om ændring af kortlægningen, og der, hvis arbejdet er omfattet af krav om tilladelse efter § 8, er meddelt sådan tilladelse eller foretaget nødvendig revision af en tidligere meddelt tilladelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par71_Stk4\">Stk. 4.</span> Regionsrådet underretter samtidig kommunalbestyrelsen og den stedlige arbejdstilsynsmyndighed om meddelelser efter stk. 2 og 3.</p>\r\n      <p class=\"Paragraf\" id=\"P72\"><span class=\"ParagrafNr\" id=\"Par72_Stk1\">§ 72.</span> Enhver ejer eller bruger af en ejendom skal efter anmodning fra kommunalbestyrelsen, regionsrådet eller miljøministeren give alle oplysninger til brug for myndighedernes udførelse af opgaver efter loven eller efter de regler, der fastsættes med hjemmel i loven.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72_Stk2\">Stk. 2.</span> Oplysningspligten omfatter alle oplysninger, som har betydning for vurderingen af forureningen og for eventuelle afhjælpende eller forebyggende foranstaltninger.</p>\r\n      <p class=\"Paragraf\" id=\"P72a\"><span class=\"ParagrafNr\" id=\"Par72a_Stk1\">§ 72 a.</span> Kommunalbestyrelsen skal i samarbejde med regionsrådet give generel rådgivning om sundhedsmæssige konsekvenser vedrørende arealer, der er omfattet af områdeklassificeringen efter § 50 a eller er lettere forurenede. Kommunalbestyrelsen skal i sin generelle rådgivning gøre opmærksom på ejeres pligt efter stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72a_Stk2\">Stk. 2.</span> Ejere af ejendomme skal skriftligt og inden fire uger underrette lejere om rådgivning om sundhedsmæssige konsekvenser vedrørende arealer, der er omfattet af områdeklassificeringen efter § 50 a eller er lettere forurenede, som ejere skriftligt har fået fra miljømyndighederne, medmindre lejerne har fået tilsvarende underretning fra miljømyndighederne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72a_Stk3\">Stk. 3.</span> Kommunalbestyrelsen kan på alment tilgængelige udendørs arealer, der er omfattet af områdeklassificeringen efter § 50 a eller er lettere forurenede, meddele påbud til ejere om, at disse inden en nærmere fastsat frist skal foretage eller opretholde nærmere bestemte mindre omkostningskrævende foranstaltninger, herunder indhegning og flisedækning, hvor der kan være en sundhedsmæssig risiko ved den nuværende anvendelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72a_Stk4\">Stk. 4.</span> Kommunalbestyrelsen kan for bestemte arealer, der er omfattet af områdeklassificeringen efter § 50 a eller er lettere forurenede, fastsætte regler om, at ejere inden for en nærmere fastsat frist skal foretage eller opretholde foranstaltninger på alment tilgængelige udendørs arealer som nævnt i stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72a_Stk5\">Stk. 5.</span> Påbud og regler, jf. stk. 3 og 4, påhviler den til enhver tid værende ejer af ejendommen og kan tinglyses på ejendommen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72a_Stk6\">Stk. 6.</span> Ejere skal underrette lejere om påbud eller regler, jf. stk. 3 og 4.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72a_Stk7\">Stk. 7.</span> Regler udstedt i medfør af stk. 4 skal indeholde bestemmelser om, at kommunalbestyrelsen kan dispensere, såfremt ejeren dokumenterer, at der ikke er behov for de pålagte foranstaltninger.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72a_Stk8\">Stk. 8.</span> Miljøministeren kan fastsætte regler om samarbejdet mellem kommunalbestyrelsen og regionsrådet efter stk. 1 samt regler om indholdet af lokale regler efter stk. 4 og om offentliggørelse heraf.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap9_X2\">Krav vedrørende øverste jordlag på arealer med bolig, børneinstitution, offentlig legeplads, kolonihave eller sommerhus</span></p>\r\n      <p class=\"Paragraf\" id=\"P72b\"><span class=\"ParagrafNr\" id=\"Par72b_Stk1\">§ 72 b.</span> Før en ejer eller bruger af et areal ændrer anvendelsen af arealet til bolig, børneinstitution, offentlig legeplads, kolonihave eller sommerhus, skal ejeren eller brugeren sikre, enten at det øverste 50 centimeters jordlag af den ubebyggede del af arealet ikke er forurenet, eller at der er etableret en varig fast belægning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72b_Stk2\">Stk. 2.</span> I forbindelse med at ejer eller bruger udfører bygge- og anlægsarbejder på en ubebygget del af et areal, der anvendes til bolig, børneinstitution, offentlig legeplads, kolonihave eller sommerhus, skal ejeren eller brugeren på det af arbejdet berørte areal sikre, enten at det øverste 50 centimeters jordlag ikke er forurenet, eller at der er etableret en varig fast belægning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72b_Stk3\">Stk. 3.</span> En efterfølgende fjernelse af det påkrævede jordlag eller den påkrævede belægning efter stk. 1 og 2 må alene ske, hvis ejer eller bruger på ny sikrer, enten at det øverste 50 centimeters jordlag ikke er forurenet, eller at der er etableret en varig fast belægning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72b_Stk4\">Stk. 4.</span> Bygge- og anlægsarbejder, som ejeren eller brugeren af en- eller tofamilieshuse udfører på ejendommen, er ikke omfattet af kravet i stk. 2, medmindre der er tale om opførelse af ny bolig.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72b_Stk5\">Stk. 5.</span> Miljøministeren kan fastsætte regler om etablering og opretholdelse af foranstaltninger efter stk. 1-4, herunder om begrænsning af foranstaltningerne, hvor der er tale om bevarelse af naturmæssige værdier, ved ledningsarbejder, og hvor foranstaltningerne kan medføre væsentlige tekniske problemer, samt regler om dokumentation for overholdelse af bestemmelserne.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap9_X3\">Krav om erklæring om forureningstilstand</span></p>\r\n      <p class=\"Paragraf\" id=\"P72c\"><span class=\"ParagrafNr\" id=\"Par72c_Stk1\">§ 72 c.</span> Kommunalbestyrelsen skal efter anmodning fra en ejer eller bruger, der har gennemført en forureningsundersøgelse, i det omfang den fremsendte dokumentation giver mulighed herfor, afgive en erklæring om arealets forureningstilstand. Erklæringen skal være i overensstemmelse med en indhentet udtalelse fra regionsrådet. Kommunalbestyrelsen underretter regionsrådet om erklæringen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72c_Stk2\">Stk. 2.</span> Miljøministeren kan fastsætte regler om samarbejdet mellem kommunalbestyrelsen og regionsrådet efter stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par72c_Stk3\">Stk. 3.</span> En erklæring efter stk. 1 kan ikke påklages til anden administrativ myndighed.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap9_X4\">Krav på udgiftsdækning og erstatning m.v.</span></p>\r\n      <p class=\"Paragraf\" id=\"P73\"><span class=\"ParagrafNr\" id=\"Par73_Stk1\">§ 73.</span> Miljøministeren, regionsrådet eller kommunalbestyrelsen kan kræve udgifter, der i medfør af denne lov er afholdt til undersøgelser, oprydninger, andre afværgeforanstaltninger, opkøb eller erstatninger for ekspropriation vedrørende en ejendom, dækket af den eller dem, der er eller kunne være adressat for et påbud vedrørende den pågældende ejendom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par73_Stk2\">Stk. 2.</span> Miljøministerens, regionsrådets eller kommunalbestyrelsens afgørelse efter stk. 1 om at kræve afholdte udgifter dækket kan ikke påklages til anden administrativ myndighed. Dog kan miljøministerens, regionsrådets eller kommunalbestyrelsens afgørelse om, hvem kravet kan rettes mod, påklages, når der ikke forudgående er meddelt påbud.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par73_Stk3\">Stk. 3.</span> Når en oprydning, som det offentlige i medfør af denne lov har afholdt udgiften til, er gennemført, indtræder miljømyndighederne i de krav, som ejeren måtte have over for forureneren eller tidligere ejere i anledning af forureningen, i det omfang ejerens krav mod forureneren eller tidligere ejere er reduceret som følge af oprydningen.</p>\r\n      <p class=\"Paragraf\" id=\"P73a\"><span class=\"ParagrafNr\" id=\"Par73a_Stk1\">§ 73 a.</span> I tilfælde, hvor § 10 i lov om retssikkerhed ved forvaltningens anvendelse af tvangsindgreb og oplysningspligter finder anvendelse, kan tilsynsmyndigheden udføre nødvendige undersøgelser for den ansvarliges regning til belysning af forhold, som denne ellers er eller kunne være pålagt at afgive oplysninger om.</p>\r\n      <p class=\"Paragraf\" id=\"P73b\"><span class=\"ParagrafNr\" id=\"Par73b_Stk1\">§ 73 b.</span> I tilfælde, hvor § 10 i lov om retssikkerhed ved forvaltningens anvendelse af tvangsindgreb og oplysningspligter finder anvendelse, eller hvor det i øvrigt af håndhævelsesmæssige eller miljømæssige årsager skønnes nødvendigt, kan tilsynsmyndigheden for en afgrænset periode træffe beslutning om at udføre den egenkontrol, som en virksomhed ellers skulle udføre, for virksomhedens regning. I afgørelsen om at overtage egenkontrollen kan myndigheden fastsætte de krav, der er nødvendige for myndighedens gennemførelse af kontrollen.</p>\r\n      <p class=\"Paragraf\" id=\"P74\"><span class=\"ParagrafNr\" id=\"Par74_Stk1\">§ 74.</span> Loven begrænser ikke miljømyndighedernes ret til erstatning efter almindelige regler om erstatning i eller uden for kontrakt eller i medfør af regler, som er fastsat i anden lovgivning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par74_Stk2\">Stk. 2.</span> Beløb, der udbetales efter værditabsordningen, jf. kapitel 4, kan kræves tilbagebetalt, såfremt der ved en fejl eller som følge af afgivelse af urigtige oplysninger m.v. er udbetalt et for stort beløb.</p>\r\n      <p class=\"Paragraf\" id=\"P75\"><span class=\"ParagrafNr\" id=\"Par75_Stk1\">§ 75.</span> Ved fastsættelsen af erstatning for en ekspropriation, jf. § 22, eller ved aftale om opkøb, jf. § 22 og § 34, kan den, over for hvem ekspropriationen gennemføres, kræve, at ejendommens værdi skal beregnes uden hensyn til den værdinedsættelse, der skyldes forureningsfare fra den forurenede ejendom, hvis den pågældende var i god tro ved erhvervelsen af ejendommen. Er eller kunne ejeren være adressat for et påbud efter lovens kapitel 4 a eller 5 eller kapitel 3 i miljøskadeloven, beregnes ejendommens værdi dog under hensyn til forureningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par75_Stk2\">Stk. 2.</span> Erstatningsfastsættelse og fastsættelse af ejendommens værdi i sager om ekspropriation, jf. § 22, og ved aftale om opkøb, jf. § 22 og § 34, foretages i mangel af enighed af de taksationsmyndigheder, der er nedsat efter lov om offentlige veje. Bestemmelserne i lov om offentlige veje § 51, stk. 1 og 3-7, §§ 52-56 samt §§ 58 a-66 finder tilsvarende anvendelse, idet det dog er regionsrådet, der udfører de opgaver, som er tillagt vejbestyrelsen i henhold til lov om offentlige veje.</p>\r\n      <p class=\"Paragraf\" id=\"P76\"><span class=\"ParagrafNr\" id=\"Par76_Stk1\">§ 76.</span> Når andre end miljømyndighederne ved udførelse af foranstaltninger efter denne lov har forvoldt skade på anden mands ejendom, kan ejeren eller brugeren af ejendommen gøre erstatningskrav gældende over for miljømyndigheden, når der ikke kan opnås enighed om erstatningsfastsættelse, eller når skadevolderen ikke kan dække erstatningskravet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par76_Stk2\">Stk. 2.</span> Når miljømyndigheden har dækket et erstatningskrav i medfør af stk. 1, indtræder myndigheden i skadelidtes erstatningskrav mod den, der har forvoldt skaden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par76_Stk3\">Stk. 3.</span> Erstatningsfastsættelser efter stk. 1 og 2 samt erstatningsfastsættelser vedrørende skader, der er forårsaget ved miljømyndighedernes udførelse af foranstaltninger efter denne lov, foretages i mangel af enighed af de taksationsmyndigheder, der er nedsat efter lov om offentlige veje. Bestemmelserne i lov om offentlige veje §§ 51-56 samt §§ 58 a-66 finder tilsvarende anvendelse, idet det dog er miljømyndigheden, der udfører de opgaver, som er tillagt vejbestyrelsen i henhold til lov om offentlige veje.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par76_Stk4\">Stk. 4.</span> Hvis det af en påbudt undersøgelse, jf. § 40, fremgår, at der ikke er konstateret forurening på det undersøgte areal, eller at forureningen ikke helt eller delvist kan henføres til påbudsadressaten, skal den miljømyndighed, der har påbudt undersøgelsen, dække de udgifter, som påbudsadressaten har afholdt til opfyldelse af påbuddet.</p>\r\n      <p class=\"Paragraf\" id=\"P76a\"><span class=\"ParagrafNr\" id=\"Par76a_Stk1\">§ 76 a.</span> Efter at have solgt et areal kan kommunalbestyrelsen, regionsrådet eller bestyrelsen for et kommunalt fællesskab undlade at påberåbe sig forældelse i sager om mangelskrav som følge af en jordforurening på arealet, der er kortlagt eller kunne have været kortlagt, jf. § 5.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par76a_Stk2\">Stk. 2.</span> En afgørelse efter stk. 1 kan ikke påklages til anden administrativ myndighed.</p>\r\n      <p class=\"Kapitel\" id=\"K10\"><span id=\"Kap10\">Kapitel 10</span></p>\r\n      <p class=\"KapitelOverskrift2\">Klage og søgsmål</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap10_X1\">Klage</span></p>\r\n      <p class=\"Paragraf\" id=\"P77\"><span class=\"ParagrafNr\" id=\"Par77_Stk1\">§ 77.</span> Følgende afgørelser kan påklages til det miljøklagenævn, der er nedsat i henhold til lov om miljøbeskyttelse:</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par77_Stk1_Num1\">1)</span> Kommunalbestyrelsens og regionsrådets afgørelser efter loven eller regler udstedt i medfør af denne lov, medmindre andet fremgår af lovens øvrige bestemmelser.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par77_Stk1_Num2\">2)</span> Miljøministerens afgørelser efter kapitel 4 a, § 39, stk. 2, § 72, § 73, stk. 2, 2. pkt., § 73 a og § 73 b.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par77_Stk2\">Stk. 2.</span> § 102, § 104, stk. 1 og 2, § 105, § 106 og § 109 i lov om miljøbeskyttelse finder tilsvarende anvendelse ved Miljøklagenævnets behandling af sager efter stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par77_Stk3\">Stk. 3.</span> Klage til Miljøklagenævnet indgives skriftligt af de klageberettigede efter § 82 til den myndighed, der har truffet afgørelsen. Myndigheden sender umiddelbart efter klagefristens udløb klagen til Miljøklagenævnet ledsaget af den påklagede afgørelse og det materiale, der er indgået i sagens bedømmelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par77_Stk4\">Stk. 4.</span> Miljøministeren kan fastsætte nærmere regler om klagenævnets sammensætning og virksomhed ved behandlingen af sager i henhold til denne lov.</p>\r\n      <p class=\"Paragraf\" id=\"P78\"><span class=\"ParagrafNr\" id=\"Par78_Stk1\">§ 78.</span> Miljøministeren kan fastsætte regler om, at afgørelser, der er af mindre betydning, ikke kan påklages til anden administrativ myndighed.</p>\r\n      <p class=\"Paragraf\" id=\"P79\"><span class=\"ParagrafNr\" id=\"Par79_Stk1\">§ 79.</span> En klage har opsættende virkning for et påbud, medmindre Miljøklagenævnet træffer afgørelse om andet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par79_Stk2\">Stk. 2.</span> Når der efter § 56 er truffet afgørelse om, at påbud skal efterkommes straks, har klage ikke opsættende virkning, medmindre Miljøklagenævnet træffer afgørelse om andet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par79_Stk3\">Stk. 3.</span> En klage over en afgørelse om meddelelse eller afslag på dispensation efter § 52 har ikke opsættende virkning, medmindre Miljøklagenævnet træffer afgørelse om andet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par79_Stk4\">Stk. 4.</span> Bestemmelsen i stk. 3 medfører ingen begrænsninger i Miljøklagenævnets adgang til at ændre eller ophæve en påklaget dispensation.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par79_Stk5\">Stk. 5.</span> Klage over afgørelser efter § 73 a og § 73 b har opsættende virkning, medmindre Miljøklagenævnet bestemmer andet.</p>\r\n      <p class=\"Paragraf\" id=\"P80\"><span class=\"ParagrafNr\" id=\"Par80_Stk1\">§ 80.</span> En klage over en afgørelse om ekspropriation har opsættende virkning, medmindre Miljøklagenævnet træffer afgørelse om andet.</p>\r\n      <p class=\"Paragraf\" id=\"P81\"><span class=\"ParagrafNr\" id=\"Par81_Stk1\">§ 81.</span> Klagefristen er fire uger fra den dag, afgørelsen er meddelt. Er afgørelsen offentligt bekendtgjort, regnes klagefristen dog fra tidspunktet for bekendtgørelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par81_Stk2\">Stk. 2.</span> Hvis klagefristen udløber på en lørdag eller helligdag, forlænges fristen til den følgende hverdag.</p>\r\n      <p class=\"Paragraf\" id=\"P82\"><span class=\"ParagrafNr\" id=\"Par82_Stk1\">§ 82.</span> Kommunalbestyrelsens, regionsrådets og miljøministerens afgørelser kan påklages af</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par82_Stk1_Num1\">1)</span> afgørelsens adressat,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par82_Stk1_Num2\">2)</span> enhver, der har en individuel, væsentlig interesse i sagens udfald, og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par82_Stk1_Num3\">3)</span> Sundhedsstyrelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par82_Stk2\">Stk. 2.</span> Kommunalbestyrelsen kan påklage regionsrådets afgørelser, regionsrådet kan påklage kommunalbestyrelsens afgørelser, og kommunalbestyrelsen og regionsrådet kan påklage miljøministerens afgørelser.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par82_Stk3\">Stk. 3.</span> Miljøministeren kan fastsætte regler om, at afgørelser efter loven kan påklages af bestemte myndigheder i andre lande.</p>\r\n      <p class=\"Paragraf\" id=\"P83\"><span class=\"ParagrafNr\" id=\"Par83_Stk1\">§ 83.</span> Lokale foreninger og organisationer, der har beskyttelse af natur og miljø som hovedformål, kan påklage afgørelser, som foreningen eller organisationen har ønsket underretning om, jf. § 56 a, stk. 1. Lokale foreninger og organisationer, der efter deres formål varetager væsentlige rekreative interesser, kan påklage afgørelser, som foreningen eller organisationen har ønsket underretning om, jf. § 56 a, stk. 1, når afgørelsen berører sådanne interesser og klagen har til formål at varetage natur- og miljøbeskyttelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par83_Stk2\">Stk. 2.</span> Landsdækkende foreninger og organisationer, der efter deres vedtægter har beskyttelse af natur og miljø som hovedformål, kan påklage afgørelser efter bestemmelserne i kapitel 4 a.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par83_Stk3\">Stk. 3.</span> Landsdækkende foreninger og organisationer, der efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, kan påklage afgørelse efter bestemmelserne i kapitel 4 a, når afgørelsen berører sådanne interesser og klagen har til formål at varetage natur- og miljøbeskyttelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par83_Stk4\">Stk. 4.</span> Lokale afdelinger af landsdækkende foreninger og organisationer er ikke omfattet af bestemmelserne i stk. 1-3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par83_Stk5\">Stk. 5.</span> Miljøklagenævnet kan til efterprøvelse af klageberettigelsen forlange, at foreningen eller organisationen fremsender vedtægterne.</p>\r\n      <p class=\"Paragraf\" id=\"P84\"><span class=\"ParagrafNr\" id=\"Par84_Stk1\">§ 84.</span> (Ophævet)</p>\r\n      <p class=\"Paragraf\" id=\"P85\"><span class=\"ParagrafNr\" id=\"Par85_Stk1\">§ 85.</span> (Ophævet)</p>\r\n      <p class=\"Paragraf\" id=\"P86\"><span class=\"ParagrafNr\" id=\"Par86_Stk1\">§ 86.</span> Miljøklagenævnet kan tilvejebringe oplysninger og foretage besigtigelse i overensstemmelse med reglerne i § 40, § 48 og § 57.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap10_X2\">Søgsmål</span></p>\r\n      <p class=\"Paragraf\" id=\"P87\"><span class=\"ParagrafNr\" id=\"Par87_Stk1\">§ 87.</span> Søgsmål til prøvelse af afgørelser efter loven eller de regler, der fastsættes efter loven, skal være anlagt inden 12 måneder efter, at afgørelsen er meddelt. Er afgørelsen offentligt bekendtgjort, regnes søgsmålsfristen dog altid fra tidspunktet for bekendtgørelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par87_Stk2\">Stk. 2.</span> Spørgsmål, der kan prøves af taksationsmyndighederne, kan ikke indbringes for domstolene, før overtaksationskommissionens afgørelse foreligger.</p>\r\n      <p class=\"Kapitel\" id=\"K11\"><span id=\"Kap11\">Kapitel 11</span></p>\r\n      <p class=\"KapitelOverskrift2\">Straf</p>\r\n      <p class=\"Paragraf\" id=\"P88\"><span class=\"ParagrafNr\" id=\"Par88_Stk1\">§ 88.</span> Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num1\">1)</span> undlader at efterkomme påbud efter loven,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num2\">2)</span> undlader at indgive ansøgning efter § 8, stk. 1 eller 2,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num3\">3)</span> undlader at træffe foranstaltninger som nævnt i § 38 c,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num4\">4)</span> påbegynder opgravning, flytning og anvendelse uden anmeldelse efter § 50, stk. 2,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num5\">5)</span> i strid med § 8, stk. 1 eller 2, eller § 50, stk. 5, ændrer anvendelse eller påbegynder arbejder, der er henholdsvis ansøgt om tilladelse til og anmeldt,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num6\">6)</span> uden tilladelse opgraver eller håndterer jord i strid med kommunalbestyrelsens meddelelser efter § 50, stk. 6,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num7\">7)</span> tilsidesætter vilkår knyttet til en tilladelse eller dispensation efter loven,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num8\">8)</span> overtræder § 9, stk. 2, § 12, § 49, § 50, stk. 1, eller § 52,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num9\">9)</span> afgiver urigtige eller vildledende oplysninger i forbindelse med en anmodning efter § 29 og § 33 eller en anmeldelse efter § 50, stk. 2,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num10\">10)</span> undlader at standse arbejdet som nævnt i § 71 ved konstateret forurening,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num11\">11)</span> afgiver urigtige eller vildledende oplysninger eller undlader at afgive oplysninger som nævnt i § 72,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num12\">12)</span> overtræder § 70, stk. 4, og § 72 a, stk. 2 og 3,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num13\">13)</span> overtræder § 72 b, stk. 1-4,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num14\">14)</span> modvirker adgangen til en ejendom i strid med § 57,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num15\">15)</span> undlader at efterkomme krav i en afgørelse efter § 73 b eller fjerner eller ændrer udstyr, som tilsynsmyndigheden har anbragt i medfør af en afgørelse efter § 73 a eller § 73 b, eller</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par88_Stk1_Num16\">16)</span> forsætligt borttager, forvansker eller beskadiger afmærkninger, som foretages i forbindelse med arbejder og undersøgelser efter loven.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par88_Stk2\">Stk. 2.</span> Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er voldt skade på miljøet eller fremkaldt fare derfor, eller der ved overtrædelsen er opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par88_Stk3\">Stk. 3.</span> I regler og forskrifter, der udstedes i medfør af denne lov, kan der fastsættes straf af bøde. Det kan endvidere fastsættes, at straffen kan stige til fængsel i indtil 2 år under tilsvarende omstændigheder som anført i stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par88_Stk4\">Stk. 4.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par88_Stk5\">Stk. 5.</span> Er der ved en overtrædelse opnået en økonomisk fordel, konfiskeres denne efter reglerne i straffelovens 9. kapitel, selv om der ved overtrædelsen ikke er voldt skade på miljøet eller er fremkaldt fare derfor. Kan der ikke ske konfiskation, skal der tages særskilt hensyn hertil ved udmåling af en bøde, herunder en eventuel tillægsbøde.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par88_Stk6\">Stk. 6.</span> Forældelsesfristen for strafansvaret er fem år for overtrædelser m.v. som omhandlet i stk. 1, nr. 1, dog undtagen undladelse af at efterkomme undersøgelsespåbud efter § 40 og § 48, samt stk. 1, nr. 2-8 og 9.</p>\r\n      <p class=\"Paragraf\" id=\"P89\"><span class=\"ParagrafNr\" id=\"Par89_Stk1\">§ 89.</span> Ransagning i sager om overtrædelse af bestemmelser i denne lov kan ske i overensstemmelse med retsplejelovens regler om ransagning i sager, som efter loven kan medføre frihedsstraf.</p>\r\n      <p class=\"Kapitel\" id=\"K12\"><span id=\"Kap12\">Kapitel 12</span></p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\"></span> (Udeladt)<a class=\"FodnoteHenvisning\" name=\"Henvisning__Not3\" href=\"#_Not3\">3)</a></p>\r\n      <p class=\"Kapitel\" id=\"K13\"><span id=\"Kap13\">Kapitel 13</span></p>\r\n      <p class=\"KapitelOverskrift2\">Ikrafttrædelses- og overgangsbestemmelser</p>\r\n      <p class=\"Paragraf\" id=\"P94\"><span class=\"ParagrafNr\" id=\"Par94_Stk1\">§ 94.</span> Loven træder i kraft den 1. januar 2000, jf. dog stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par94_Stk2\">Stk. 2.</span> Miljøministeren fastsætter tidspunktet for ikrafttrædelsen af § 14.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Par94_Stk2_Not4\" href=\"#Par94_Stk2_Not4\">4)</a></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par94_Stk3\">Stk. 3.</span> Samtidig med ikrafttrædelsen af denne lov ophæves</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par94_Stk3_Num1\">1)</span> lov nr. 420 af 13. juni 1990 om affaldsdepoter, jf. lovbekendtgørelse nr. 939 af 27. oktober 1996, og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par94_Stk3_Num2\">2)</span> lov nr. 214 af 28. april 1993 om en værditabsordning for boligejere m.v.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par94_Stk4\">Stk. 4.</span> Et påbud er kun bindende for en panthaver efter § 45 eller miljøbeskyttelseslovens § 83 a, stk. 4-6, som affattet ved denne lovs § 90, nr. 6, hvis pantet er stiftet efter den 1. januar 2000.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Par94_Stk4_Not5\" href=\"#Par94_Stk4_Not5\">5)</a></p>\r\n      <p class=\"Paragraf\" id=\"P95\"><span class=\"ParagrafNr\" id=\"Par95_Stk1\">§ 95.</span> Afgørelser truffet og forlig indgået efter de i § 94, stk. 3, nævnte love eller efter regler udstedt efter de i § 94, stk. 3, nævnte love bevarer deres gyldighed, indtil der efter denne lov eller efter regler udstedt efter denne lov træffes ny afgørelse. Overtrædelser af sådanne afgørelser straffes efter de hidtil gældende regler.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par95_Stk2\">Stk. 2.</span> (Udeladt)<a class=\"FodnoteHenvisning\" name=\"Henvisning_Par95_Stk2_Not6\" href=\"#Par95_Stk2_Not6\">6)</a></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par95_Stk3\">Stk. 3.</span> Afgørelse om tilbagebetaling af egenbetalingen efter lov om en værditabsordning for boligejere m.v. afgøres efter de regler, der var gældende, da begæringen om oprydning blev indgivet. Amtsrådet kan dog træffe afgørelse om tilbagebetaling efter § 35, stk. 2, 3. pkt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par95_Stk4\">Stk. 4.</span> Tinglysningen af de affaldsdepoter, der er registreret efter lov om affaldsdepoter, opretholdes, indtil depoterne er indført i det i § 14 nævnte register.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par95_Stk5\">Stk. 5.</span> (Udeladt)<a class=\"FodnoteHenvisning\" name=\"Henvisning_Par95_Stk5_Not7\" href=\"#Par95_Stk5_Not7\">7)</a></p>\r\n      <p class=\"Paragraf\" id=\"P96\"><span class=\"ParagrafNr\" id=\"Par96_Stk1\">§ 96.</span> Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske eller grønlandske forhold tilsiger.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 1109 af 29. december 1999 om ændring af lov om forurenet jord (Påbudsadgang vedrørende undersøgelser), der angår § 40, stk. 2, § 85, stk. 2, § 88, stk. 1, nr. 2 og 4, og overskriften før § 90, indeholder følgende ikrafttrædelsesbestemmelse:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft den 1. januar 2000.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 447 af 31. maj 2000 om ændring af visse miljølove (Implementering af Århuskonventionen m.v.), hvis § 4 angår § 18, stk. 1, og § 23, indeholder følgende ikrafttrædelsesbestemmelse:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 14</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft den 15. september 2000.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 479 af 7. juni 2001 om ændring af lov om miljøbeskyttelse og lov om forurenet jord (Anlæg for deponering af affald m.v.), hvis § 2 angår § 41, stk. 5, og § 88, stk. 2 og 3, indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 3</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2001.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> For så vidt angår anlæg for deponering af affald finder loven anvendelse på anlæg, som modtager affald med henblik på deponering den 1. juli 2001 eller senere, eller som er godkendt før den 1. juli 2001, uden at modtagelse af affald med henblik på deponering er påbegyndt.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 145 af 25. marts 2002 om ændring af forskellige love som følge af sammenlægningen af de bornholmske kommuner, hvis § 35 angår § 37 og § 64, indeholder følgende ikrafttrædelsesbestemmelse:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 78</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft den 1. januar 2003.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 355 af 19. maj 2004 om ændring af lov om forurenet jord (Kommunal udgiftsdækning og søgsmålsfrist), der angår § 76 a og § 87, stk. 1, 1. pkt., indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not8\" href=\"#Not8\">8)</a></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> § 1, nr. 1, finder også anvendelse på ejendomme, hvor mangelskrav er rejst før lovens ikrafttræden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> § 1, nr. 2, finder ikke anvendelse på afgørelser, der er meddelt eller offentligt bekendtgjort før lovens ikrafttræden.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 1373 af 20. december 2004 om ændring af en række love på miljøområdet (Ændring af håndhævelsesbestemmelser m.v., herunder som opfølgning på lov om retssikkerhed ved forvaltningens anvendelse af tvangsindgreb og oplysningspligter), hvis § 4 angår § 57, stk. 1, § 73 a, § 73 b, § 79, stk. 5, og § 88, stk. 1, nr. 11-13, indeholder følgende ikrafttrædelsesbestemmelse:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 7</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft den 1. januar 2005.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 545 af 24. juni 2005 om ændring af forskellige love på sundhedsområdet og visse andre områder (Konsekvensrettelser som følge af kommunalreformen), hvis § 8 angår § 57, stk. 1, 4. pkt., og § 82, stk. 1, nr. 3, indeholder følgende ikrafttrædelsesbestemmelse:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 18</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft den 1. januar 2007.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 568 af 24. juni 2005 om ændring af lov om forurenet jord (Udmøntning af kommunalreformen), der angår § 3, stk. 1 og 2, § 6, stk. 1 og 2, § 7, stk. 1 og 4, § 8, stk. 1-10, § 8 a, § 9, stk. 1-3 og 6, § 10, § 11, § 11 a, § 12, stk. 1 og 2, § 13, stk. 1 og 2, § 14, stk. 1 og 3, § 15, nr. 1, 3 og 4, § 16, § 17, stk. 1, 2 og 4, § 18, stk. 1, § 21, stk. 1-3, § 22, stk. 1-5, § 23, § 24, stk. 2-4, § 25, § 28, stk. 1, 2 og 4-6, § 29, stk. 1, 3 og 4, § 30, stk. 1-8, § 33, stk. 1, 2, 4 og 5, § 34, stk. 1 og 3, § 35, stk. 2, § 37, § 38, § 39, stk. 2 og 3, § 49, stk. 6, § 50, stk. 2 og 5-6, § 51, § 52, stk. 2 og 4, § 57, stk. 1, § 58, stk. 1 og 3, § 61, stk. 1-4, § 62, § 63, stk. 2 og 3, § 64, § 65, stk. 1 og 2, § 66, stk. 1-6, § 66 a, § 67, stk. 1, § 68, stk. 1, § 69, stk. 3 og 4, § 70, stk. 1, § 71, stk. 2, § 72, stk. 1, § 73, stk. 1 og 2, § 75, stk. 2, § 76, stk. 3, § 76 a, stk. 1, § 77, § 79, stk. 1-5, § 80, § 81, stk. 3, § 82, stk. 1 og 2, overskriften før § 83, § 83, stk. 1-3, § 84, § 85, § 88, stk. 1, nr. 5, og § 95, stk. 3, indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2007.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> § 1, nr. 40, træder i kraft den 1. juli 2005.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Sager, der ved lovens ikrafttræden ikke er færdigbehandlet af amtsrådet, herunder af kommunalbestyrelserne i Københavns, Frederiksberg og Bornholms Kommuner, og som efter lov om forurenet jord som ændret ved denne lovs § 1 skal behandles af kommunalbestyrelsen, overføres til den kompetente kommunalbestyrelse, jf. dog stk. 4 og 5.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Sager, der ved lovens ikrafttræden ikke er færdigbehandlet af amtsrådet, herunder af kommunalbestyrelserne i Københavns, Frederiksberg og Bornholms Kommuner, og som efter lov om forurenet jord som ændret ved denne lovs § 1 skal behandles af regionsrådet, overføres til det kompetente regionsråd, jf. dog stk. 5.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Sager, der ved lovens ikrafttræden ikke er færdigbehandlet af kommunalbestyrelsen eller amtsrådet, og som efter lov om forurenet jord som ændret ved denne lovs § 1 skal behandles af miljøministeren, overføres til miljøministeren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Klagesager, der ved lovens ikrafttræden ikke er færdigbehandlet af miljøministeren, overføres til Miljøklagenævnet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Sager, der pr. 1. januar 2007 er indbragt for Miljøklagenævnet som tredjeinstans, eller afgørelser, som er truffet før den 1. januar 2007, men som efter den 1. januar 2007 og inden klagefristens udløb indbringes for Miljøklagenævnet som tredjeinstans, færdigbehandles efter hidtil gældende regler.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 507 af 7. juni 2006 om ændring af lov om forurenet jord (Ændring af kortlægning af forurenede arealer m.v.), der angår § 2, stk. 2 og 3, § 3, § 7, stk. 3, § 12 a, § 15, nr. 5-7, § 17, stk. 1, § 28, stk. 2, § 50, § 50 a, § 57, stk. 1, § 68, stk. 4, § 70, stk. 3 og 4, § 71, stk. 2-4, §§ 72 a-c, og § 88, stk. 1, nr. 4, 5 og 11-15, indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2007, jf. dog stk. 3 og 4.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kortlagte arealer, der efter regionsrådets vurdering kan være omfattet af bestemmelsen i § 3, stk. 3, i lov om forurenet jord som affattet ved denne lovs § 1, nr. 2, skal tages op til ny behandling med henblik på en afgørelse om, hvorvidt der skal ske ophævelse af kortlægningen. Regionsrådets afgørelse skal meddeles ejeren senest den 1. juli 2008. Ved en meddelelse om ophævelse af kortlægningen underrettes ejeren samtidig om, at ejendommen kan være omfattet af bestemmelsen om anmeldepligt for flytning af jord, jf. § 50, stk. 2, samt § 50 a i lov om forurenet jord som affattet ved denne lovs § 1, nr. 9 og 10.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> § 7, stk. 3, i lov om forurenet jord som ændret ved denne lovs § 1, nr. 3, finder anvendelse på anmodninger, der modtages den 1. januar 2007 eller senere. Er en anmodning modtaget i tidsrummet fra den 1. januar 2007 til den 31. december 2007, skal kortlægningen frem til vidensniveau 2 dog blot være gennemført inden den 1. januar 2009.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> § 50 a, stk. 1-6, i lov om forurenet jord som affattet ved denne lovs § 1, nr. 10, træder i kraft den 1. januar 2008. Miljøministeren kan dog fastsætte, at § 50 a, stk. 1-6, træder i kraft for én eller flere bestemte kommuner på et tidligere tidspunkt, dog tidligst den 1. januar 2007.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> § 72 b i lov om forurenet jord, som affattet ved denne lovs § 1, nr. 15, finder ikke anvendelse, hvis der inden den 1. januar 2007 er indgivet påkrævet ansøgning efter byggeloven og anden lovgivning, eller hvis der inden den 1. januar 2007 er indgået aftale om ændringen eller arbejdet.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 538 af 8. juni 2006 om ændring af retsplejeloven og forskellige andre love (Politi- og domstolsreform), hvis § 90 angår § 87, stk. 3, indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 105</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2007, jf. dog stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Reglerne om retternes saglige og stedlige kompetence og om rettens sammensætning som affattet ved denne lovs § 90 finder anvendelse i borgerlige sager, der anlægges efter lovens ikrafttræden, eller som henvises til behandling ved byretten i medfør af stk. 8, og i straffesager, hvor der ved lovens ikrafttræden ikke er rejst tiltale i første instans, jf. dog stk. 6, 2. pkt.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 571 af 9. juni 2006 om ændring af lov om naturbeskyttelse, lov om miljøbeskyttelse og forskellige andre love (Ændring af klagenævn og klagebestemmelser i en række love på miljøområdet), hvis § 7 angår § 77, § 81, stk. 3, og § 83, indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 12</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2007.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Sager, der pr. 1. januar 2007 er indbragt for Miljøklagenævnet, færdigbehandles efter de hidtil gældende regler.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 1571 af 20. december 2006 om ændring af lov om miljøbeskyttelse, lov om beskyttelse af havmiljøet og forskellige andre love (Ophævelse af adgang til at overføre myndighedskompetence til kommunale fællesskaber og ændring af delegationsbestemmelser m.v. i en række love på natur- og miljøområdet), hvis § 5 angår § 59, stk. 1-3, og § 60, indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 23</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2007.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kommunalbestyrelsen kan indtil den 31. december 2007 fortsat overlade varetagelsen af opgaver efter lovens § 5, nr. 4, som før den 1. januar 2007 hørte under kommunalbestyrelsen, til et kommunalt fællesskab i overensstemmelse med de hidtil gældende regler.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 1587 af 20. december 2006 om ændring af lov om Arbejdsmarkedets Tillægspension og forskellige andre love (Ændringer som følge af gradvis forhøjelse af efterløns- og folkepensionsalderen m.v.), hvis § 10 angår § 33, stk. 1, nr. 1 og 2, indeholder følgende ikrafttrædelsesbestemmelser:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 19</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2009, jf. dog stk. 6.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> § 10, nr. 2, træder i kraft den 1. januar 2007.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 507 af 17. juni 2008 om ændring af lov om miljøbeskyttelse og forskellige andre love (Implementering af miljøansvarsdirektivet), hvis § 2 angår fodnoten til lovens titel, § 21, stk. 1, § 38 a-j, overskriften til kapital 5, § 54, stk. 1, § 56 a, § 75, stk. 1, 2. pkt., § 77, stk. 1, nr. 2, § 83 og § 88 stk. 1 og 6, indeholder følgende ikrafttrædelsesbestemmelse:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 15</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2008, jf. dog stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> (Udeladt)</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 508 af 17. juni 2008 om ændring af lov om naturbeskyttelse, lov om jagt og vildtforvaltning og forskellige andre love (Gennemførelse af direktiver om naturbeskyttelse), hvis § 7 angår § 62 a, indeholder følgende ikrafttrædelsesbestemmelse:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 16</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft den 1. juli 2008.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 514 af 12. juni 2009 om ændring af lov om naturbeskyttelse, lov om jagt og vildtforvaltning og forskellige andre love (Beskyttelse af visse dyrearter m.v.), hvis § 12 angår fodnote 1 til lovens titel, indeholder følgende ikrafttrædelsesbestemmelse:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 13</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft den 1. oktober 2009.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\">Miljøministeriet, den 4. december 2009</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Troels Lund Poulsen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Claus Torp</P></FONT></DIV><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Loven indeholder bestemmelser, der gennemfører dele af Rådets direktiv 79/409/EØF af 2. april 1979 om beskyttelse af vilde fugle (EF-fuglebeskyttelsesdirektivet), (EF-Tidende 1979 nr. L 103, side 1), som ændret senest ved Rådets direktiv 2006/105/EF af 20. november 2006, (EU-Tidende 2006 nr. L 363, side 368), dele af Rådets direktiv 92/43/EØF af 21. maj 1992 om bevaring af naturtyper samt vilde dyr og planter (EF-habitatdirektivet), (EF-Tidende 1992 nr. L 206, side 7), som ændret senest ved Rådets direktiv 2006/105/EF af 20. november 2006, (EU-Tidende 2006 nr. L 363, side 368), Rådets direktiv 1999/31/EF af 26. april 1999 om deponering af affald, (EF-Tidende 1999 nr. L 182, side 1) og dele af Europa-Parlamentets og Rådets direktiv 2004/35/EF af 21. april 2004 om miljøansvar for så vidt angår forebyggelse og afhjælpning af miljøskader, (EU-Tidende 2004 nr. L 143, side 56).</p>\r\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Par18_Stk1_Not2\" href=\"#Henvisning_Par18_Stk1_Not2\">2)</a> § 18, stk. 1, er ændret ved § 3 i lov nr. 1151 af 17. december 2003 om ændring af lov om vandforsyning m.v., lov om miljøbeskyttelse, lov om forurenet jord og lov om planlægning (Ændringer som følge af lov om miljømål m.v. for vandforekomster og internationale naturbeskyttelsesområder). Ved ændringen indsættes efter 1. pkt.: »Oversigten må ikke stride mod vandplanen, jf. lov om miljømål m.v. for vandforekomster og internationale naturbeskyttelsesområder«. Ændringen er ikke indarbejdet. Lov nr. 570 af 24. juni 2005 om ændring af lov om miljømål m.v. for vandforekomster og internationale naturbeskyttelsesområder (miljømålsloven) og lov om vandforsyning m.v. (Udmøntning af kommunalreformen, for så vidt angår organisering af myndighederne m.v.), som ændrer det oprindelige ikrafttrædelsestidspunkt for ændringen i § 5, stk. 3, i lov nr. 1151 af 17. december 2003, har følgende ikrafttrædelsesbestemmelse: »Miljøministeren fastsætter tidspunktet for ikrafttrædelsen af de ændringer, der følger af § 3. Ministeren kan fastsætte forskellige ikrafttrædelsestidspunkter for de enkelte vanddistrikter.«, jf. § 3 i lov nr. 570 af 24. juni 2005. Ministeren har ikke udnyttet hjemlen endnu til at sætte ændringen i kraft. Dette vil ske samtidig med, at vandplanerne for de enkelte distrikter bliver offentliggjort.</p>\r\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"_Not3\" href=\"#Henvisning__Not3\">3)</a> Kapitel 12, herunder §§ 90-93, er udeladt, da kapitlet indeholder ændringer i lov om miljøbeskyttelse, lov om påligningen af indkomstskat til staten, lov om beskatning af fortjeneste ved afståelse af fast ejendom og lov om råstoffer.</p>\r\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Par94_Stk2_Not4\" href=\"#Henvisning_Par94_Stk2_Not4\">4)</a> § 14 trådte i kraft den 30. december 2000, jf. bekendtgørelse nr. 1146 af 17. december 2000 om ikrafttræden af § 14 i lov om forurenet jord.</p>\r\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Par94_Stk4_Not5\" href=\"#Henvisning_Par94_Stk4_Not5\">5)</a> § 94, stk. 4, henviser til § 90, nr. 6. Kapitel 12, herunder § 90, er imidlertid udeladt, da kapitlet indeholder ændringer i bl.a. lov om miljøbeskyttelse.</p>\r\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Par95_Stk2_Not6\" href=\"#Henvisning_Par95_Stk2_Not6\">6)</a> § 95, stk. 2, er udeladt, da bestemmelsen vedrører overgangsbestemmelser for lov om miljøbeskyttelse.</p>\r\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Par95_Stk5_Not7\" href=\"#Henvisning_Par95_Stk5_Not7\">7)</a> § 95, stk. 5, er udeladt, da bestemmelsen vedrører overgangsbestemmelser for de udpegede medlemmer af Depotrådet i 1999.</p>\r\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not8\" href=\"#Henvisning_Not8\">8)</a> Loven er bekendtgjort i Lovtidende den 21. maj 2004.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "popularTitle": "Jordforureningsloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/12/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20090142729"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AL002086"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/12/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1427"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/12/2009"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Miljøstyrelsen, regioner og kommuner"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljømin.,<br />Miljøstyrelsen, j.nr. MST-707-00083"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}