{
    "id": 117608,
    "title": "Lov om ændring af retsplejeloven\\n(Begrænsning af langvarige sigtelser og varetægtsfængslinger m.v.)",
    "documentTypeId": "20",
    "isSagsforlobPeriodValid": true,
    "shortName": "LOV nr 493 af 17/06/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Lov om ændring af retsplejeloven</p>\r\n      <p class=\"UnderTitel2\">(Begrænsning af langvarige sigtelser og varetægtsfængslinger m.v.)</p>\r\n      <p class=\"Hymne2\">VI MARGRETHE DEN ANDEN, af Guds Nåde Danmarks Dronning, gør vitterligt:</p>\r\n      <p class=\"Hymne2\">Folketinget har vedtaget og Vi ved Vort samtykke stadfæstet følgende lov:</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I retsplejeloven, jf. lovbekendtgørelse nr. 1261 af 23. oktober 2007, som ændret senest ved § 1 i lov nr. 168 af 12. marts 2008, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> Efter § 718 indsættes:</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 718 a.</span> Afgørelse om påtaleopgivelse, tiltalefrafald eller tiltalerejsning skal træffes inden rimelig tid efter det tidspunkt, hvor politiet har gjort sigtede bekendt med sigtelsen. Er sigtede varetægtsfængslet, eller er sigtede under 18 år, skal en afgørelse om påtaleopgivelse, tiltalefrafald eller tiltalerejsning træffes hurtigst muligt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Er afgørelse om påtaleopgivelse, tiltalefrafald eller tiltalerejsning ikke truffet, eller er der ikke anmodet om retsmøde med henblik på sagens behandling som tilståelsessag i medfør af § 831 inden 1 år og 6 måneder efter det tidspunkt, hvor politiet har gjort sigtede bekendt med sigtelsen, skal anklagemyndigheden skriftligt underrette sigtede om, hvorpå sagen beror, og hvornår afgørelse i sagen kan forventes truffet. Har sigtede en forsvarer, skal genpart af underretningen sendes til denne. Der skal ske underretning på ny, hvis der 1 år efter den seneste underretning fortsat ikke er truffet afgørelse om påtaleopgivelse, tiltalefrafald eller tiltalerejsning eller anmodet om retsmøde med henblik på sagens behandling som tilståelsessag i medfør af § 831.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 718 b.</span> Er afgørelse om påtaleopgivelse, tiltalefrafald eller tiltalerejsning ikke truffet, eller er der ikke anmodet om retsmøde med henblik på sagens behandling som tilståelsessag i medfør af § 831 inden 1 år og 6 måneder efter det tidspunkt, hvor politiet har gjort sigtede bekendt med sigtelsen, kan sigtede indbringe sagen for retten.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Hvis der efter en samlet vurdering af hensynet til den sigtede, forurettede, sagens beskaffenhed og omstændigheder samt sagens samfundsmæssige betydning er særlig grund til at kræve fremskyndelse af anklagemyndighedens afgørelse af tiltalespørgsmålet, kan retten undtagelsesvis fastsætte en frist herfor. Fristen skal være på mindst 3 måneder og højst 1 år. Hvis anklagemyndigheden ikke træffer afgørelse om tiltalespørgsmålet inden for den frist, som retten har fastsat, anses påtale mod sigtede for opgivet af anklagemyndigheden, jf. dog stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Retten kan efter anmodning fra anklagemyndigheden forlænge en frist fastsat efter stk. 2 med højst 1 år ad gangen, hvis der foreligger særlige omstændigheder. Anklagemyndighedens anmodning skal fremsættes over for retten senest 2 uger inden udløbet af den frist, som retten tidligere har fastsat. Hvis retten ikke finder grundlag for at forlænge fristen, anses påtale mod sigtede for opgivet af anklagemyndigheden, medmindre denne træffer afgørelse om tiltalespørgsmålet inden 2 måneder fra rettens afgørelse om ikke at forlænge fristen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Rettens afgørelse træffes ved kendelse. Hvis rettens afgørelse går ud på, at der ikke skal fastsættes en frist efter stk. 2, kan spørgsmålet på ny indbringes for retten, dog tidligst 1 år efter rettens afgørelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Sigtedes anmodning efter stk. 1 skal indeholde en adresse, hvortil meddelelser kan sendes.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> I det retsmøde, der afholdes med henblik på behandling af en anmodning efter stk. 1, skal sigtede være til stede, medmindre retten bestemmer andet. Indkaldelse af sigtede kan ske ved brev til den i medfør af stk. 5 angivne adresse. Udebliver sigtede fra et retsmøde, hvortil vedkommende er indkaldt, anses anmodningen for bortfaldet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Forurettede og eventuel bistandsadvokat underrettes om retsmødet. Underretning af forurettede kan dog undlades, når et større antal personer er forurettede.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 724</span> indsættes som <span class=\"Italic\">stk. 3:</span></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 3.</span> Anses påtale for opgivet efter § 718 b, stk. 2 eller 3, kan den overordnede anklagemyndighed uanset stk. 2 kun træffe bestemmelse om, at strafforfølgning skal fortsættes, hvis betingelserne for genoptagelse i § 975 er opfyldt.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 728, 1. pkt.,</span> ændres »afgivet nævningeerklæring« til: »afsagt kendelse om skyldsspørgsmålet i en nævningesag«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 733, stk. 2,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 2.</span> Retten kan ved kendelse nægte at beskikke den advokat, som sigtede ønsker som forsvarer, hvis dennes medvirken vil medføre en forsinkelse af betydning for sagens fremme eller der er påviselig risiko for, at advokaten vil hindre eller modvirke sagens opklaring.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 747, stk. 3,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 3.</span> Retsmøde med henblik på at sikre bevis kan endvidere afholdes efter anmodning, hvis</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> sigtede er varetægtsfængslet, herunder i isolation,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> sikringen af bevis vil kunne få betydning for spørgsmålet om varetægtsfængslingens eller isolationens ophævelse og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> væsentlige praktiske hensyn ikke taler imod.«</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">6.</span> <span class=\"Italic\">§ 764, stk. 1,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Efter anmodning fra anklagemyndigheden afgør retten, om sigtede skal varetægtsfængsles. Anmodning om fortsat varetægtsfængsling skal fremsættes skriftligt over for retten. Anmodningen skal angive den eller de fængslingsbestemmelser, som anklagemyndigheden påberåber sig, de faktiske omstændigheder, hvorpå anmodningen støttes, og de væsentligste efterforskningsskridt m.v., som forventes foretaget.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 764, stk. 4,</span> indsættes efter 2. pkt.: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Sker varetægtsfængsling efter § 762, stk. 1, nr. 3, anføres indtil efterforskningens afslutning endvidere de væsentligste efterforskningsskridt m.v., som forventes foretaget inden for fristen for varetægtsfængslingen. Opretholdes varetægtsfængsling ud over de frister, som er nævnt i § 768 a, stk. 1 og 2, anføres i kendelsen de særlige omstændigheder i sagen, hvorpå det støttes, at fortsat varetægtsfængsling er påkrævet.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 767</span> indsættes efter stk. 1 som nyt stykke: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 2.</span> Når anklagemyndigheden har indleveret anklageskrift til retten og retten har fastsat tidspunkt for hovedforhandlingen, kan retten ved udløb af en frist efter stk. 1 bestemme, at varetægtsfængslingen eller foranstaltningen skal fortsætte uden yderligere forlængelser, indtil der er afsagt dom i sagen. Træffer retten sådan bestemmelse, kan tiltalte tidligst 3 uger efter afgørelsen anmode retten om at ophæve varetægtsfængslingen eller foranstaltningen efter § 766 eller § 768. I så fald skal retten inden 7 dage træffe afgørelse herom. Hvis retten ikke imødekommer anmodningen, kan tiltalte tidligst 3 uger efter rettens afgørelse fremsætte en ny anmodning. Efter hovedforhandlingens begyndelse finder § 767, stk. 3, 4.-6. pkt., tilsvarende anvendelse.«</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Stk. 2 og 3 bliver herefter stk. 3 og 4.</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 767, stk. 2,</span> der bliver stk. 3, ændres i <span class=\"Italic\">1. pkt.</span> »den« til: »en«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">10.</span> Efter § 768 indsættes:</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 768 a.</span> Medmindre retten finder, at der foreligger særlige omstændigheder, må varetægtsfængsling ikke finde sted i et sammenhængende tidsrum, der overstiger</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> 6 måneder, når sigtelsen angår en lovovertrædelse, som efter loven ikke kan medføre fængsel i 6 år, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> 1 år, når sigtelsen angår en lovovertrædelse, som efter loven kan medføre fængsel i 6 år eller derover.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Medmindre retten finder, at der foreligger helt særlige omstændigheder, må varetægtsfængsling, når arrestanten er under 18 år, ikke finde sted i et sammenhængende tidsrum, der overstiger</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> 4 måneder, når sigtelsen angår en lovovertrædelse, som efter loven ikke kan medføre fængsel i 6 år, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> 8 måneder, når sigtelsen angår en lovovertrædelse, som efter loven kan medføre fængsel i 6 år eller derover.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Fristerne nævnt i stk. 1 og 2 omfatter tidsrummet frem til hovedforhandlingens begyndelse i første instans.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">11.</span> <span class=\"Italic\">§ 769, stk. 2, 2. pkt.,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Ved denne rets behandling af spørgsmålet om varetægtsfængsling eller andre foranstaltninger finder § 762, § 764, stk. 1, 3 og 4, §§ 765 og 766, § 767, stk. 1, 1.-4. pkt., og stk. 2 og 3, samt § 768 tilsvarende anvendelse.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">12.</span> Efter § 843 indsættes:</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 843 a.</span> Retten skal fremme enhver sag med den hurtighed, som dens beskaffenhed kræver og tillader. Hovedforhandlingen skal så vidt muligt berammes inden for 2 uger fra anklagemyndighedens indlevering af anklageskrift til retten og til et sådant tidspunkt, at sagen kan gennemføres inden for rimelig tid. Er sigtede varetægtsfængslet, skal hovedforhandlingen gennemføres hurtigst muligt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Det påhviler anklagemyndigheden og forsvareren at tilrettelægge deres virke på en sådan måde, at sagen kan gennemføres inden for rimelig tid.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 843 b.</span> Efter anmodning kan retten, hvis det findes hensigtsmæssigt, forud for anklagemyndighedens indlevering af anklageskrift forhåndsberamme hovedforhandling i sagen.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">13.</span> <span class=\"Italic\">§ 849</span> affattes således: </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 849.</span> Retten kan, hvis det findes hensigtsmæssigt, indkalde parterne til et forberedende retsmøde med henblik på sagens nærmere tilrettelæggelse. På mødet kan der behandles spørgsmål af betydning for sagens fremme, herunder eventuelle forberedelsesskridt, der skal foretages inden hovedforhandlingen, tvister om bevisførelsen og hovedforhandlingens tilrettelæggelse. På mødet kan også parternes stilling til sagens faktiske og retlige omstændigheder søges fastlagt, herunder hvilke omstændigheder der ikke bestrides, og hvilke omstændigheder der skal føres bevis for.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Afholdelse af møde efter stk. 1, før anklagemyndigheden har indleveret anklageskrift til retten, kan kun ske efter anmodning fra en part.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Retten kan anmode parterne om inden for en frist fastsat af retten at redegøre skriftligt for deres hovedsynspunkter i sagen eller deres synspunkter vedrørende spørgsmål, der kan behandles på et møde efter stk. 1.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">14.</span> I <span class=\"Italic\">§ 871, stk. 2, nr. 3,</span> ændres »§ 855, stk. 1« til: »§ 855, stk. 2«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">15.</span> I <span class=\"Italic\">§ 884, stk. 2, nr. 1,</span> indsættes efter »eller for ikke«: »at«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">16.</span> I <span class=\"Italic\">§ 903, stk. 4, 3. pkt.,</span> indsættes efter », jf. § 907,«: »stk. 2,«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">17.</span> I <span class=\"Italic\">§ 905, stk. 1,</span> indsættes efter »den anden parts anke«: », jf. dog stk. 2 og 3«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">18.</span> I <span class=\"Italic\">§ 905</span> indsættes efter stk. 1 som nyt stykke: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 2.</span> Er en dom eller afgørelse anket af anklagemyndigheden efter § 902, jf. § 904, regnes tiltaltes frist for kontraanke uanset tidspunktet for anklagemyndighedens anke inden for ankefristen fra dagen efter udløb af ankefristen efter § 904, stk. 1.«</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Stk. 2 bliver herefter stk. 3.</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">19.</span> <span class=\"Italic\">§ 907, stk. 1,</span> ophæves, og i stedet indsættes: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Vil anklagemyndigheden anke til skade for tiltalte efter § 902, jf. § 904, eller kontraanke til skade for tiltalte over for tiltaltes anke efter samme bestemmelser, skal en meddelelse om anke være landsretten i hænde inden udløb af fristen for anklagemyndighedens anke eller kontraanke. Genpart af ankemeddelelsen sendes så vidt muligt samtidig til tiltalte med almindeligt og anbefalet brev og med almindeligt brev til byretten og tiltaltes forsvarer. Er tiltalte varetægtsfængslet eller undergivet anden foranstaltning, jf. § 769, kan genpart af ankemeddelelsen dog sendes som almindeligt brev til det varetægtsfængsel (arresthus) eller den institution, hvor tiltalte er anbragt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Vil anklagemyndigheden i andre tilfælde anke eller kontraanke til skade for tiltalte, skal anklagemyndigheden forkynde en meddelelse om anke for tiltalte inden udløb af fristen for anklagemyndighedens anke eller kontraanke.«</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Stk. 2 og 3 bliver herefter stk. 3 og 4.</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">20.</span> <span class=\"Italic\">§ 908, stk. 3,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 3.</span> Har tiltalte anket efter § 902, jf. § 904, eller kontraanket over for anklagemyndighedens anke efter samme bestemmelser, sørger anklagemyndigheden for, at en meddelelse med det indhold, der er angivet i § 907, stk. 4, snarest muligt sendes til tiltalte efter fremgangsmåden i § 907, stk. 1. I andre tilfælde gives sådan meddelelse ved forkyndelse efter fremgangsmåden i § 907, stk. 2. Anklagemyndigheden underretter endvidere byretten om anken, medmindre ankemeddelelsen har passeret byretten.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">21.</span> I <span class=\"Italic\">§ 910</span> indsættes som <span class=\"Italic\">stk. 3:</span></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 3.</span> Har tiltalte iværksat anke (kontraanke) i medfør af § 905, stk. 2, for sent, kan landsretten tillade anken, hvis der er rimelig grund til det.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">22.</span> I <span class=\"Italic\">§ 914, stk. 3,</span> udgår »i et retsmøde, der ikke er offentligt«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">23.</span> I <span class=\"Italic\">§ 917, stk. 2,</span> indsættes efter 1. pkt.: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »§ 843 a og § 849 finder tilsvarende anvendelse.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">24.</span> <span class=\"Italic\">§ 919, stk. 2,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 2.</span> Er anke sket efter § 902, jf. § 904, sker underretning om anklageskriftet efter fremgangsmåden i § 907, stk. 1. I andre tilfælde forkyndes anklageskriftet for tiltalte.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">25.</span> Efter § 921 indsættes:</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 921 a.</span> Den indankede dom oplæses ved hovedforhandlingens begyndelse, medmindre retten finder det mere hensigtsmæssigt, at anklageren i stedet helt eller delvis redegør for den påankede doms indhold, eller at retten gør sig bekendt med dommens indhold på anden måde.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">26.</span> <span class=\"Italic\">§ 933, stk. 1,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Ved iværksættelse af anken til Højesteret finder § 903, stk. 4, § 905, stk. 1 og 3, § 906, § 907, stk. 2-4, § 910, stk. 1 og 2, og § 913 tilsvarende anvendelse.«</p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft den 1. juli 2008.</p>\r\n      <p class=\"CentreretParagraf\">§ 3</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven gælder ikke for Færøerne og Grønland.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Givet på Christiansborg Slot, den 17. juni 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">MARGRETHE R.</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Lene Espersen</P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2007/2 LF 78",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2007/2 SF.L L 78",
                    "title": "Skriftlig fremsættelse (27. februar 2008) - L 78",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 115225,
                    "eliUri": "/eli/ft/20072XX00106",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 LSF 78",
                    "title": "Forslag til Lov om ændring af retsplejeloven\\n(Begrænsning af langvarige sigtelser og varetægtsfængslinger m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 115133,
                    "eliUri": "/eli/ft/200722L00078",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20072/lovforslag/l78/index.htm"
                },
                {
                    "shortName": "2007/2 LSV 78",
                    "title": "Forslag til Lov om ændring af retsplejeloven\\n(Begrænsning af langvarige sigtelser og varetægtsfængslinger m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 117539,
                    "eliUri": "/eli/ft/200723L00078",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 493 af 17/06/2008",
                    "title": "Lov om ændring af retsplejeloven\\n(Begrænsning af langvarige sigtelser og varetægtsfængslinger m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 117608,
                    "eliUri": "/eli/lta/2008/493",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/06/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20080049330"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004397"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/06/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/06/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringslov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "493"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/06/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin., j.nr. 2007-730-0587"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}