{
    "id": 126304,
    "title": "Bekendtgørelse af lov om offentlige veje",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 893 af 09/09/2009",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#K1\">Kapitel 1</a>   Vejenes inddeling og vejmyndighederne</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K2\">Kapitel 2</a>   Almindelige bestemmelser om vejenes administration</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K3\">Kapitel 3</a>   Vejplanlægning</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K4\">Kapitel 4</a>   Sikring af vejanlæg</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K5\">Kapitel 5</a>   Ekspropriation og taksation</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K6\">Kapitel 6</a>   Adgangsforhold til offentlige veje</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K7\">Kapitel 7</a>   Forholdet til jernbaner</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K8\">Kapitel 8</a>   Udskillelse af vejareal i matriklen.</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K9\">Kapitel 9</a>   Nedlæggelse af offentlige og almene veje</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K10\">Kapitel 10</a>   Offentlige stier</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K11\">Kapitel 11</a>   Forskellig råden over offentlige veje</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K12\">Kapitel 12</a>   Forskellige bestemmelser</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om offentlige veje</p>\r\n      <p class=\"Indledning2\">Herved bekendtgøres lov om offentlige veje, jf. lovbekendtgørelse nr. 432 af 22. maj 2008, med de ændringer, der følger af § 130 i lov nr. 1336 af 19. december 2008 og § 1 i lov nr. 1407 af 27. december 2008.</p>\r\n      <p class=\"Kapitel\" id=\"K1\"><span id=\"Kap1\">Kapitel 1</span></p>\r\n      <p class=\"KapitelOverskrift2\">Vejenes inddeling og vejmyndighederne</p>\r\n      <p class=\"Paragraf\" id=\"P1\"><span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Ved offentlige veje forstås i denne lov veje, gader, broer og pladser, der er åbne for almindelig færdsel, og som administreres af stat eller kommune i henhold til denne lov.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> De offentlige veje inddeles i hovedlandeveje og kommuneveje.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap1_X2\">Vejmyndigheder</span></p>\r\n      <p class=\"Paragraf\" id=\"P2\"><span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Transportministeren<a class=\"FodnoteHenvisning\" name=\"Henvisning_Par2_Stk1_Not1\" href=\"#Par2_Stk1_Not1\">1)</a> er øverste forvaltningsmyndighed for hovedlandevejene og udøver i øvrigt de beføjelser, der er tillagt ministeren ved denne lov.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Transportministeren kan bemyndige Vejdirektoratet eller en anden under Transportministeriet oprettet styrelse til at udøve de beføjelser, der i denne lov er tillagt transportministeren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> Transportministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 2, herunder at afgørelserne ikke skal kunne indbringes for transportministeren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk4\">Stk. 4.</span> Administrationen af hovedlandevejene henlægges til et vejdirektorat under Transportministeriet. De nærmere regler for Vejdirektoratets virksomhed fastsættes af transportministeren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk5\">Stk. 5.</span> Kommunalbestyrelserne er forvaltningsmyndighed for kommunevejene.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk6\">Stk. 6.</span> Ved vejbestyrelse forstås i denne lov de i stk. 4 og 5 nævnte myndigheder.</p>\r\n      <p class=\"Paragraf\" id=\"P3\"><span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> (Ophævet).</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap1_X3\">Klager</span></p>\r\n      <p class=\"Paragraf\" id=\"P4\"><span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Kommunalbestyrelsernes afgørelser efter denne lov kan påklages til transportministeren, for så vidt angår retlige spørgsmål, jf. dog stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Vejbestyrelsers afgørelser efter § 49 kan påklages til transportministeren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Klagefristen er 4 uger fra den dag, afgørelsen er meddelt den pågældende. For beslutning, hvorom der er udfærdiget offentlig kundgørelse, regnes klagefristen fra offentliggørelsen. Når der er særlig grund dertil, kan klagemyndigheden dog efter forud indhentet erklæring fra vejbestyrelsen se bort fra overskridelse af klagefristen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par4_Stk4\">Stk. 4.</span> Afgørelser, som kan påklages, skal indeholde oplysning om, til hvilken myndighed klage kan ske, og om fristen for indgivelse af klage.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par4_Stk5\">Stk. 5.</span> Klage over en beslutning fritager ikke klageren for at efterkomme denne. Klagemyndigheden kan dog bestemme, at klagen skal have opsættende virkning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par4_Stk6\">Stk. 6.</span> Afgørelser, der kan påklages efter stk. 1, kan ikke indbringes for domstolene, før denne klageadgang er udnyttet. Søgsmål skal være anlagt inden 6 måneder efter, at klagemyndighedens afgørelse er meddelt.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap1_X4\">Tvistigheder</span></p>\r\n      <p class=\"Paragraf\" id=\"P5\"><span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Tvister mellem kommunale vejbestyrelser indbyrdes om vejvæsenet afgøres af transportministeren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Tvister mellem en vejbestyrelse og et forsyningsselskab om ledninger i og over vejareal, jf. §§ 101 og 106, afgøres af transportministeren.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap1_X5\">Normer m.v.</span></p>\r\n      <p class=\"Paragraf\" id=\"P6\"><span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Transportministeren kan fastsætte almindelige regler og normer for anlæg, vedligeholdelse og drift af de offentlige veje, herunder for vejenes forhold til omgivelserne, for entreprisebetingelser og for sådanne forhold, som i øvrigt er af betydning for vejnettets ensartethed og trafiksikkerhed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Transportministeren kan fastsætte retningslinjer for fordeling af udgifter til vejforanstaltninger i kryds mellem veje under forskellig vejbestyrelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Transportministeren kan fastsætte bestemmelser om anvendelse af telematik i vejsektoren samt bestemmelser om indsamling og formidling af oplysninger til trafikanterne af betydning for trafiksikkerheden og trafikafviklingen.</p>\r\n      <p class=\"Paragraf\" id=\"P6a\"><span class=\"ParagrafNr\" id=\"Par6a_Stk1\">§ 6 a.</span> Transportministeren kan fastsætte regler om betaling for etablering, administration og drift af vejvisning til virksomheder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6a_Stk2\">Stk. 2.</span> Hvis den i stk. 1 nævnte betaling ikke erlægges rettidigt, tillægges renter i overensstemmelse med renteloven. Endvidere kan transportministeren fastsætte regler om betaling for erindringsskrivelser vedrørende de nævnte betalinger.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6a_Stk3\">Stk. 3.</span> Hvis betalingen efter flere erindringsskrivelser ikke erlægges, kan vejbestyrelsen uden yderligere varsel fratage virksomheden retten til vejvisning og nedtage vejvisningen.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap1_X6\">Vejsektoropgaver i øvrigt</span></p>\r\n      <p class=\"Paragraf\" id=\"P7\"><span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Transportministeren er ansvarlig for en sammenfattende vej- og trafikplanlægning og for, at der foretages de undersøgelser, som er nødvendige herfor.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Transportministeren kan lade iværksætte tekniske, økonomiske og statistiske undersøgelser, som er af betydning for planlægning, anlæg og vedligeholdelse af hovedlandevejene eller for vejvæsenet som helhed, samt fastsætte regler for kommunalbestyrelsers medvirken ved tilvejebringelse af det nødvendige data- og planlægningsgrundlag.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par7_Stk3\">Stk. 3.</span> Transportministeren kan oprette databaser, der indeholder oplysninger om det offentlige vejnet. Transportministeren fastsætter nærmere retningslinjer for databasernes indhold og om vejbestyrelsernes indberetning af oplysninger om det offentlige vejnet.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap1_X7\">Vejregister</span></p>\r\n      <p class=\"Paragraf\" id=\"P8\"><span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Vejbestyrelserne udarbejder fortegnelser over samtlige offentlige veje under deres bestyrelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Ministeren fastsætter almindelige retningslinjer for udarbejdelse og offentliggørelse af vejfortegnelserne.</p>\r\n      <p class=\"Paragraf\" id=\"P9\"><span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> (Ophævet).</p>\r\n      <p class=\"Kapitel\" id=\"K2\"><span id=\"Kap2\">Kapitel 2</span></p>\r\n      <p class=\"KapitelOverskrift2\">Almindelige bestemmelser om vejenes administration</p>\r\n      <p class=\"Paragraf\" id=\"P10\"><span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Det påhviler vejbestyrelserne at holde deres offentlige veje i den stand, som trafikkens art og størrelse kræver.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Vejbestyrelserne bestemmer, hvilke arbejder der skal udføres på deres veje, og afholder de udgifter, der er forbundet med sikring og andre forberedende foranstaltninger, anlæg, drift og vedligeholdelse af disse veje, medmindre andet er bestemt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> En kommunal vejbestyrelse kan lade de arbejder, der er nævnt i stk. 2, udføre ved en anden vejbestyrelses foranstaltning samt afgive tilbud på arbejder, der af en anden vejbestyrelse er udbudt i licitation. Transportministeren fastsætter nærmere regler herom.</p>\r\n      <p class=\"Paragraf\" id=\"P11\"><span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> I særlige tilfælde kan transportministeren med særskilt bevilling på finansloven yde bidrag til kommunale vejformål.</p>\r\n      <p class=\"Paragraf\" id=\"P12\"><span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> (Ophævet).</p>\r\n      <p class=\"Paragraf\" id=\"P13\"><span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Når nye veje anlægges og bestående veje ombygges, kan der træffes bestemmelse om, at vejene skal forbeholdes visse arter af offentlig færdsel. Beslutningen træffes af vejbestyrelsen efter forhandling med politiet, for hovedlandeveje dog af transportministeren efter forhandling med justitsministeren.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap2_X2\">Hovedlandeveje</span></p>\r\n      <p class=\"Paragraf\" id=\"P14\"><span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Det bestemmes ved lov, hvilke offentlige veje, der skal være hovedlandeveje, og hvilke nye hovedlandeveje, der skal anlægges. Nedlæggelse af offentlige veje som hovedlandeveje sker ligeledes ved lov.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Bestemmelse om optagelse og nedlæggelse af hovedlandeveje i forbindelse med mindre vejforlægninger, regulering af vejkryds m.v. kan træffes af Vejdirektoratet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par14_Stk3\">Stk. 3.</span> Forinden lovforslag i henhold til stk. 1 fremsættes, og forinden der træffes bestemmelse efter stk. 2, skal der forhandles med de kommunale myndigheder, i hvis område vejen forløber.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par14_Stk4\">Stk. 4.</span> Når en hovedlandevej overgår til kommunevej, fastsættes vilkårene for overgangen i mangel af enighed mellem Vejdirektoratet og den fremtidige vejbestyrelse af transportministeren.</p>\r\n      <p class=\"Paragraf\" id=\"P15\"><span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> (Ophævet).</p>\r\n      <p class=\"Paragraf\" id=\"P16\"><span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Forinden et projekteret større hovedlandevejsanlæg bringes til udførelse, skal de kommunale myndigheder, i hvis område vejen forløber, have adgang til at udtale sig.</p>\r\n      <p class=\"Paragraf\" id=\"P17\"><span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Transportministeren kan bemyndige vedkommende kommunale myndighed til at meddele sådanne tilladelser og dispensationer vedrørende hovedlandeveje, som efter denne lov meddeles af Vejdirektoratet.</p>\r\n      <p class=\"Paragraf\" id=\"P18\"><span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Ved hovedlandeveje, der er eller bliver udbygget som motorveje, skal der drages omsorg for tilvejebringelse og drift af supplerende anlæg, hvis beliggenhed umiddelbart i forbindelse med motorvejen skønnes af særlig betydning for transporterne og rejselivet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Transportministeren kan til de formål, der er angivet i stk. 1, bortforpagte sådanne arealer, der – om fornødent ved ekspropriation – er erhvervet til vejanlægget, eventuelt med særligt henblik på formålet, samt slutte aftale med forpagteren om tilvejebringelse og drift af faste anlæg eller bygninger på de forpagtede arealer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Efter ministerens bestemmelse kan reglerne i stk. 1 og 2 anvendes på andre hovedlandevejsstrækninger.</p>\r\n      <p class=\"Paragraf\" id=\"P19\"><span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Udgifter til eventuel fornøden belysning på hovedlandeveje medregnes blandt anlægs- og driftsudgifterne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> Anlægs- og driftsudgifter til belysning på hovedlandevejsstrækninger, der forløber gennem byområder med tæt, sammenhængende bebyggelse, afholdes dog af vedkommende kommune. Disse udgifter kan dog afholdes af statskassen, såfremt belysningen væsentligt er indrettet på sikring af færdslen på hovedlandevejen.</p>\r\n      <p class=\"Paragraf\" id=\"P20\"><span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Såfremt der ved et hovedlandevejsanlæg påføres en kommune eller et fælleskommunalt selskab udgifter til omlægning eller flytning af ledninger eller spor, afholdes disse udgifter af statskassen.</p>\r\n      <p class=\"Paragraf\" id=\"P21\"><span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> (Ophævet).</p>\r\n      <p class=\"Paragraf\" id=\"P22\"><span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> (Ophævet).</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap2_X3\">Kommuneveje</span></p>\r\n      <p class=\"Paragraf\" id=\"P23\"><span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> Kommunalbestyrelsen bestemmer, hvilke nye kommuneveje der skal anlægges, og hvilke bestående kommuneveje der skal nedlægges. Kommunalbestyrelsen kan optage almene veje og private fællesveje som kommuneveje.</p>\r\n      <p class=\"Paragraf\" id=\"P24\"><span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Forinden der træffes beslutning om anlæg af, nedlæggelse af, forlægning af eller gennemførelse af større arbejder på kommuneveje, herunder væsentlige ændringer i tværprofilet m.v., der får betydning for vejens kapacitet, skal Vejdirektoratet have lejlighed til at udtale sig, hvis den pågældende kommunevej skærer, vil skære eller har eller får forbindelse med en bestående eller planlagt hovedlandevej eller en bestående rutenummereret vej i øvrigt.</p>\r\n      <p class=\"Paragraf\" id=\"P25\"><span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> (Ophævet).</p>\r\n      <p class=\"Kapitel\" id=\"K3\"><span id=\"Kap3\">Kapitel 3</span></p>\r\n      <p class=\"KapitelOverskrift2\">Vejplanlægning</p>\r\n      <p class=\"Paragraf\" id=\"P26\"><span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> Vejbestyrelserne udarbejder under hensyntagen til den øvrige planlægning i området planer for de anlæg af nye veje, større forlægning af bestående veje og andre større anlægsarbejder, herunder væsentlige ændringer i tværprofilet, der efterhånden tænkes udført på deres vejnet.</p>\r\n      <p class=\"Paragraf\" id=\"P27\"><span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> Vejplaner for hovedlandeveje stadfæstes af transportministeren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par27_Stk2\">Stk. 2.</span> Forinden et hovedlandevejsanlæg søges optaget på vejplanen, skal de vejbestyrelser, i hvis område vejen forløber, have lejlighed til at udtale sig.</p>\r\n      <p class=\"Paragraf\" id=\"P28\"><span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> Forinden et kommunalt vejanlæg optages på kommunalbestyrelsens vejplan, skal de kommuner, hvis veje vil skære eller få forbindelse med det planlagte vejanlæg, have lejlighed til at udtale sig.</p>\r\n      <p class=\"Paragraf\" id=\"P29\"><span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> Hvis et kommunalt vejanlæg vil skære eller få forbindelse med en bestående eller planlagt hovedlandevej eller en bestående rutenummereret vej i øvrigt, skal Vejdirektoratet have lejlighed til at udtale sig, inden vejanlægget optages på kommunalbestyrelsens vejplan.</p>\r\n      <p class=\"Paragraf\" id=\"P30\"><span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> Når endelig afgørelse er truffet i henhold til foranstående paragraffer, skal anlægget optages på vejbestyrelsens vejplan.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par30_Stk2\">Stk. 2.</span> Det påhviler enhver vejbestyrelse at føre en fortegnelse over de anlæg, der er optaget på dens vejplan.</p>\r\n      <p class=\"Paragraf\" id=\"P31\"><span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Transportministeren kan fastsætte nærmere forskrifter for offentliggørelse af vejbestyrelsernes vejplaner og for udformningen af vejplanfortegnelserne.</p>\r\n      <p class=\"Paragraf\" id=\"P32\"><span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Når et vejanlæg er optaget på vejplan, kan vejbestyrelsen sikre dets gennemførelse ved anvendelse af de bestemmelser, der er angivet i denne lovs § 35, samt erhverve ejendomme efter reglerne i denne lovs kapitel 5, når dette skønnes nødvendigt for at undgå urimelige omkostninger ved en senere gennemførelse af anlægget.</p>\r\n      <p class=\"Paragraf\" id=\"P33\"><span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> Såfremt en vejbestyrelse ønsker at opgive et anlæg, der er optaget på vejplan, forholdes på samme måde som angivet i §§ 27-29.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par33_Stk2\">Stk. 2.</span> Når anlægget er slettet af vejplanen, påhviler det vejbestyrelsen at sørge for ophævelse af byggelinjer og anden sikring af anlæggets gennemførelse.</p>\r\n      <p class=\"Kapitel\" id=\"K4\"><span id=\"Kap4\">Kapitel 4</span></p>\r\n      <p class=\"KapitelOverskrift2\">Sikring af vejanlæg</p>\r\n      <p class=\"Paragraf\" id=\"P34\"><span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> Når vedkommende vejbestyrelse finder, at der af færdselshensyn bør sikres en offentlig vej mulighed for udvidelse til en større bredde, eller at færdslens tarv i øvrigt gør det fornødent, kan den træffe bestemmelse om pålæg af byggelinjer. Byggelinjer fastlægges normalt i forhold til vejens midte. Pålægges byggelinjer på begge sider af vejen, må den indbyrdes afstand ikke overstige 100 m ved hovedlandeveje og andre rutenummererede veje og 50 m ved øvrige kommuneveje. Pålægges der kun en byggelinje på den ene side af vejen, må afstanden til den modsatte side af vejen ikke overstige de nævnte mål.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par34_Stk2\">Stk. 2.</span> Såfremt det af hensyn til sikring af fri oversigt ved vejkryds måtte være ønskeligt at fastlægge en anden beliggenhed af byggelinjen end den i stk. 1 angivne, kan vejbestyrelsen træffe bestemmelse herom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par34_Stk3\">Stk. 3.</span> På arealer, der ligger foran en byggelinje, må der ikke opføres ny bebyggelse, herunder ved tilbygning eller ved genopførelse af nedbrændt eller nedreven bebyggelse, ligesom der ikke må foretages væsentlige forandringer i eksisterende bebyggelse. På sådanne arealer må heller ikke indrettes sportspladser, kirkegårde, tankanlæg, grusgrave eller andre anlæg af blivende art.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par34_Stk4\">Stk. 4.</span> Såfremt en bebyggelse m.v. ikke opføres med jordlinjen i fremtidig vejhøjde, må den ikke uden vejbestyrelsens samtykke opføres i byggelinjen eller vejlinjen, men skal rykkes så meget længere tilbage, som svarer til 2 gange højdeforskellen foruden den fornødne bredde til passage, mindst 1 m.</p>\r\n      <p class=\"Paragraf\" id=\"P35\"><span class=\"ParagrafNr\" id=\"Par35_Stk1\">§ 35.</span> Til sikring af gennemførelsen af nye veje og forlægninger af bestående veje, der er optaget på vejplan, og til sikring af fri oversigt ved sådanne veje kan vejbestyrelsen træffe bestemmelse om, at bebyggelse og de i § 34 i øvrigt omhandlede anlæg af blivende art skal holdes bag byggelinjer, der angives på en af vejbestyrelsen udarbejdet plan. Der kan tillige træffes bestemmelse om vejens tilslutning til andre veje samt om, i hvilket omfang der fra de tilstødende arealer vil blive direkte adgang til vejen. Byggelinjer kan pålægges for en periode af højst 10 år. Byggelinjepålægget kan forlænges med indtil 10 år ad gangen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par35_Stk2\">Stk. 2.</span> Forinden bestemmelse træffes efter stk. 1 med hensyn til hovedlandeveje, skal de kommunale myndigheder, i hvis område vejen forløber, have adgang til at udtale sig.</p>\r\n      <p class=\"Paragraf\" id=\"P36\"><span class=\"ParagrafNr\" id=\"Par36_Stk1\">§ 36.</span> Når en vejs optagelse på vejplan er under forberedelse efter reglerne i kapitel 3, eller byggelinjer til sikring af vejen er under udarbejdelse efter reglerne i § 35, kan vejbestyrelsen nedlægge forbud mod, at der på en ejendom, der berøres af planlægningen, foretages de foranstaltninger, der er omhandlet i § 34, stk. 3. Sådant forbud kan kun nedlægges for et tidsrum af et år og kan ikke nedlægges mere end en gang.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par36_Stk2\">Stk. 2.</span> Det påhviler en kommunalbestyrelse at indgive indberetning til vedkommende vejbestyrelse, forinden der meddeles tilladelse til et byggeri, der må antages at komme i strid med en vejlinje, der er optaget på vejplan, men som ikke er sikret ved byggelinje. Såfremt vejbestyrelsen ikke inden 2 måneder efter at have modtaget sådan underretning nedlægger forbud i henhold til stk. 1 mod den påtænkte anvendelse af ejendommen, kan byggetilladelse udfærdiges efter de sædvanlige regler.</p>\r\n      <p class=\"Paragraf\" id=\"P37\"><span class=\"ParagrafNr\" id=\"Par37_Stk1\">§ 37.</span> Om pålæg af byggelinjer efter §§ 34 og 35 og om forlængelse af byggelinjer efter § 35 skal der ske offentlig kundgørelse i stedlige blade efter vejbestyrelsens bestemmelse, ligesom vejbestyrelsen skal sende meddelelse til de ejere og brugere, hvis ejendomme direkte berøres af pålægget, og hvis adkomst fremgår af tingbogen. I de i § 35 omhandlede tilfælde fremlægges den af vejbestyrelsen udarbejdede plan på kommunekontoret i de kommuner, der berøres af planen, eller på andet for beboerne bekvemt sted. Underretning sendes endvidere til kommunalbestyrelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par37_Stk2\">Stk. 2.</span> Byggelinjebestemmelser, som er offentligt kundgjort, skal respekteres fra kundgørelsens dato såvel af ejendommenes ejere og brugere som af panthavere og andre indehavere af rettigheder over ejendomme, uanset hvornår deres rettigheder er erhvervet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par37_Stk3\">Stk. 3.</span> Når de i § 4 fastsatte frister for klage er udløbet, og afgørelse af klagerne er truffet, drager vejbestyrelsen omsorg for tinglysning af byggelinjebestemmelserne med angivelse af deres hjemmel.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par37_Stk4\">Stk. 4.</span> Vejbestyrelsen skal på ejerens anmodning oplyse denne om byggelinjernes beliggenhed på hans ejendom. Forinden byggearbejder iværksættes enten på et til en offentlig vej grænsende areal, hvorpå der er noteret bestemmelser i henhold til § 34, eller på et matrikelnummer, hvorpå der er noteret bestemmelser i henhold til § 35, er bygherren pligtig til hos vejbestyrelsen at indhente oplysning om, hvorvidt arbejdets udførelse vil komme i strid med den trufne byggelinjebestemmelse.</p>\r\n      <p class=\"Paragraf\" id=\"P38\"><span class=\"ParagrafNr\" id=\"Par38_Stk1\">§ 38.</span> Såfremt ejeren af et areal, der er pålagt byggelinjer efter §§ 34 eller 35, afskæres fra en udnyttelse af arealet, der er økonomisk rimelig og forsvarlig under hensyn til arealets beliggenhed og øvrige beskaffenhed, og som svarer til den udnyttelse, der finder sted af andre tilgrænsende eller omliggende arealer, kan ejeren begære arealet overtaget af vejbestyrelsen mod erstatning. Ejeren af et areal, der i ikke uvæsentligt omfang er pålagt byggelinjer efter § 35, kan tillige begære arealet overtaget af vejbestyrelsen mod erstatning, når byggelinjerne hindrer afhændelse af arealet, og der foreligger særlige personlige grunde hos ejeren til at begære arealet overtaget. Udgør arealet kun en del af en ejendom, kan ejeren kræve hele ejendommen afstået, hvis den tilbageværende del af ejendommen bliver så lille eller således beskaffen, at den ikke skønnes hensigtsmæssigt at kunne bevares som selvstændig ejendom eller udnyttes på rimelig måde.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38_Stk2\">Stk. 2.</span> Begæring om overtagelse skal, for så vidt angår byggelinjer, der er pålagt efter § 34, fremsættes inden 6 måneder efter, at ejeren har fået meddelelse om byggelinjebestemmelserne, eller hvis klage er indgivet inden 6 måneder efter, at endelig afgørelse af klagen er meddelt ejeren. Når særlige grunde foreligger, kan vejbestyrelsen tillade, at begæring om overtagelse fremsættes efter udløbet af de nævnte frister. For byggelinjer, der er pålagt efter § 35, gælder ingen frist for begæring om overtagelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38_Stk3\">Stk. 3.</span> Afslår vejbestyrelsen ejerens begæring efter stk. 1, eller opnås der ikke enighed om erstatningens størrelse, henvises sagen til de taksationsmyndigheder, der er nævnt i §§ 57 og 58.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par38_Stk4\">Stk. 4.</span> Taksationsmyndighederne afgør, om ejerens krav efter stk. 1 skal imødekommes, og fastsætter erstatning for arealets overtagelse efter reglerne i § 51.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap4_X2\">Hjørneafskæring</span></p>\r\n      <p class=\"Paragraf\" id=\"P39\"><span class=\"ParagrafNr\" id=\"Par39_Stk1\">§ 39.</span> Når en ejendoms grænser mod offentlig vej, privat fællesvej eller udlagt privat fællesvej skærer hinanden under en vinkel, der er mindre end 135º, skal det således fremkommende hjørne i tilfælde af ny bebyggelse af grunden eller ombygning, der må sidestilles hermed, afskæres med en linje, der har en længde af mindst 5 m. For ældre områder med overvejende sluttet bebyggelse kan det bestemmes, at linjens længde nedsættes til 3 m.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par39_Stk2\">Stk. 2.</span> Stk. 1 gælder også for ejendomme, der fremkommer eller ændres ved udstykning, matrikulering eller arealoverførsel, når den pågældende ejendom støder op til et sådant hjørne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par39_Stk3\">Stk. 3.</span> Når en ejendom ved udstykning eller arealoverførsel får adgang ad en privat fællesvej eller udlagt privat fællesvej, der støder til en anden privat fællesvej, en udlagt privat fællesvej eller en offentlig vej på en sådan måde, at de sammenstødende vejgrænser skærer hinanden under en vinkel, der er mindre end 135º, skal de således fremkomne hjørner afskæres i overensstemmelse med reglerne i stk. 1. Kravet om hjørneafskæring gælder kun den ejendom, hvorfra der sker udstykning eller arealoverførsel, og kravet gælder ikke mark- eller skovarealer, forudsat at der ikke sker ændring af disses anvendelse.</p>\r\n      <p class=\"Paragraf\" id=\"P40\"><span class=\"ParagrafNr\" id=\"Par40_Stk1\">§ 40.</span> Hjørneafskæring skal foretages således, at den afskærende linje danner lige store vinkler med de to sammenstødende vejgrænser.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par40_Stk2\">Stk. 2.</span> Foranstående bestemmelser finder kun anvendelse i det omfang, hvori bestående bebyggelse ikke er til hinder for hjørneafskæringen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par40_Stk3\">Stk. 3.</span> I forbindelse med samlede vejudlæg inden for større områder kan hjørneafskæringerne med samtykke fra vedkommende vejmyndighed (for offentlige veje vejbestyrelse) udformes anderledes end foran angivet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par40_Stk4\">Stk. 4.</span> Afskårne hjørnearealer ved offentlig vej skal anlægges som en del af vejarealet af den pågældende vejbestyrelse. Udgifterne til eventuel fornøden hegnsflytning afholdes af vedkommende lodsejer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par40_Stk5\">Stk. 5.</span> Afskårne hjørnearealer, der alene grænser til privat fællesvej, skal anlægges som vej efter vedkommende vejmyndigheds nærmere bestemmelse. Udgifterne hertil fordeles mellem de til vejen grænsende grunde efter reglerne om fordeling af udgifter til private fællesveje.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par40_Stk6\">Stk. 6.</span> Bestemmelsen i § 38 finder tilsvarende anvendelse ved hjørneafskæring.</p>\r\n      <p class=\"Paragraf\" id=\"P41\"><span class=\"ParagrafNr\" id=\"Par41_Stk1\">§ 41.</span> Hjørneafskæring som beskrevet i §§ 39 og 40 kan i øvrigt af vedkommende kommunale vejmyndighed kræves gennemført ved ekspropriation i overensstemmelse med reglerne i kapitel 5. Vedkommende kommune udreder i så fald udgifter til hegnsflytning og arealets anlæg som vej.</p>\r\n      <p class=\"Paragraf\" id=\"P42\"><span class=\"ParagrafNr\" id=\"Par42_Stk1\">§ 42.</span> Vejbestyrelsen kan meddele undtagelse fra og ophæve bestemmelser truffet i medfør af §§ 34 og 35. For så vidt angår bestemmelser truffet i medfør af § 35, skal vejbestyrelsen, når undtagelse fra eller ophævelse af bestemmelserne i væsentlig grad vil berøre planerne for vejens udbygning, forinden indhente udtalelse fra de myndigheder, der har udtalt sig om byggelinjepålægget efter § 35, stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par42_Stk2\">Stk. 2.</span> Vejbestyrelsen – for så vidt angår private fællesveje vejmyndigheden – kan meddele undtagelse fra bestemmelserne i §§ 39 og 40.</p>\r\n      <p class=\"Kapitel\" id=\"K5\"><span id=\"Kap5\">Kapitel 5</span></p>\r\n      <p class=\"KapitelOverskrift2\">Ekspropriation og taksation</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X1\">Ekspropriation</span></p>\r\n      <p class=\"Paragraf\" id=\"P43\"><span class=\"ParagrafNr\" id=\"Par43_Stk1\">§ 43.</span> Når almenvellet kræver det, kan vedkommende vejbestyrelse iværksætte ekspropriation til offentlige vej- og stianlæg. Det samme gælder til private vej- og stianlæg, når disse er nødvendiggjort af</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par43_Stk1_Num1\">1)</span> anlægsarbejder m.v. på offentlig vej, jf. stk. 2 og § 69,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par43_Stk1_Num2\">2)</span> beslutning eller bestemmelse om oprettelse eller benyttelse af adgange til offentlig vej, jf. §§ 78 og 79, eller</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par43_Stk1_Num3\">3)</span> beslutning om tilvejebringelse af vejadgang i forbindelse med nedlæggelse af offentlige og almene veje, jf. kapitel 9.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par43_Stk2\">Stk. 2.</span> Ekspropriationen kan ske til nyanlæg, udvidelse og ændring af bestående anlæg, til tilbehør og nødvendige supplerende foranstaltninger, herunder parkeringspladser, vigepladser, rastepladser, materielpladser, oplagspladser, støjafskærmende foranstaltninger, faunapassager, erstatningsbiotoper og lignende foranstaltninger til kompensation for et vejanlægs indgreb i naturtilstanden, beplantninger og lignende, til fremskaffelse af vejmaterialer og fyld og til udlægning af fyld. Ekspropriation kan endvidere ske af hensyn til udnyttelse, betjening, sikring, synlighed, beskyttelse og drift på hensigtsmæssig måde, herunder til sikring af oversigt over vejkryds eller vejsving, til nedlægning eller spærring af bestående overkørsler, overgange og vej- og stitilslutninger samt til retablering af de ved vejanlæg afbrudte forbindelser. Til hovedlandevejsanlæg kan ekspropriation desuden ske til sådanne supplerende anlæg, hvis beliggenhed umiddelbart i forbindelse med vejen skønnes af særlig betydning for transporterne og rejselivet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par43_Stk3\">Stk. 3.</span> Ved ekspropriationen kan der:</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par43_Stk3_Num1\">1)</span> Erhverves ejendomsret til arealer, bygninger og indretninger, der er fast knyttet til arealer eller bygninger, samt tilbehør hertil.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par43_Stk3_Num2\">2)</span> Endeligt eller midlertidigt pålægges indskrænkninger i ejernes rådighed eller erhverves ret til at udøve en særlig råden over faste ejendomme.</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par43_Stk3_Num3\">3)</span> Endeligt eller midlertidigt ske erhvervelse eller ophævelse af eller foretages begrænsninger i brugsrettigheder, servitutrettigheder samt andre rettigheder over faste ejendomme.</p>\r\n      <p class=\"Paragraf\" id=\"P44\"><span class=\"ParagrafNr\" id=\"Par44_Stk1\">§ 44.</span> Ved ekspropriation til erhvervelse af ejendomsret bortfalder alle rettigheder til eller over det eksproprierede, medmindre andet bestemmes i det enkelte tilfælde.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par44_Stk2\">Stk. 2.</span> I de tilfælde, der er nævnt i § 43, stk. 3, nr. 2, skal de ved ekspropriation stiftede rettigheder over en fast ejendom respekteres af indehaveren af alle andre rettigheder over ejendommen, medmindre andet bestemmes i det enkelte tilfælde.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X2\">Forarbejder og undersøgelser</span></p>\r\n      <p class=\"Paragraf\" id=\"P45\"><span class=\"ParagrafNr\" id=\"Par45_Stk1\">§ 45.</span> Enhver grundejer skal tåle, at forberedende opmålinger, nivellementer og andre tekniske forarbejder og undersøgelser, der er nødvendige til gennemførelse af et anlæg, der er omhandlet i denne lov, udføres af vejbestyrelsen på hans ejendom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par45_Stk2\">Stk. 2.</span> Om foretagelse af de foranstaltninger, der er nævnt i stk. 1, skal der mindst 2 uger forinden gives særskilt meddelelse til ejere og brugere af vedkommende ejendom eller, hvis dette ikke er muligt, ske offentliggørelse i et eller flere af de lokale blade.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par45_Stk3\">Stk. 3.</span> De skader og ulemper, der forvoldes ved foranstaltningerne, skal erstattes, eventuelt i forbindelse med en efterfølgende ekspropriation. I mangel af mindelig overenskomst om erstatningens størrelse fastsættes denne efter reglerne i §§ 51-58.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X3\">Ekspropriationsmyndigheder</span></p>\r\n      <p class=\"Paragraf\" id=\"P46\"><span class=\"ParagrafNr\" id=\"Par46_Stk1\">§ 46.</span> Ekspropriation til hovedlandevejsanlæg sker efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par46_Stk2\">Stk. 2.</span> Når forholdene taler derfor, kan transportministeren dog bestemme, at ekspropriation og taksation skal ske ved kommunal foranstaltning. Reglerne i dette kapitel finder i givet fald anvendelse med de fornødne lempelser.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par46_Stk3\">Stk. 3.</span> Ekspropriation til kommunale vejanlæg sker efter reglerne i dette kapitel. Transportministeren kan efter en vejbestyrelses begæring tillade, at ekspropriation sker efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X4\">Ekspropriationens gennemførelse</span></p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X4\">Åstedsforretning</span></p>\r\n      <p class=\"Paragraf\" id=\"P47\"><span class=\"ParagrafNr\" id=\"Par47_Stk1\">§ 47.</span> Når en kommunal vejbestyrelse vil søge de foranstaltninger, der er nævnt i § 43, gennemført ved ekspropriation, skal den lade afholde en åstedsforretning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par47_Stk2\">Stk. 2.</span> Til brug under åstedsforretningen udfærdiger vejbestyrelsen en plan vedrørende ekspropriationens gennemførelse med fortegnelse over ejere og brugere, der vil blive berørt af de ekspropriationer, der er nødvendige for at gennemføre de påtænkte foranstaltninger. Materialet skal indeholde oplysning om den omtrentlige størrelse af de berørte arealer og en kort angivelse af de ændringer i de bestående forhold, foranstaltningerne vil medføre for ejendommene (arealfortegnelse med ekspropriationsplan).</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par47_Stk3\">Stk. 3.</span> Vejbestyrelsen skal med mindst 4 ugers varsel offentliggøre tid og sted for åstedsforretningens afholdelse i stedlige blade efter vejbestyrelsens bestemmelse. Offentliggørelsen tjener til underretning for enhver, der som ejer, bruger, panthaver eller i en hvilken som helst anden egenskab har en retlig interesse at varetage i anledning af ekspropriationen. Arealfortegnelse med ekspropriationsplan skal i mindst 4 uger før åstedsforretningens afholdelse ligge til eftersyn på det stedlige kommunekontor eller andet for beboerne tilgængeligt sted, og offentliggørelsen skal indeholde oplysning herom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par47_Stk4\">Stk. 4.</span> Til åstedsforretningen indvarsler vejbestyrelsen med mindst 4 ugers varsel ejere og brugere ifølge arealfortegnelsen skriftligt, for så vidt fornødne oplysninger om adresser m.v. kan fremskaffes. På samme måde skal andre, der ifølge de foreliggende oplysninger må skønnes at have en retlig interesse at varetage i anledning af den påtænkte ekspropriation eller af foranstaltningerne, indvarsles. Indvarslingen skal indeholde oplysning om, hvor ekspropriationsplan er fremlagt, og om indholdet af bestemmelsen i § 48, stk. 3. Den del af arealfortegnelsen, der vedrører den pågældende ejers eller brugers ejendom, skal medfølge.</p>\r\n      <p class=\"Paragraf\" id=\"P48\"><span class=\"ParagrafNr\" id=\"Par48_Stk1\">§ 48.</span> I åstedsforretningen skal deltage mindst et medlem af den kommunalbestyrelse, der er vejbestyrelse, og et medlem af dette kommunale råd leder forretningen. Om det ved forretningen passerede føres en protokol.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par48_Stk2\">Stk. 2.</span> Ved åstedsforretningen skal der redegøres for den påtænkte ekspropriation og dennes nærmere omfang, herunder over for hver enkelt fremmødt påvises, hvorledes de påtænkte foranstaltninger vil berøre hans ejendom eller rettigheder, hvorledes adgangsforhold agtes ordnet, og hvilken ordning der agtes truffet med hensyn til afskårne arealer. Disse skal så vidt muligt søges mageskiftet. Vejbestyrelsens repræsentant kan under åstedsforretningen fremsætte forslag til erstatningens fastsættelse med angivelse af de erstatningsposter, som dette omfatter. Forslag herom fremsættes under forbehold af ekspropriationens fremme og af vejbestyrelsens tiltræden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par48_Stk3\">Stk. 3.</span> Ejere, brugere og andre, der direkte eller indirekte berøres af ekspropriationen, har adgang til under åstedsforretningen eller inden for en frist af 3 uger efter denne at fremkomme med bemærkninger til de planlagte foranstaltninger, herunder til at fremsætte forslag til ændringer, ligesom de har adgang til at fremføre de synspunkter, de finder, bør have indflydelse på erstatningens fastsættelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par48_Stk4\">Stk. 4.</span> Såfremt der under åstedsforretningen træffes aftale om erstatningens størrelse eller andre forhold i forbindelse med den påtænkte ekspropriation, skal aftalen indføres i protokollen med angivelse af, at aftalen er indgået under forbehold af ekspropriationens fremme på det under åstedsforretningen foreliggende grundlag og under forbehold af vejbestyrelsens tiltræden.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X5\">Ekspropriationsbeslutning</span></p>\r\n      <p class=\"Paragraf\" id=\"P49\"><span class=\"ParagrafNr\" id=\"Par49_Stk1\">§ 49.</span> Når den i § 48, stk. 3, nævnte frist er udløbet, træffer vejbestyrelsen på grundlag af det fremkomne beslutning om, hvorvidt og i bekræftende fald hvorledes ekspropriationen og foranstaltningerne skal gennemføres. Beslutning om ekspropriationens gennemførelse kan dog træffes inden udløbet af den nævnte frist, såfremt ekspropriationsindgrebet må anses for ubetydeligt i forhold til de berørte ejendommes størrelse og værdi, og der under åstedsforretningen opnås tiltrædelse af de planlagte foranstaltninger fra samtlige ejere og brugere og andre, der direkte eller indirekte berøres af foranstaltningerne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par49_Stk2\">Stk. 2.</span> Meddelelse om ekspropriationsbeslutningens indhold og om foranstaltningernes gennemførelse tillige med udskrift af eventuelle i åstedsprotokollen indførte og af vejbestyrelsen tiltrådte aftaler tilsendes ejere og brugere, andre erstatningsberettigede samt andre retligt interesserede, der har givet møde under åstedsforretningen. Meddelelsen skal i forhold til hver enkelt indeholde oplysning om, hvilke indskrænkninger der sker i hans rettigheder ved ekspropriationen, samt oplysning om adgangen til at påklage ekspropriationsbeslutningen og om fristen herfor. Eventuelt revideret arealfortegnelse skal medfølge.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par49_Stk3\">Stk. 3.</span> Såfremt der ikke, inden vejbestyrelsen i medfør af stk. 1 træffer bestemmelse om ekspropriationens gennemførelse, er indgået aftale om erstatningens størrelse, eller såfremt sådan aftale ikke tiltrædes af vejbestyrelsen, kan vejbestyrelsen i forbindelse med meddelelsen efter stk. 2 fremsætte forslag til erstatningens fastsættelse med angivelse af de erstatningsposter, dette omfatter. Meddelelsen efter stk. 2 skal i givet fald indeholde oplysning om, at erstatningen vil blive fastsat af taksationsmyndighederne, hvis erstatningsforslaget ikke antages inden en af vejbestyrelsen fastsat frist på ikke under 4 uger fra modtagelsen. Tilsvarende oplysning om sagens indbringelse for taksationsmyndighederne skal gives, hvis skriftligt erstatningsforslag ikke fremsættes.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par49_Stk4\">Stk. 4.</span> Foranstaltninger, der gennemføres ved ekspropriation, må ikke iværksættes før klagefristens udløb, jf. § 4, stk. 3, medmindre dette er tiltrådt af de berørte ejere og brugere.</p>\r\n      <p class=\"Paragraf\" id=\"P50\"><span class=\"ParagrafNr\" id=\"Par50_Stk1\">§ 50.</span> (Ophævet).</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X6\">Erstatningens fastsættelse</span></p>\r\n      <p class=\"Paragraf\" id=\"P51\"><span class=\"ParagrafNr\" id=\"Par51_Stk1\">§ 51.</span> Erstatningen i anledning af gennemførelsen af de foranstaltninger, der er omhandlet i §§ 43 og 45, fastsættes efter lovgivningens almindelige regler.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par51_Stk2\">Stk. 2.</span> Ved erstatningens fastsættelse bliver heri at afkorte den forøgelse i værdi, som den tilbageblivende ejendom skønnes at opnå. Som følge heraf kan erstatningen helt bortfalde, når den af vejbestyrelsen påtænkte foranstaltning skønnes at ville medføre større fordel for ejeren end det tab, der påføres ham ved foranstaltningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par51_Stk3\">Stk. 3.</span> I tilfælde, hvor ekspropriation af en del af en ejendom medfører, at den tilbageblivende del af ejendommen bliver så lille eller således beskaffen, at den ikke skønnes hensigtsmæssigt at kunne bevares som selvstændig ejendom eller udnyttes på rimelig måde, kan ejeren kræve hele ejendommen afstået. Under tilsvarende omstændigheder kan ejeren kræve afståelse af en del af ejendommen, når denne del bliver afskåret ved en vejlinje.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par51_Stk4\">Stk. 4.</span> Hvis erstatningen for en ejendoms værdiforringelse må skønnes at komme til at stå i åbenbart misforhold til restejendommens værdi, kan vejbestyrelsen kræve hele ejendommen afstået.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par51_Stk5\">Stk. 5.</span> Arealer, der afskæres ved en vejlinje, og som ikke kan magelægges, kan af vejbestyrelsen kræves afstået, hvis erstatningen for deres værdiforringelse eller bekostningen ved at tilvejebringe adgang til dem må skønnes at komme til at stå i åbenbart misforhold til arealernes værdi.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par51_Stk6\">Stk. 6.</span> Bestemmelserne i stk. 3-5 finder med de fornødne lempelser anvendelse, når der foretages ekspropriation i de tilfælde, der er nævnt i § 43, stk. 3, nr. 2 og nr. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par51_Stk7\">Stk. 7.</span> I mangel af almindelig overenskomst med vejbestyrelsen i de tilfælde, der er nævnt i stk. 3-6, træffes afgørelsen af taksationsmyndighederne, jf. §§ 57 og 58.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X7\">Taksation</span></p>\r\n      <p class=\"Paragraf\" id=\"P52\"><span class=\"ParagrafNr\" id=\"Par52_Stk1\">§ 52.</span> Såfremt mindelig overenskomst om erstatningens størrelse ikke er opnået senest 8 uger efter den i § 49, stk. 1, omhandlede beslutning om ekspropriation eller, hvis ekspropriationsbeslutningen er påklaget, senest 4 uger efter endelig afgørelse af klagen, påhviler det vejbestyrelsen at indbringe erstatningsspørgsmålet for vedkommende taksationskommission til afgørelse, jf. § 57.</p>\r\n      <p class=\"Paragraf\" id=\"P53\"><span class=\"ParagrafNr\" id=\"Par53_Stk1\">§ 53.</span> Til taksationsforretningen indvarsles parterne skriftligt med mindst 4 ugers varsel.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par53_Stk2\">Stk. 2.</span> Kommissionen gør de fremmødte bekendt med de om sagen foreliggende oplysninger, hvorefter parterne har adgang til over for kommissionen at redegøre for de synspunkter, der efter deres formening bør have indflydelse på erstatningens fastsættelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par53_Stk3\">Stk. 3.</span> Taksationskommissionen kan uanset de påstande, der er nedlagt for denne, tage stilling til ethvert spørgsmål om erstatningen under forudsætning af, at parterne har haft lejlighed til at fremkomme med deres bemærkninger dertil.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par53_Stk4\">Stk. 4.</span> Taksationskommissionens kendelse skal i fornødent omfang være ledsaget af grunde og angive kommissionens stilling til de omstændigheder, parterne har påberåbt sig. I kendelsen angives det afståedes værdi i handel og vandel eller ved rådighedsindskrænkninger den forringelse, der herved sker i denne værdi. Såfremt der påføres ejeren eller andre ulemper, angives erstatningen herfor som en særlig post.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par53_Stk5\">Stk. 5.</span> En erstatningsfastsættelse kan, når ganske særlige omstændigheder tilsiger det, ske på vilkår, der nærmere angives i kendelsen, eller udsættes, dog ikke længere end til anlæggets fuldførelse. Erstatning for arealafståelse skal altid fastsættes straks, såfremt ejeren begærer det.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par53_Stk6\">Stk. 6.</span> Udskrift af kendelsen sendes til parterne sammen med oplysning om adgangen til at indbringe erstatningsspørgsmålet for vedkommende overtaksationskommission og om fristen herfor, jf. § 54.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X8\">Overtaksation</span></p>\r\n      <p class=\"Paragraf\" id=\"P54\"><span class=\"ParagrafNr\" id=\"Par54_Stk1\">§ 54.</span> Kendelse afsagt af en taksationskommission kan indbringes for vedkommende overtaksationskommission, jf. § 58. Afsiges kendelse i møde, hvor parterne er til stede, kan indbringelsen ske ved erklæring til kommissionens protokol. I øvrigt må indbringelsen ske ved skriftlig begæring til taksationskommissionens formand senest 4 uger efter, at udskrift af taksationskommissionens kendelse er parten i hænde. Når der er særlig grund dertil, kan overtaksationskommissionens formand dog efter forud indhentet erklæring fra den anden part tillade, at en sag indbringes for overtaksationskommissionen, uanset at begæring er fremkommet efter udløbet af den nævnte frist.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par54_Stk2\">Stk. 2.</span> Bestemmelserne i § 53, stk. 1-5, finder med fornødne lempelser anvendelse for overtaksationskommissionens sagsbehandling. Udskrift af kendelsen tilsendes parterne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par54_Stk3\">Stk. 3.</span> Hvis alene spørgsmålet om den i medfør af § 61 fastsatte godtgørelse er indbragt for overtaksationskommissionen, kan overtaksationskommissionen afgøre sagen på grundlag af skriftlige udtalelser fra parterne. Formanden kan bestemme, at sagen kan afgøres ved skriftlig forelæggelse for medlemmerne uden afholdelse af møde.</p>\r\n      <p class=\"Paragraf\" id=\"P55\"><span class=\"ParagrafNr\" id=\"Par55_Stk1\">§ 55.</span> Udskrift af kendelse afsagt af en taksations- eller overtaksationskommission tilsendes enhver, der har retlig interesse heri og fremsætter begæring derom.</p>\r\n      <p class=\"Paragraf\" id=\"P56\"><span class=\"ParagrafNr\" id=\"Par56_Stk1\">§ 56.</span> Rejses der krav om erstatning i forbindelse med gennemførelse af en ekspropriation af nogen, der ikke er omfattet af ekspropriationen, og er erstatningsspørgsmål vedrørende ekspropriationen i forvejen indbragt for taksationsmyndighederne, skal vejbestyrelsen efter begæring fra den pågældende forelægge spørgsmålet for taksationskommissionen, som kan optage sagen til påkendelse, hvis den finder sagen egnet til behandling for kommissionen. Hvis sagen optages til realitetsbehandling, finder bestemmelserne i §§ 51-55 anvendelse med de fornødne lempelser.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X9\">Taksationsmyndigheder</span></p>\r\n      <p class=\"Paragraf\" id=\"P57\"><span class=\"ParagrafNr\" id=\"Par57_Stk1\">§ 57.</span> Til afgørelse af erstatningsspørgsmålet, jf. § 52, nedsætter transportministeren taksationskommissioner og fastsætter deres forretningsområder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par57_Stk2\">Stk. 2.</span> En taksationskommission består af 3 medlemmer. Transportministeren udnævner for en 6-årig periode en formand, der skal have juridisk kandidateksamen. Formanden udtager til den enkelte sag 2 medlemmer fra en kommunal liste, jf. stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par57_Stk3\">Stk. 3.</span> I hver kommune udpeger kommunalbestyrelsen 2 personer, der for kommunalbestyrelsens funktionstid optages på en liste over medlemmer af den taksationskommission, som omfatter kommunen.</p>\r\n      <p class=\"Paragraf\" id=\"P58\"><span class=\"ParagrafNr\" id=\"Par58_Stk1\">§ 58.</span> Transportministeren nedsætter overtaksationskommissioner til i overensstemmelse med § 54 at efterprøve de afgørelser, der er truffet af taksationskommissionerne. Ministeren fastsætter overtaksationskommissionernes forretningsområder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par58_Stk2\">Stk. 2.</span> En overtaksationskommission består af 5 medlemmer. Transportministeren udnævner for en 6-årig periode en formand, der skal have juridisk kandidateksamen, og 2 faste medlemmer med suppleanter. Formanden udtager til den enkelte sag yderligere 2 medlemmer fra en kommunal liste, jf. stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par58_Stk3\">Stk. 3.</span> I hver kommune udpeger kommunalbestyrelsen 1 person, der for kommunalbestyrelsens funktionstid optages på en liste over medlemmer af den overtaksationskommission, som omfatter kommunen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par58_Stk4\">Stk. 4.</span> En overtaksationskommission er beslutningsdygtig, når formanden og mindst 2 andre medlemmer er til stede. I tilfælde af stemmelighed er formandens stemme afgørende.</p>\r\n      <p class=\"Paragraf\" id=\"P58a\"><span class=\"ParagrafNr\" id=\"Par58a_Stk1\">§ 58 a.</span> Taksationskommissionerne og overtaksationskommissionerne er uafhængige instanser, hvis medlemmer ikke er undergivet instruktioner om den enkelte sags afgørelse.</p>\r\n      <p class=\"Paragraf\" id=\"P59\"><span class=\"ParagrafNr\" id=\"Par59_Stk1\">§ 59.</span> Til bistand for taksations- og overtaksationskommissioner udpeger vedkommende vejbestyrelse en landinspektør.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par59_Stk2\">Stk. 2.</span> Taksationskommissionen og overtaksationskommissionen kan tilkalde særlige sagkyndige til at afgive vejledende udtalelser. Vederlag til de sagkyndige fastsættes af kommissionen.</p>\r\n      <p class=\"Paragraf\" id=\"P60\"><span class=\"ParagrafNr\" id=\"Par60_Stk1\">§ 60.</span> Medlemmer af taksations- og overtaksationskommissioner skal have behørig indsigt i vurdering af ejendomme.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par60_Stk2\">Stk. 2.</span> Ingen kan som medlem, landinspektør eller sagkyndig deltage i behandlingen af spørgsmål for en taksations- eller overtaksationskommission, når</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par60_Stk2_Num1\">1)</span> vedkommende er interesseret i udfaldet,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par60_Stk2_Num2\">2)</span> vedkommende er beslægtet eller besvogret i op- eller nedstigende linje eller i sidelinje så nær som søskendebørn med nogen, der er interesseret i udfaldet eller er de pågældendes ægtefælle, værge, adoptiv- eller plejefader eller -moder, adoptiv- eller plejebarn,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par60_Stk2_Num3\">3)</span> vedkommende er medlem af den vejbestyrelse, der har truffet beslutning om ekspropriation,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par60_Stk2_Num4\">4)</span> der i øvrigt foreligger omstændigheder, der er egnet til at vække tvivl om vedkommendes upartiskhed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par60_Stk3\">Stk. 3.</span> Ingen kan deltage som medlem eller tilkaldes som sagkyndig i en sag for en overtaksationskommission, når han har medvirket ved sagens behandling for vedkommende taksationskommission. Dog kan den i medfør af § 59, stk. 1, udpegede landinspektør deltage ved såvel taksationskommissionens som overtaksationskommissionens behandling af sagen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par60_Stk4\">Stk. 4.</span> Den, for hvis vedkommende inhabilitetsgrunde foreligger, skal snarest muligt og inden forhandlingernes påbegyndelse give kommissionens formand meddelelse herom. Hvis en af sagens parter gør gældende, at inhabilitetsgrunde foreligger, skal den anden part have adgang til at udtale sig herom, før afgørelse træffes.</p>\r\n      <p class=\"Paragraf\" id=\"P61\"><span class=\"ParagrafNr\" id=\"Par61_Stk1\">§ 61.</span> Når en part til varetagelse af sine interesser over for vejbestyrelsen under sagens behandling har afholdt nødvendige udgifter til sagkyndig bistand, herunder til advokat, revisor m.v., kan vedkommende kommission pålægge vejbestyrelsen at udrede en passende godtgørelse herfor.</p>\r\n      <p class=\"Paragraf\" id=\"P62\"><span class=\"ParagrafNr\" id=\"Par62_Stk1\">§ 62.</span> Taksations- og overtaksationskommissioner kan med transportministerens godkendelse antage sekretærhjælp. Ministeren fastsætter regler for vederlag til formænd og sekretærer for kommissioner samt til kommissionsmedlemmer. Vederlag kan fastsættes i form af forudbestemte faste beløb.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par62_Stk2\">Stk. 2.</span> Udgift til vederlag til formænd og sekretærer afholdes af statskassen, medens alle andre udgifter ved kommissionernes virksomhed afholdes af vedkommende vejbestyrelse.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X10\">Erstatningens udbetaling</span></p>\r\n      <p class=\"Paragraf\" id=\"P63\"><span class=\"ParagrafNr\" id=\"Par63_Stk1\">§ 63.</span> Erstatningsbeløbene forrentes fra datoen for den beslutning om ekspropriationens gennemførelse, der er nævnt i § 49, stk. 1. Et andet begyndelsestidspunkt kan dog fastsættes, når omstændighederne taler derfor. Forrentning sker med en årlig rente, der svarer til den diskonto, der er fastsat af Danmarks Nationalbank på tidspunktet for ekspropriationsbeslutningen.</p>\r\n      <p class=\"Paragraf\" id=\"P64\"><span class=\"ParagrafNr\" id=\"Par64_Stk1\">§ 64.</span> Vejbestyrelsen skal udbetale erstatninger uden unødigt ophold. Panthavere og indehavere af andre rettigheder, hvis ret er tinglyst, før ekspropriationen er tinglyst, kan i prioritetsorden kræve erstatningen udbetalt til sig. Vejbestyrelsen skal inden udbetalingen skaffe oplyst, om sådanne krav fremsættes af rettighedshavere, hvis adresser kan oplyses af tinglysningsdommeren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par64_Stk2\">Stk. 2.</span> Uanset bestemmelsen i stk. 1 kan erstatningsbeløb dog udbetales til ejendommens ejer uden samtykke fra panthavere eller andre rettighedshavere, når vejbestyrelsen skønner, at ekspropriationen i forhold til ejendommens størrelse og værdi er ubetydelig og ikke indebærer nogen fare for pantesikkerheden.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X11\">Søgsmål</span></p>\r\n      <p class=\"Paragraf\" id=\"P65\"><span class=\"ParagrafNr\" id=\"Par65_Stk1\">§ 65.</span> Søgsmål om ekspropriation efter denne lov skal anlægges inden 6 måneder efter, at afgørelsen er meddelt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par65_Stk2\">Stk. 2.</span> Afgørelser, der kan efterprøves ifølge reglerne i §§ 4 og 54, kan ikke indbringes for domstolene, før denne prøvelsesmulighed er udnyttet.</p>\r\n      <p class=\"Paragraf\" id=\"P66\"><span class=\"ParagrafNr\" id=\"Par66_Stk1\">§ 66.</span> Transportministeren kan fastsætte nærmere regler for ekspropriationssagers behandling og for taksations- og overtaksationskommissioners forretningsgang.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par66_Stk2\">Stk. 2.</span> Miljøministeren, henholdsvis justitsministeren, kan fastsætte nærmere regler om fremgangsmåden ved matrikulære, henholdsvis tinglysningsmæssige, berigtigelser, der foranlediges af ekspropriationer, der er omfattet af denne lov.</p>\r\n      <p class=\"Paragraf\" id=\"P67\"><span class=\"ParagrafNr\" id=\"Par67_Stk1\">§ 67.</span> (Ophævet).</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap5_X12\">Særlige regler for taksation efter visse love</span></p>\r\n      <p class=\"Paragraf\" id=\"P67a\"><span class=\"ParagrafNr\" id=\"Par67a_Stk1\">§ 67 a.</span> Bestemmelserne i stk. 2-6 finder anvendelse på erstatningssager, der indbringes for taksationsmyndighederne efter vandløbsloven og vandforsyningsloven, bortset fra sager omfattet af vandløbslovens § 72 eller vandforsyningslovens § 42.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par67a_Stk2\">Stk. 2.</span> Sagen indbringes for taksationskommissionen ved skriftlig anmodning til kommissionens formand. Anmodningen skal indeholde klagerens krav, en kort fremstilling af de faktiske omstændigheder, hvorpå kravet støttes, samt en angivelse af de dokumenter og andre beviser, som klageren agter at påberåbe sig. Med anmodningen skal indleveres genparter af de dokumenter, som klageren agter at påberåbe sig, for så vidt de er i dennes besiddelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par67a_Stk3\">Stk. 3.</span> Ved sagens behandling finder bestemmelserne i §§ 51, 53-56, 58 a, § 59, stk. 2, § 60, § 62, stk. 1 og stk. 2, 1. led, og § 66 tilsvarende anvendelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par67a_Stk4\">Stk. 4.</span> Taksationsmyndighederne kan pålægge en part at betale sagsomkostninger til en anden part. Taksationsmyndighederne kan bestemme, at klageren skal stille sikkerhed for betaling af sagsomkostninger, som vedkommende måtte blive pålagt. Stilles sikkerhed ikke inden en af taksationsmyndighederne fastsat frist, afvises sagen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par67a_Stk5\">Stk. 5.</span> Taksationsmyndighederne kan pålægge en part helt eller delvis at betale taksationsmyndighedernes udgifter ved sagens behandling bortset fra vederlag til formænd og sekretærer. Der er udpantningsret for beløbet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par67a_Stk6\">Stk. 6.</span> Fri proces kan meddeles efter bestemmelserne i retsplejelovens kapitel 31.</p>\r\n      <p class=\"Kapitel\" id=\"K6\"><span id=\"Kap6\">Kapitel 6</span></p>\r\n      <p class=\"KapitelOverskrift2\">Adgangsforhold til offentlige veje</p>\r\n      <p class=\"Paragraf\" id=\"P68\"><span class=\"ParagrafNr\" id=\"Par68_Stk1\">§ 68.</span> Ved overkørsel forstås i denne lov adgang til offentlig vej for kørende færdsel fra tilgrænsende ejendomme eller fra private fællesveje.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par68_Stk2\">Stk. 2.</span> Ved overgang forstås i denne lov adgang til offentlig vej for gående færdsel fra tilgrænsende ejendomme eller fra private fællesstier.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par68_Stk3\">Stk. 3.</span> Ved vej- eller stitilslutning forstås i denne lov tilslutning til offentlig vej for offentlige veje eller stier.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap6_X2\">Adgangsforhold i forbindelse med anlæg eller ombygning af offentlige veje</span></p>\r\n      <p class=\"Paragraf\" id=\"P69\"><span class=\"ParagrafNr\" id=\"Par69_Stk1\">§ 69.</span> Ved nye vejanlæg og ved ombygning af bestående veje skal vejbestyrelsen træffe bestemmelse om, hvorvidt og i bekræftende fald i hvilket omfang, der kan tillades adgang til vejen fra de tilgrænsende ejendomme. Afbryder vejanlægget en ejendoms hidtidige adgang til det offentlige vejnet eller til en del af ejendommen, skal vejbestyrelsen så vidt muligt sikre ejendommen anden fornøden vejforbindelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par69_Stk2\">Stk. 2.</span> Etableres der ikke fornøden forbindelse til offentlig vej eller til afskårne dele af ejendommen, har ejendommens ejer eller bruger ret til erstatning efter reglerne i §§ 51-58. Ved bedømmelsen af, om der er etableret fornøden vejforbindelse, skal der ikke tages hensyn til, at de ændrede adgangsforhold giver ejendommen en mere afsides beliggenhed i forhold til offentlig vej, til en bebyggelse eller en lokalitet, helt eller delvis afskærer en ejendom fra dens hidtidige kundekreds eller påfører ejendommen fremtidige udgifter til istandsættelse, vedligeholdelse eller renholdelse af vej.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par69_Stk3\">Stk. 3.</span> Afskæres enhver adgang til ejendommen eller en del af denne, uden at der tilvejebringes anden adgang til offentlig vej, påhviler det vejbestyrelsen at overtage ejendommen helt eller delvis mod erstatning efter reglerne i §§ 51-58.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap6_X3\">Anlæg af nye adgange til offentlig vej</span></p>\r\n      <p class=\"Paragraf\" id=\"P70\"><span class=\"ParagrafNr\" id=\"Par70_Stk1\">§ 70.</span> Overkørsler og overgange og tilslutninger for veje og stier til offentlig vej må ikke etableres uden vejbestyrelsens tilladelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par70_Stk2\">Stk. 2.</span> Etableres der til en kommunevej adgang som nævnt i stk. 1 i mindre afstand end 100 m – i bymæssige bebyggelser dog i mindre afstand end 50 m – fra en hovedlandevej, skal der tillige indhentes tilladelse fra Vejdirektoratet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par70_Stk3\">Stk. 3.</span> Skønnes det påkrævet af vejtekniske eller færdselsmæssige grunde, kan vejbestyrelsen som betingelse for tilladelse efter stk. 1 og 2 stille krav med hensyn til den nærmere placering, udformning og anvendelse af de adgange, der er nævnt i stk. 1, herunder om adgangens bredde, om fri oversigt over hjørnearealer, om arten og omfanget af færdslen ad den pågældende adgang og om flere ejendommes benyttelse af samme adgang. Vejbestyrelsen kan ligeledes gøre tilladelsen betinget af, at den offentlige vej under hensyn til de ændrede trafikale forhold ombygges med midterrabat, kanalisering, lyssignal og lignende. Vejbestyrelsen kan kræve, at udgifterne ved de førnævnte foranstaltninger helt eller delvis afholdes af vejbestyrelsen for den vej eller sti, der tilsluttes den offentlige vej, eller for så vidt angår overkørsel eller overgang, i særlige tilfælde af vedkommende ejer eller bruger. Vejbestyrelsen kan kræve selv at forestå de i dette stykke omhandlede foranstaltninger mod godtgørelse af udgifterne herved.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap6_X4\">Benyttelse af bestående adgange til offentlig vej</span></p>\r\n      <p class=\"Paragraf\" id=\"P71\"><span class=\"ParagrafNr\" id=\"Par71_Stk1\">§ 71.</span> Overkørsler og overgange til offentlig vej må ikke uden vejbestyrelsens tilladelse benyttes til adgang for andre ejendomme end dem, for hvilke de er anlagt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par71_Stk2\">Stk. 2.</span> Ønskes en overkørsel, som er anlagt alene med henblik på den færdsel, der er fornøden for jordens landbrugsmæssige drift (markoverkørsel), benyttet til anden færdsel, udkræves vejbestyrelsens tilladelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par71_Stk3\">Stk. 3.</span> En bestående overkørsel eller overgang må ikke uden vejbestyrelsens tilladelse benyttes for ejendomme, der fremkommer eller ændres ved udstykning, matrikulering eller arealoverførsel.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par71_Stk4\">Stk. 4.</span> Ind- og udkørsel uden for de godkendte overkørsler og vejtilslutninger må ikke finde sted uden vejbestyrelsens tilladelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par71_Stk5\">Stk. 5.</span> Når benyttelse af adgang som nævnt i stk. 1-4 ønskes ved kommunevej i mindre afstand end 100 m – i bymæssige bebyggelser dog i mindre afstand end 50 m – fra en hovedlandevej, skal der tillige indhentes tilladelse fra Vejdirektoratet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par71_Stk6\">Stk. 6.</span> Tilladelse efter stk. 1-5 kan betinges som nævnt i § 70, stk. 3.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap6_X5\">Adgangsbestemmelser</span></p>\r\n      <p class=\"Paragraf\" id=\"P72\"><span class=\"ParagrafNr\" id=\"Par72_Stk1\">§ 72.</span> For samtlige hovedlandeveje og sådanne kommuneveje, som skønnes af særlig betydning for den gennemgående færdsel, træffes efter reglerne i § 73 bestemmelse om, hvilke varige begrænsninger der skal gælde med hensyn til tilslutning af nye veje og stier, anlæg af nye overkørsler og overgange – i almindelighed bortset fra markoverkørsler – samt med hensyn til adgangen til vejen i øvrigt, herunder benyttelse af bestående adgange (adgangsbestemmelser).</p>\r\n      <p class=\"Paragraf\" id=\"P73\"><span class=\"ParagrafNr\" id=\"Par73_Stk1\">§ 73.</span> Adgangsbestemmelserne fastsættes af vejbestyrelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par73_Stk2\">Stk. 2.</span> Ved overvejelser om fastsættelse af adgangsbestemmelser for en vej skal der tages hensyn til på den ene side, at vejen skal kunne tjene som en i sikkerhedsmæssig og trafikal henseende tilfredsstillende færdselsåre og på den anden side til den bebyggelse, der allerede har fundet sted langs vejen, samt til foreliggende planlægningsmæssige dispositioner.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par73_Stk3\">Stk. 3.</span> Forinden adgangsbestemmelser fastsættes, skal vejbestyrelsen forhandle med den myndighed, der udarbejder kommuneplan for området.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par73_Stk4\">Stk. 4.</span> Er der uenighed mellem vejbestyrelsen og den myndighed, der er nævnt i stk. 3, om, hvorvidt der for en vejstrækning skal fastsættes adgangsbestemmelser, eller om disses nærmere indhold, afgøres tvisten af transportministeren efter forhandling med miljøministeren.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap6_X6\">Kundgørelse</span></p>\r\n      <p class=\"Paragraf\" id=\"P74\"><span class=\"ParagrafNr\" id=\"Par74_Stk1\">§ 74.</span> Om fastsættelse af adgangsbestemmelser efter §§ 72 og 73 udfærdiger vejbestyrelsen kundgørelse i Statstidende og i stedlige blade. I kundgørelsen angives, hvor der kan fås oplysning om bestemmelsernes indhold. Samtidig skal underretning om adgangsbestemmelsernes indhold gives til de myndigheder, der er nævnt i § 73, stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par74_Stk2\">Stk. 2.</span> Adgangsbestemmelser, hvorom kundgørelse er optaget i Statstidende, skal respekteres såvel af ejere og brugere, som berøres af adgangsbestemmelserne, som af panthavere og andre indehavere af rettigheder over disse ejendomme, uanset hvornår deres rettigheder er erhvervet.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap6_X7\">Underretning. Indsigelser. Tinglysning</span></p>\r\n      <p class=\"Paragraf\" id=\"P75\"><span class=\"ParagrafNr\" id=\"Par75_Stk1\">§ 75.</span> Vejbestyrelsen skal snarest muligt og senest inden 6 måneder fra kundgørelsen underrette så vidt muligt enhver ejer og bruger af ejendomme, der må skønnes at blive berørt af adgangsbestemmelserne om de adgangsbestemmelser, der er fastsat for den enkelte ejendom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par75_Stk2\">Stk. 2.</span> I underretningen skal der angives en frist på ikke under 6 måneder fra modtagelsen for over for vejbestyrelsen at fremsætte indsigelser med hensyn til den adgangsret, der er tillagt en ejendom. Underretningen skal endvidere indeholde oplysning om indholdet af § 78.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par75_Stk3\">Stk. 3.</span> Vejbestyrelsen foranlediger adgangsbestemmelserne tinglyst på de ejendomme, der må skønnes at blive berørt af bestemmelserne.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap6_X8\">Berigtigelser</span></p>\r\n      <p class=\"Paragraf\" id=\"P76\"><span class=\"ParagrafNr\" id=\"Par76_Stk1\">§ 76.</span> Når den frist, der er fastsat efter § 75, stk. 2, er udløbet, foretager vejbestyrelsen eventuelle berigtigelser af de fastsatte adgangsbestemmelser.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap6_X9\">Ændring og ophævelse af adgangsbestemmelser</span></p>\r\n      <p class=\"Paragraf\" id=\"P77\"><span class=\"ParagrafNr\" id=\"Par77_Stk1\">§ 77.</span> Vejbestyrelsen kan til enhver tid ændre eller ophæve adgangsbestemmelserne efter reglerne i § 73.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap6_X10\">Overtagelse af areal</span></p>\r\n      <p class=\"Paragraf\" id=\"P78\"><span class=\"ParagrafNr\" id=\"Par78_Stk1\">§ 78.</span> Såfremt ejeren af et areal som følge af beslutninger og bestemmelser truffet i medfør af §§ 70-73 afskæres fra en udnyttelse af arealet, der er økonomisk rimelig og forsvarlig under hensyn til ejendommens beliggenhed og øvrige beskaffenhed, og som svarer til den udnyttelse, der finder sted af andre tilgrænsende eller omliggende arealer, kan ejeren begære arealet overtaget helt eller delvis af vejbestyrelsen, medmindre vejbestyrelsen kan anvise anden fornøden adgang til arealet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par78_Stk2\">Stk. 2.</span> Begæringen om overtagelse skal fremsættes inden 6 måneder efter, at ejeren har fået underretning om beslutningen eller bestemmelserne, eller hvis indsigelse er fremsat efter § 75, stk. 2, eller klage indbragt efter § 4, inden 6 måneder efter, at ejeren har modtaget underretning om afgørelsen af indsigelsen eller klagen. Når særlige grunde foreligger, kan vejbestyrelsen tillade, at begæring om overtagelse fremsættes efter udløbet af de nævnte frister.</p>\r\n      <p class=\"Paragraf\" id=\"P79\"><span class=\"ParagrafNr\" id=\"Par79_Stk1\">§ 79.</span> Såfremt vejbestyrelsen finder, at et krav efter § 78 er berettiget, skal den udarbejde forslag til tilvejebringelse af anden passende adgang til arealet eller fremsætte tilbud om erstatning for arealets overtagelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par79_Stk2\">Stk. 2.</span> Finder vejbestyrelsen kravet uberettiget, eller opnås der ikke mellem vejbestyrelsen og ejeren enighed om de foreslåede ændrede adgangsforhold eller om det tilbudte erstatningsbeløb, henvises sagen til de taksationsmyndigheder, der er nævnt i §§ 57 og 58.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par79_Stk3\">Stk. 3.</span> Taksationsmyndighederne afgør, om ejerens krav efter § 78 må anses for berettiget, og i bekræftende fald, om det af vejbestyrelsen eventuelt fremsatte forslag til ændrede adgangsforhold er tilfredsstillende. Er dette ikke tilfældet, fastsætter taksationsmyndighederne erstatning for arealets overtagelse efter reglerne i § 51, jf. §§ 53-55.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap6_X11\">Meddelelse af undtagelser fra adgangsbestemmelser</span></p>\r\n      <p class=\"Paragraf\" id=\"P80\"><span class=\"ParagrafNr\" id=\"Par80_Stk1\">§ 80.</span> Undtagelse fra de kundgjorte adgangsbestemmelser kan gøres, når vægtige grunde taler derfor, og det skønnes foreneligt med de hensyn, der ligger til grund for adgangsbestemmelserne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par80_Stk2\">Stk. 2.</span> Undtagelser meddeles af vejbestyrelsen.</p>\r\n      <p class=\"Paragraf\" id=\"P81\"><span class=\"ParagrafNr\" id=\"Par81_Stk1\">§ 81.</span> (Ophævet).</p>\r\n      <p class=\"Paragraf\" id=\"P82\"><span class=\"ParagrafNr\" id=\"Par82_Stk1\">§ 82.</span> Indtil der er fastsat adgangsbestemmelser efter §§ 72 og 73, kan vejbestyrelsen kræve, at udstykning, matrikulering eller arealoverførsel, hvor den nye ejendom eller det overførte areal grænser til en offentlig vej, eller optagelse på matrikelkortet af en ny vej i tilslutning til en offentlig vej udskydes i indtil et år.</p>\r\n      <p class=\"Paragraf\" id=\"P83\"><span class=\"ParagrafNr\" id=\"Par83_Stk1\">§ 83.</span> Miljøministeren,<a class=\"FodnoteHenvisning\" name=\"Henvisning_Par83_Stk1_Not2\" href=\"#Par83_Stk1_Not2\">2)</a> henholdsvis justitsministeren, kan fastsætte nærmere regler om matrikulære berigtigelser henholdsvis tinglysningsmæssige berigtigelser, der er foranlediget af bestemmelserne i dette kapitel.</p>\r\n      <p class=\"Kapitel\" id=\"K7\"><span id=\"Kap7\">Kapitel 7</span></p>\r\n      <p class=\"KapitelOverskrift2\">Forholdet til jernbaner</p>\r\n      <p class=\"Paragraf\" id=\"P84\"><span class=\"ParagrafNr\" id=\"Par84_Stk1\">§ 84.</span> Transportministeren kan efter indhentet erklæring fra vedkommende jernbaneinfrastrukturforvalter og vejbestyrelse pålægge jernbaneinfrastrukturforvalteren eller vejbestyrelsen at anlægge eller udbygge viadukter til sikring af færdslen ved krydsninger mellem jernbane og vej. Udgifterne herved afholdes af statskassen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par84_Stk2\">Stk. 2.</span> For så vidt anlæg eller udbygning af en sådan viadukt måtte medføre fremtidige lettelser i jernbaneinfrastrukturforvalterens årlige udgifter, afholder jernbaneinfrastrukturforvalteren dog et beløb, der svarer til den kapitaliserede værdi af udgiftsbesparelsen og andre indvundne fordele. Såfremt enighed ikke opnås om beløbets størrelse, fastsættes dette af ministeren.</p>\r\n      <p class=\"Paragraf\" id=\"P85\"><span class=\"ParagrafNr\" id=\"Par85_Stk1\">§ 85.</span> Transportministeren fastsætter efter forhandling med justitsministeren nærmere regler for sikkerhedsforanstaltninger ved krydsninger mellem jernbaner og veje, der er åbne for almindelig færdsel, herunder regler for oversigtsarealer, lyssignaler og automatiske bomanlæg.</p>\r\n      <p class=\"Paragraf\" id=\"P86\"><span class=\"ParagrafNr\" id=\"Par86_Stk1\">§ 86.</span> Forslag til nye eller ændrede sikkerhedsforanstaltninger ved krydsninger mellem jernbane og veje, der er åbne for almindelig færdsel, skal forelægges for transportministeren til godkendelse. Ministeren fastsætter nærmere regler herom, herunder om tilsyn og klageadgang til Jernbaneklagenævnet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par86_Stk2\">Stk. 2.</span> Transportministeren kan efter indhentet udtalelse fra vedkommende vejbestyrelse, henholdsvis vejmyndighed, og jernbaneinfrastrukturforvalter pålægge vejbestyrelse henholdsvis vejmyndighed, eller jernbaneinfrastrukturforvalter at etablere nye sikkerhedsforanstaltninger i de krydsninger, der er nævnt i stk. 1, eller at forbedre bestående sikkerhedsforanstaltninger.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par86_Stk3\">Stk. 3.</span> Transportministeren kan efter indhentet udtalelse fra relevante myndigheder og virksomheder tillade, at sikkerhedsforanstaltningerne i krydsninger, der er omtalt i stk. 1, gøres mindre omfattende, såfremt trafikudviklingen i krydset gør dette forsvarligt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par86_Stk4\">Stk. 4.</span> Udgifter til etablering, drift og vedligeholdelse af sikkerhedsforanstaltninger afholdes af statskassen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par86_Stk5\">Stk. 5.</span> Reglen i stk. 4 finder ikke anvendelse, når sikkerhedsforanstaltningerne eller forbedringerne af disse er forårsaget af nye anlægsarbejder på vej- eller banenettet, eller når omfanget af de foranstaltninger, der hidtil er betalt af vejbestyrelse, henholdsvis vejmyndighed, eller jernbaneinfrastrukturforvalter, reduceres. I disse tilfælde betales anlæg, drift og vedligeholdelse af vedkommende vejbestyrelse, henholdsvis vejmyndighed, eller jernbaneinfrastrukturforvalter.</p>\r\n      <p class=\"Paragraf\" id=\"P87\"><span class=\"ParagrafNr\" id=\"Par87_Stk1\">§ 87.</span> Efter indstilling fra vedkommende jernbaneinfrastrukturforvalter kan transportministeren tillade, at den jernbaneinfrastrukturforvalteren enten ved lovgivning eller i øvrigt pålagte forpligtelse til bevogtning af krydsninger med veje, der er åbne for almindelig færdsel, ophæves på betingelse af, at der af jernbaneinfrastrukturforvalteren opsættes lyssignalanlæg. Afløsning af manuelt betjente bomme med automatisk virkende bomanlæg anses ikke for ophævelse af ovennævnte bevogtning. Udgifterne ved anlæg, vedligeholdelse og drift af de pågældende sikkerhedsforanstaltninger udredes i deres helhed af vedkommende jernbaneinfrastrukturforvalter.</p>\r\n      <p class=\"Kapitel\" id=\"K8\"><span id=\"Kap8\">Kapitel 8</span></p>\r\n      <p class=\"KapitelOverskrift2\">Udskillelse af vejareal i matriklen. Hævd</p>\r\n      <p class=\"Paragraf\" id=\"P88\"><span class=\"ParagrafNr\" id=\"Par88_Stk1\">§ 88.</span> Vejmyndighedernes ejendomsret til nyerhvervede vejarealer skal sikres ved arealernes udskillelse i matriklen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par88_Stk2\">Stk. 2.</span> Hævd kan ikke vindes over offentlige veje, hvis arealer er udskilt i matriklen.</p>\r\n      <p class=\"Paragraf\" id=\"P89\"><span class=\"ParagrafNr\" id=\"Par89_Stk1\">§ 89.</span> Det påhviler vejbestyrelserne at drage omsorg for, at samtlige hovedlandeveje og kommuneveje udskilles i matriklen som offentlige vejarealer, medmindre særlige forhold gør sig gældende.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par89_Stk2\">Stk. 2.</span> Nedlægges en vej som offentlig, skal vejbestyrelsen foranledige fornøden ændring i matriklen foretaget.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par89_Stk3\">Stk. 3.</span> Transportministeren kan efter forhandling med miljøministeren fastsætte nærmere regler for vejarealers udskillelse og ændring i matriklen.</p>\r\n      <p class=\"Kapitel\" id=\"K9\"><span id=\"Kap9\">Kapitel 9</span></p>\r\n      <p class=\"KapitelOverskrift2\">Nedlæggelse af offentlige og almene veje</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap9_X1\">Offentlige veje</span></p>\r\n      <p class=\"Paragraf\" id=\"P90\"><span class=\"ParagrafNr\" id=\"Par90_Stk1\">§ 90.</span> Når der efter reglerne i kapitel 2 er truffet beslutning om nedlæggelse af en offentlig vej, og vejen ikke opretholdes som offentlig under anden vejbestyrelse, skal vejbestyrelsen træffe beslutning om, hvorvidt vejen skal opretholdes som privat adgangsvej for en enkelt ejendom, som privat fællesvej for flere ejendomme eller udgå som færdselsareal.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par90_Stk2\">Stk. 2.</span> Vejen skal opretholdes helt eller delvis som vej, hvis den efter matrikelkortet er eneste adgangsvej til en ejendom eller nogen af dens lodder, og der ikke samtidig etableres anden vejadgang, eller hvis vejen i øvrigt er af vigtighed for en ejendom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par90_Stk3\">Stk. 3.</span> Såfremt vejen opretholdes som privat vej for en enkelt ejendom, kan vejbestyrelsen tilpligte ejeren af denne at overtage vejarealet. § 91, stk. 5, finder tilsvarende anvendelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par90_Stk4\">Stk. 4.</span> Såfremt vejen fremtidig skal være privat fællesvej, skal vejbestyrelsen træffe bestemmelse om, for hvilke ejendomme vejen skal tjene som færdselsareal, og om, hvem der fremtidig skal være ejer af vejarealet. Bestemmelser om vejret og adkomst til vejen skal tinglyses ved vejbestyrelsens foranstaltning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par90_Stk5\">Stk. 5.</span> Vejbestyrelsens beslutninger efter stk. 1-4 skal kundgøres i de stedlige blade efter vejbestyrelsens bestemmelse. Ejere og brugere af ejendomme, der må skønnes at blive berørt af beslutningen, skal samtidig underrettes om denne. Kundgørelsen m.v. skal indeholde oplysning om bestemmelserne i stk. 2 og 6 samt § 91.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par90_Stk6\">Stk. 6.</span> Agtes vejen eller dele af denne ikke opretholdt som privat, skal der gives en frist på mindst 8 uger til over for vejbestyrelsen at fremsætte krav om, at vejen bør opretholdes i medfør af stk. 2. Afviser vejbestyrelsen krav herom, kan afgørelsen kræves indbragt for de i §§ 57 og 58 nævnte taksationsmyndigheder inden 8 uger efter, at afgørelsen er meddelt den pågældende.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par90_Stk7\">Stk. 7.</span> Beslutning om, at en offentlig vej skal nedlægges og overgå til privat, kan ikke begrunde erstatningskrav over for vejbestyrelsen.</p>\r\n      <p class=\"Paragraf\" id=\"P91\"><span class=\"ParagrafNr\" id=\"Par91_Stk1\">§ 91.</span> Såfremt der ikke i medfør af § 90 træffes bestemmelse om opretholdelse af en nedlagt offentlig vej som privat, skal vejarealet, uanset fra hvilke ejendomme det er erhvervet, delt efter vejens midtlinje, tilbydes ejerne af de til vejen grænsende ejendomme for overtagelsesbeløb, der fastsættes af vejbestyrelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par91_Stk2\">Stk. 2.</span> I mangel af mindelig overenskomst om overtagelsesbeløbets størrelse fastsættes dette efter reglerne i §§ 51-58.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par91_Stk3\">Stk. 3.</span> Når hel eller delvis nedlæggelse af vejen er forudsat i en lokalplan, kan vejbestyrelsen uanset bestemmelserne i stk. 1 og 2 frit råde over vejarealet. Det samme gælder, når en grundejer ikke ønsker at overtage vejarealet for det fastsatte beløb.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par91_Stk4\">Stk. 4.</span> Vejbestyrelsen kan i særlige tilfælde tilpligte ejeren af en tilgrænsende ejendom at overtage et aflagt vejareal.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par91_Stk5\">Stk. 5.</span> Vejbestyrelsen drager omsorg for matrikulær berigtigelse af de ændrede ejendomsretlige forhold i forbindelse med nedlæggelse af veje som offentlige.</p>\r\n      <p class=\"Paragraf\" id=\"P92\"><span class=\"ParagrafNr\" id=\"Par92_Stk1\">§ 92.</span> Ved en vejforlægning eller vejomlægning kan vejbestyrelsen uanset reglerne i § 90 tilbyde mindre, aflagte vejarealer, der ikke kan skønnes at have færdselsmæssig betydning for nogen ejendom, til ejerne af de tilgrænsende ejendomme efter reglerne i § 91.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par92_Stk2\">Stk. 2.</span> Hvis der til en vejforlægning eller vejomlægning foretages ekspropriation, kan det i forbindelse med ekspropriationen bestemmes, hvorledes der skal forholdes med aflagte vejarealer.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap9_X2\">Almene veje</span></p>\r\n      <p class=\"Paragraf\" id=\"P93\"><span class=\"ParagrafNr\" id=\"Par93_Stk1\">§ 93.</span> Kommunalbestyrelsen skal efter anmodning fra ejeren af en ejendom, hvorover en almen vej forløber, træffe beslutning om, hvorvidt vejen skal nedlægges, omlægges eller opretholdes som hidtil. Kommunalbestyrelsen kan af egen drift træffe tilsvarende beslutning. Såfremt vejen besluttes omlagt eller opretholdt, skal der samtidig træffes beslutning om, hvorvidt vejen fremtidig skal være offentlig eller privat.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par93_Stk2\">Stk. 2.</span> Beslutningen skal offentliggøres i stedlige blade efter kommunalbestyrelsens bestemmelse og skal meddeles</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par93_Stk2_Num1\">1)</span> ejere af de ejendomme, der grænser til vejen,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par93_Stk2_Num2\">2)</span> ejere af andre ejendomme, som efter kommunalbestyrelsens skøn har særlig interesse i spørgsmålet om vejens fremtidige forhold, og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par93_Stk2_Num3\">3)</span> så vidt muligt ejerne af de arealer, der hører til vejen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par93_Stk3\">Stk. 3.</span> I meddelelsen skal der angives en frist på ikke under 8 uger for fremsættelse af indsigelser mod beslutning om, at vejen skal nedlægges eller omlægges. Meddelelsen skal endvidere indeholde oplysning om indholdet af stk. 4 og §§ 94 og 95. Såfremt vejen besluttes opretholdt som privat, skal meddelelsen indeholde oplysning om, for hvilke ejendomme vejen skal tjene som adgang, og om, at vejret til private fællesveje på landet vil blive tinglyst ved kommunalbestyrelsens foranstaltning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par93_Stk4\">Stk. 4.</span> Såfremt kommunalbestyrelsen afviser en indsigelse efter stk. 3, kan afgørelsen kræves indbragt for de taksationsmyndigheder, der er nævnt i §§ 57 og 58, inden 8 uger efter, at afgørelsen er meddelt de pågældende.</p>\r\n      <p class=\"Paragraf\" id=\"P94\"><span class=\"ParagrafNr\" id=\"Par94_Stk1\">§ 94.</span> Ingen vej, der efter matrikelkortet er eneste adgang til en selvstændigt beliggende ejendom eller lod, kan nedlægges ved beslutningen, medmindre der samtidig træffes bestemmelse om anden adgang.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par94_Stk2\">Stk. 2.</span> Beslutning om omlægning af en almen vej eller fremskaffelse af anden adgang kan gennemføres ved ekspropriation efter reglerne i kapitel 5.</p>\r\n      <p class=\"Paragraf\" id=\"P95\"><span class=\"ParagrafNr\" id=\"Par95_Stk1\">§ 95.</span> Såfremt en almen vej besluttes nedlagt, og ingen kan godtgøre sin ret til vejarealet, skal dette, delt efter vejens midtlinje, tilbydes ejerne af de til vejen grænsende grunde mod betaling af de med arealets frigørelse forbundne omkostninger. Hvis en grundejer ikke modtager et sådant tilbud, kan vejmyndigheden frit råde over det areal, der er tilbudt den pågældende. I særlige tilfælde kan vejmyndigheden tilpligte ejeren af en tilgrænsende ejendom at overtage et nedlagt areal.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par95_Stk2\">Stk. 2.</span> Kommunalbestyrelsen drager omsorg for, at omlægning og nedlæggelse af almene veje noteres i matriklen.</p>\r\n      <p class=\"Kapitel\" id=\"K10\"><span id=\"Kap10\">Kapitel 10</span></p>\r\n      <p class=\"KapitelOverskrift2\">Offentlige stier</p>\r\n      <p class=\"Paragraf\" id=\"P96\"><span class=\"ParagrafNr\" id=\"Par96_Stk1\">§ 96.</span> Ved offentlige stier forstås i denne lov færdselsarealer, som fortrinsvis er forbeholdt almindelig gående, cyklende og ridende færdsel, og som administreres af stat eller kommune i henhold til denne lov.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par96_Stk2\">Stk. 2.</span> De stier, der er omhandlet i dette kapitel, omfatter alene stier, der ikke udgør en del af offentlige veje.</p>\r\n      <p class=\"Paragraf\" id=\"P97\"><span class=\"ParagrafNr\" id=\"Par97_Stk1\">§ 97.</span> Vejbestyrelsen kan anlægge og nedlægge offentlige stier og overtage almene stier og private fællesstier som offentlige. Vejbestyrelsen kan bestemme, at en privat fællesvej skal have status som offentlig sti, men i øvrigt bibeholdes som privat fællesvej.</p>\r\n      <p class=\"Paragraf\" id=\"P98\"><span class=\"ParagrafNr\" id=\"Par98_Stk1\">§ 98.</span> Vejbestyrelserne udarbejder fortegnelse over samtlige offentlige stier under deres bestyrelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par98_Stk2\">Stk. 2.</span> Transportministeren fastsætter almindelige retningslinjer for udarbejdelse og offentliggørelse af stifortegnelserne.</p>\r\n      <p class=\"Paragraf\" id=\"P99\"><span class=\"ParagrafNr\" id=\"Par99_Stk1\">§ 99.</span> Det påhviler vejbestyrelserne at holde de offentlige stier i den stand, som benyttelsen kræver, og afholde de udgifter der er forbundet hermed. Løber en offentlig sti over en privat fællesvej, afholder vejbestyrelsen en forholdsmæssig andel af udgifterne til vejens istandsættelse og vedligeholdelse.</p>\r\n      <p class=\"Paragraf\" id=\"P100\"><span class=\"ParagrafNr\" id=\"Par100_Stk1\">§ 100.</span> Lovens regler om offentlige veje finder med de fornødne lempelser anvendelse på offentlige stier.</p>\r\n      <p class=\"Kapitel\" id=\"K11\"><span id=\"Kap11\">Kapitel 11</span></p>\r\n      <p class=\"KapitelOverskrift2\">Forskellig råden over offentlige veje</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap11_X1\">Opgravning m.v. af vejareal</span></p>\r\n      <p class=\"Paragraf\" id=\"P101\"><span class=\"ParagrafNr\" id=\"Par101_Stk1\">§ 101.</span> På offentligt vejareal må der ikke uden vejbestyrelsens samtykke foretages nogen forandring, herunder foretages opgravning eller optages befæstelse, ligesom der ikke må graves, pløjes eller udføres andre lignende foranstaltninger, så nær vejarealet, at dette eller vejafmærkninger, skelsten m.v. beskadiges.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par101_Stk2\">Stk. 2.</span> Der må ikke uden vejbestyrelsens tilladelse foretages udgravning eller opfyldning nærmere vejens areal end 3 m, og gravens eller opfyldningens skråning mod vejen må ikke være stejlere end svarende til 2 gange højdeforskellen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par101_Stk3\">Stk. 3.</span> Den, som ved offentlige veje, herunder offentlige veje under anlæg, lader iværksætte byggeri, udgravning eller opfyldning, skal træffe de foranstaltninger, der efter arbejdets art og omfang er nødvendige for at afværge fare eller ulempe for færdslen og for at sikre mod udskriden eller beskadigelse af vejarealet eller af de ledninger, kabler, standere m.v., der er anbragt i arealet. Såfremt jordbundens art nødvendiggør det, kan vejbestyrelsen stille krav om iagttagelse af særlige sikkerhedsforanstaltninger eller om en mindre skråningshældning eller fastsætte en større afstand fra vejen, inden for hvilken udgravning eller opfyldning ikke må foretages.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap11_X2\">Særlig råden over vejareal</span></p>\r\n      <p class=\"Paragraf\" id=\"P102\"><span class=\"ParagrafNr\" id=\"Par102_Stk1\">§ 102.</span> Uden vejbestyrelsens tilladelse må det til en offentlig vej hørende areal ikke anvendes til</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par102_Stk1_Num1\">1)</span> varig eller midlertidig anbringelse af affald, materiel, materialer, løsøregenstande, skure, skurvogne, boder, automater, skilte, hegn eller lignende,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par102_Stk1_Num2\">2)</span> anbringelse af køretøjer med henblik på salg eller udlejning uden fører,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par102_Stk1_Num3\">3)</span> anbringelse af køretøjer i forbindelse med reparation, påfyldning af drivmidler, rengøring eller lignende, når dette sker som led i en erhvervsvirksomhed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par102_Stk2\">Stk. 2.</span> Såfremt nogen uden tilladelse anbringer genstande m.v., der er nævnt i stk. 1, og den pågældende ikke efterkommer et påbud om at fjerne disse, er vejbestyrelsen berettiget til for den pågældendes regning at fjerne det anbragte. Er det anbragte til ulempe for færdslen, er vejbestyrelsen og i påtrængende tilfælde politiet berettiget til uden forudgående påbud at fjerne det anbragte for den pågældendes regning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par102_Stk3\">Stk. 3.</span> Genstande, der kan foranledige snesamlinger på vejareal, må, hvor bebyggelse ikke findes, i vintertiden ikke anbringes i mindre afstand end 10 meter fra vejskel.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par102_Stk4\">Stk. 4.</span> Spildevand må ikke ledes ud på veje eller til disses grøfter eller ledninger. Anden tilledning af vand må kun finde sted med vejbestyrelsens tilladelse.</p>\r\n      <p class=\"Paragraf\" id=\"P103\"><span class=\"ParagrafNr\" id=\"Par103_Stk1\">§ 103.</span> Ved offentlige veje må faste genstande, skilte eller lignende ikke uden vejbestyrelsens tilladelse anbringes således, at de rager ind over vejens areal. Karnapper, åbne altaner, udbuede vinduer og lignende bygningsdele, der er hævet 2,8 m over fortov, må dog uden vejbestyrelsens tilladelse anbringes ud over fortove indtil 1 m fra kørebanekant eller cykelsti. Det samme gælder porte, døre, skodder og vinduer, der er indrettet til at åbne udad, for så vidt deres underkant holdes i en højde af mindst 2,2 m over fortov.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par103_Stk2\">Stk. 2.</span> Vejbestyrelsen kan kræve træer og anden beplantning på, over og i vejareal fjernet, nedskåret, opstammet eller studset. Det samme gælder træer og anden beplantning ved vejareal, når vejens istandsættelse eller hensynet til færdslen gør det nødvendigt. Hvis vejbestyrelsens krav ikke efterkommes inden for en fastsat frist, kan vejbestyrelsen lade arbejdet udføre ved sin foranstaltning på ejerens bekostning.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap11_X3\">Tankanlæg</span></p>\r\n      <p class=\"Paragraf\" id=\"P104\"><span class=\"ParagrafNr\" id=\"Par104_Stk1\">§ 104.</span> Til oprettelse eller udvidelse af tankanlæg på eller ved offentlig vej kræves vejbestyrelsens tilladelse. Tilladelsen kan tidsbegrænses. Tilladelsen bortfalder, såfremt indehaveren af tilladelsen opgiver virksomheden. Det samme gælder, hvis tankanlæg ikke er oprettet, og virksomheden ikke er taget i brug inden 2 år efter tilladelsens meddelelse. Overdragelse af tankanlæg må ikke ske uden vejbestyrelsens godkendelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par104_Stk2\">Stk. 2.</span> Til oprettelse eller udvidelse af tankanlæg på eller ved kommuneveje i mindre afstand end 100 m – i bymæssig bebyggelse dog i mindre afstand end 50 m – fra en hovedlandevej skal der tillige indhentes tilladelse fra Vejdirektoratet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par104_Stk3\">Stk. 3.</span> Når det skønnes påkrævet af vejtekniske eller færdselsmæssige grunde, kan vejbestyrelsen som betingelse for tilladelse efter stk. 1 og 2 stille krav med hensyn til den nærmere placering, udformning, indretning og anvendelse af de anlæg, der er nævnt i stk. 1, ligesom vejbestyrelsen kan gøre tilladelsen betinget af, at der foretages sådanne foranstaltninger ved den offentlige vej, som nødvendiggøres af tankanlægget og af, at udgifterne herved helt eller delvis afholdes af tankanlæggets indehaver. Vejbestyrelsen kan kræve selv at forestå de i nærværende stykke omhandlede foranstaltninger mod godtgørelse af udgifterne herved.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par104_Stk4\">Stk. 4.</span> Transportministeren kan udfærdige almindelige retningslinjer til vejledning for vejbestyrelserne om etablering og drift af tankanlæg ved offentlig vej.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap11_X4\">Sporanlæg</span></p>\r\n      <p class=\"Paragraf\" id=\"P104a\"><span class=\"ParagrafNr\" id=\"Par104a_Stk1\">§ 104 a.</span> Transportministeren kan fastsætte regler for anlæg og benyttelse af spor (godsspor, mergelspor, teglværksspor, roespor m.v.) på eller over vej.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par104a_Stk2\">Stk. 2.</span> Vejbestyrelsen kan meddele tilladelse til anlæg af de i stk. 1 nævnte spor.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par104a_Stk3\">Stk. 3.</span> Transportministeren kan bestemme, at de regler, der fastsættes efter stk. 1, også skal være gældende helt eller delvis for allerede bestående sporanlæg.</p>\r\n      <p class=\"Paragraf\" id=\"P105\"><span class=\"ParagrafNr\" id=\"Par105_Stk1\">§ 105.</span> Forinden tilladelse gives i medfør af §§ 101-104 a, skal vejbestyrelsen forhandle med politiet.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap11_X5\">Ledningsarbejder</span></p>\r\n      <p class=\"Paragraf\" id=\"P106\"><span class=\"ParagrafNr\" id=\"Par106_Stk1\">§ 106.</span> Arbejder på ledninger i eller over kommuneveje, herunder nødvendig flytning af ledninger m.v. i forbindelse med vejens regulering eller omlægning, bekostes af vedkommende ledningsejer, medmindre andet er særligt bestemt ved overenskomst eller kendelse afsagt af en ekspropriationskommission nedsat i henhold til lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom eller afgørelse truffet af en kommunalbestyrelse efter vandforsyningslovens §§ 37 og 38, jf. § 40.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par106_Stk2\">Stk. 2.</span> Samme regler som nævnt i stk. 1 gælder med hensyn til arbejder på hovedlandeveje, medmindre andet følger af § 20.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par106_Stk3\">Stk. 3.</span> Arbejder på ledninger i eller over offentlige veje udføres af vedkommende ledningsejer, medmindre andet særligt er bestemt. Vejbestyrelsen kan dog kræve selv at udføre vejarbejder i forbindelse med ledningsarbejder,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par106_Stk3_Num1\">1)</span> hvor der er behov for at koordinere ledningsarbejdet med andre arbejder på vejarealet,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par106_Stk3_Num2\">2)</span> når ledningsejeren ikke overholder vilkår stillet i forbindelse med en tilladelse efter stk. 4, eller</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par106_Stk3_Num3\">3)</span> når hensyn af tilsvarende vægt gør sig gældende.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par106_Stk4\">Stk. 4.</span> Projekter til lægning af nye eller ændringer i bestående underjordiske ledninger og til anbringelse eller flytning af stangrækker, lysstandere og lign. skal forinden arbejdets påbegyndelse godkendes af vejbestyrelsen. Ledningsejeren kan dog uden særlig tilladelse lade udføre uopsættelige reparationsarbejder, når der snarest herefter sker anmeldelse derom til vejbestyrelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par106_Stk5\">Stk. 5.</span> Uanset modstående bestemmelse i lovgivningen i øvrigt kræves tilladelse fra vejbestyrelsen til anbringelse af langsgående ledninger på eller i arealer af hovedlandeveje, der er anlagt eller udbygget som motorveje.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap11_X6\">Parkeringsafgift</span></p>\r\n      <p class=\"Paragraf\" id=\"P107\"><span class=\"ParagrafNr\" id=\"Par107_Stk1\">§ 107.</span> For benyttelse af særligt indrettede offentlige parkeringspladser og -anlæg for motorkøretøjer kan vejbestyrelsen lade opkræve en afgift til dækning af udgifterne ved indretningen og driften, herunder ved udøvelsen af tilsyn med de parkerede motorkøretøjer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par107_Stk2\">Stk. 2.</span> I øvrigt kan vejbestyrelsen i samråd med politiet bestemme, at der på steder, hvor en begrænsning af adgangen til at parkere motorkøretøjer er ønskelig, opkræves en parkeringsafgift, der kan sættes i forhold til det tidsrum, i hvilket motorkøretøjerne holdes parkeret.</p>\r\n      <p class=\"Kapitel\" id=\"K12\"><span id=\"Kap12\">Kapitel 12</span></p>\r\n      <p class=\"KapitelOverskrift2\">Forskellige bestemmelser</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap12_X1\">Vejskilte, færdselstavler m.v.</span></p>\r\n      <p class=\"Paragraf\" id=\"P108\"><span class=\"ParagrafNr\" id=\"Par108_Stk1\">§ 108.</span> På ejendomme, herunder bygninger, langs en offentlig vej kan vejbestyrelsen eller kommunalbestyrelsen anbringe</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par108_Stk1_Num1\">1)</span> skilte med angivelse af vejnavne,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par108_Stk1_Num2\">2)</span> færdselstavler og henvisningsskilte,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par108_Stk1_Num3\">3)</span> lyssignaler og kabler hertil,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par108_Stk1_Num4\">4)</span> belysningslegemer med tilhørende ledninger til belysning af vejen, vejnavneskilte, færdselstavler og henvisningsskilte,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par108_Stk1_Num5\">5)</span> master, barduner og bæretråde til brug for offentlige samfærdselsmidler og forsyningsanlæg og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par108_Stk1_Num6\">6)</span> mærker for nivellement og afmærkning i forbindelse med forarbejder til anbringelse af skilte m.v.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par108_Stk2\">Stk. 2.</span> Om foretagelse af de foranstaltninger, der er nævnt i stk. 1, skal der mindst 2 uger forinden gives ejere og brugere af vedkommende ejendomme skriftlig meddelelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par108_Stk3\">Stk. 3.</span> Enhver skade eller ulempe, som forvoldes ved anbringelse, tilstedeværelse eller vedligeholdelse af de skilte m.v., der er nævnt i stk. 1, skal erstattes af vedkommende myndighed. I mangel af mindelig overenskomst om erstatningens størrelse fastsættes denne af de taksationsmyndigheder, der er nævnt i §§ 57 og 58.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap12_X2\">Gennemførelse af internationale konventioner og EU-regler</span></p>\r\n      <p class=\"Paragraf\" id=\"P109\"><span class=\"ParagrafNr\" id=\"Par109_Stk1\">§ 109.</span> Transportministeren fastsætter regler om gennemførelse eller anvendelse af internationale konventioner og EU-regler om forhold vedrørende veje, der er omfattet af denne lov. Transportministeren kan herunder fastsætte regler om meddelelse af påbud og forbud og om oplysningspligter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par109_Stk2\">Stk. 2.</span> Transportministeren kan i forbindelse med udstedelse af regler efter stk. 1 fastsætte, at reglerne skal finde anvendelse på private veje.</p>\r\n      <p class=\"Paragraf\" id=\"P110\"><span class=\"ParagrafNr\" id=\"Par110_Stk1\">§ 110.</span> (Ophævet)</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap12_X3\">Hegn mod vej</span></p>\r\n      <p class=\"Paragraf\" id=\"P111\"><span class=\"ParagrafNr\" id=\"Par111_Stk1\">§ 111.</span> Når det skønnes påkrævet af vejtekniske eller færdselsmæssige grunde, kan vejbestyrelsen bestemme, hvorvidt der på ejendomme, der grænser til offentlig vej, skal opsættes og vedligeholdes hegn mod vejen samt om nødvendigt træffe bestemmelse om hegnets udformning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par111_Stk2\">Stk. 2.</span> Hvis der på en ejendom ikke opsættes hegn mod offentlig vej, og det areal af ejendommen, der ligger nærmest vejen, benyttes til almindelig færdsel, kan vejbestyrelsen, når det skønnes påkrævet af vejtekniske eller færdselsmæssige grunde, bestemme, at reglerne i lov om private fællesveje om istandsættelse og vedligeholdelse af sådanne veje skal finde anvendelse på det pågældende areal.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par111_Stk3\">Stk. 3.</span> Træffes der i henhold til lovgivningen bestemmelse om adgangsbegrænsning med den virkning, at der fra ejendomme, som grænser til en offentlig vej, ikke kan opnås direkte adgang til vejen, opsætter og vedligeholder vejbestyrelsen eventuelt fornødent hegn mod vejen. Ved udstykning, matrikulering eller arealoverførsel, hvor en ny ejendom eller et overført areal grænser til vejen, kan vejbestyrelsen dog kræve, at de pågældende ejere skal opsætte og fremtidig vedligeholde forsvarligt, ubrudt hegn mod vejen.</p>\r\n      <p class=\"Paragraf\" id=\"P111a\"><span class=\"ParagrafNr\" id=\"Par111a_Stk1\">§ 111 a.</span> Hvor der ved en offentlig myndigheds foranstaltning er pålagt en ejendom oversigtsservitut, kan politiet, uanset hvem der er påtaleberettiget i henhold til servitutdokument, give den forpligtede pålæg om at overholde servitutbestemmelsen.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap12_X4\">Fortrinsret</span></p>\r\n      <p class=\"Paragraf\" id=\"P112\"><span class=\"ParagrafNr\" id=\"Par112_Stk1\">§ 112.</span> Beløb, som en vejbestyrelse eller kommune efter loven har udredt forskudsvis, har vejbestyrelsen eller kommunen pant og fortrinsret for i den pågældende ejendom som for kommunale ejendomsskatter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par112_Stk2\">Stk. 2.</span> Betingelse, der knyttes til tilladelser eller godkendelser i henhold til loven eller forskrifter udfærdiget i medfør af loven, er bindende for ejere og indehavere af andre rettigheder over ejendommen uden hensyn til, hvornår retten er stiftet. Vejbestyrelsen lader betingelsen tinglyse på ejendommen på ejerens bekostning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par112_Stk3\">Stk. 3.</span> (Ophævet).</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap12_X5\">Overtrædelser</span></p>\r\n      <p class=\"Paragraf\" id=\"P113\"><span class=\"ParagrafNr\" id=\"Par113_Stk1\">§ 113.</span> Med bøde straffes den, der</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par113_Stk1_Num1\">1)</span> overtræder § 34, stk. 3, § 35, stk. 1, § 39, § 40, stk. 1, og § 74, stk. 2,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par113_Stk1_Num2\">2)</span> påbegynder, tager i brug eller i øvrigt iværksætter nogen foranstaltning uden at indhente tilladelse eller godkendelse som foreskrevet i loven eller de i medfør af loven udfærdigede forskrifter, eller gennemfører nogen foranstaltning, der kræver forudgående tilladelse, på anden måde end tilladt af vedkommende myndighed,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par113_Stk1_Num3\">3)</span> tilsidesætter vilkår, der er fastsat i tilladelse eller godkendelse i henhold til loven eller de i medfør af loven udfærdigede forskrifter,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par113_Stk1_Num4\">4)</span> undlader at efterkomme et påbud eller forbud, der er udstedt i henhold til loven eller de i medfør af loven udfærdigede forskrifter,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par113_Stk1_Num5\">5)</span> forsætligt borttager, forvansker eller beskadiger afmærkning m.v., som foretages i forbindelse med de foranstaltninger, der er nævnt i §§ 45 og 108.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par113_Stk2\">Stk. 2.</span> I forskrifter, som udfærdiges i henhold til loven, kan fastsættes straf af bøde for overtrædelse af bestemmelserne i forskrifterne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par113_Stk3\">Stk. 3.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap12_X6\">Berigtigelse af ulovligt forhold</span></p>\r\n      <p class=\"Paragraf\" id=\"P114\"><span class=\"ParagrafNr\" id=\"Par114_Stk1\">§ 114.</span> Det påhviler den til enhver tid værende ejer af en ejendom såvel som den, der har begået overtrædelsen, at berigtige den ved overtrædelsen skabte retsstridige tilstand, medmindre dispensationsmyndigheden efter at have givet vedkommende kommunale myndighed lejlighed til at udtale sig derom meddeler dispensation.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par114_Stk2\">Stk. 2.</span> Efterkommer en ejer eller bruger af en ejendom ikke et ham meddelt påbud om berigtigelse af et ulovligt forhold, kan det ved dom pålægges ham inden en fastsat tidsfrist under tvang af fortløbende bøder at berigtige forholdet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par114_Stk3\">Stk. 3.</span> Når et ved dom meddelt påbud om at berigtige et ulovligt forhold ikke efterkommes inden for den i dommen fastsatte frist, og inddrivelse af tvangsbøder ikke kan antages at føre til, at den pågældende efterkommer påbuddet, kan vedkommende myndighed foretage det nødvendige til forholdets berigtigelse mod godtgørelse fra ejeren eller den, der har begået overtrædelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par114_Stk4\">Stk. 4.</span> Politiet yder de i loven omhandlede myndigheder bistand efter regler, som fastsættes efter forhandling mellem transportministeren og justitsministeren.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap12_X7\">Ikrafttræden m.v.</span></p>\r\n      <p class=\"Paragraf\" id=\"P115\"><span class=\"ParagrafNr\" id=\"Par115_Stk1\">§ 115.</span> Loven træder i kraft den 1. april 1972, dog træder bestemmelsen i § 124 i kraft ved bekendtgørelse i Lovtidende.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par115_Stk2\">Stk. 2.</span> Transportministeren fastsætter de overgangsregler, der er nødvendige i forbindelse med lovens gennemførelse.</p>\r\n      <p class=\"Paragraf\" id=\"P116-118\"><span class=\"ParagrafNr\" id=\"Par116-118_Stk1\">§§ 116-118.</span> (Overgangsbestemmelser, udeladt).</p>\r\n      <p class=\"Paragraf\" id=\"P119\"><span class=\"ParagrafNr\" id=\"Par119_Stk1\">§ 119.</span> Ved lovens ikrafttræden ophæves</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par119_Stk1_Num1\">1)</span> lov om hovedlandeveje, jf. lovbekendtgørelse nr. 321 af 2. juli 1970 om hovedlandeveje,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par119_Stk1_Num2\">2)</span> lov om bestyrelsen af de offentlige veje, jf. lovbekendtgørelse nr. 369 af 5. august 1970,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par119_Stk1_Num3\">3)</span> lov om tilskud til de offentlige veje, jf. lovbekendtgørelse nr. 367 af 22. juli 1970,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par119_Stk1_Num4\">4)</span> § 23 i byggelov, jf. lovbekendtgørelse nr. 206 af 15. maj 1970.</p>\r\n      <p class=\"Paragraf\" id=\"P120-124\"><span class=\"ParagrafNr\" id=\"Par120-124_Stk1\">§§ 120-124.</span> (Overgangsbestemmelser, udeladt).</p>\r\n      <p class=\"Paragraf\" id=\"P125\"><span class=\"ParagrafNr\" id=\"Par125_Stk1\">§ 125.</span> Loven gælder ikke for Færøerne og Grønland.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 233 af 21. april 1999 om ændring af lov om offentlige veje, lov om private fællesveje, lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom og lov om Banestyrelsen m.v., hvis § 1 angår §§ 2, 35, 37, 38, 47, 49, 53, 54, 57, 58, 58 a og 60, indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 5</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 1999, jf. dog stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> (Ikrafttrædelsesbestemmelse, udeladt).</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> (Overgangsbestemmelse, udeladt).</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> For byggelinjer, der er pålagt til sikring af nye veje og forlægninger af bestående veje inden lovens ikrafttræden, jf. stk. 1, begynder den tiårsperiode, der er nævnt i § 35, stk. 1, 3. pkt., i lov om offentlige veje som indsat ved § 1, nr. 2, at løbe fra 1. juli 1999.</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 1336 af 19. december 2008 om ændring af kildeskatteloven, opkrævningsloven, udpantningsloven og forskellige andre love (Konsekvensændringer som følge af lov om inddrivelse af gæld til det offentlige), hvis § 130 angår § 112, indeholder følgende ikrafttrædelsesbestemmelse:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 167</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2009, jf. dog stk. 2. § 11 finder alene anvendelse på afgørelser om lønindeholdelse, der træffes efter lovens ikrafttræden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> (Ikrafttrædelsesbestemmelse, udeladt).</p>\r\n      <hr class=\"IKraftStreg\">\r\n      <p class=\"Tekst2\">\r\n        <div>Lov nr. 1407 af 27. december 2008 om ændring af lov om offentlige veje (Sikkerhedsforanstaltninger i jernbaneoverkørsler), hvis § 1 angår §§ 84, 86 og 87, indeholder følgende ikrafttrædelsesbestemmelse:</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft den 1. januar 2009.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\">Transportministeriet, den 9. september 2009</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Lars Barfoed</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Knud Erik Andersen</P></FONT></DIV><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Par2_Stk1_Not1\" href=\"#Henvisning_Par2_Stk1_Not1\">1)</a> Trafikministeriet, trafikministeren og transport- og energiministeren er i hele lovbekendtgørelsen ændret til Transportministeriet og transportministeren som følge af kongelig resolution af 23. november 2007.</p>\r\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Par83_Stk1_Not2\" href=\"#Henvisning_Par83_Stk1_Not2\">2)</a> Henvisningen til boligministeren er i hele lovbekendtgørelsen ændret til miljøministeren som følge af kongelig resolution af 27. november 2001, jf. bekendtgørelse nr. 1107 af 20. december 2001 om ændringer i ministeriernes forretninger.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "popularTitle": "Vejloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20090089329"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BL000197"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "893"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/09/2009"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Transportmin.,<br />Vejdirektoratet, j.nr. 09/07852"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}