{
    "id": 122899,
    "title": "Lov om ændring af skatteforvaltningsloven, registreringsafgiftsloven, tonnageskatteloven og lov om skattenedslag for seniorer\\n(Ændringer vedrørende skatte-, vurderings- og motorankenævn m.v.)",
    "documentTypeId": "20",
    "isSagsforlobPeriodValid": true,
    "shortName": "LOV nr 1341 af 19/12/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Lov om ændring af skatteforvaltningsloven, registreringsafgiftsloven, tonnageskatteloven og lov om skattenedslag for seniorer</p>\r\n      <p class=\"UnderTitel2\">(Ændringer vedrørende skatte-, vurderings- og motorankenævn m.v.)</p>\r\n      <p class=\"Hymne2\">VI MARGRETHE DEN ANDEN, af Guds Nåde Danmarks Dronning, gør vitterligt:</p>\r\n      <p class=\"Hymne2\">Folketinget har vedtaget og Vi ved Vort samtykke stadfæstet følgende lov:</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I skatteforvaltningsloven, jf. lovbekendtgørelse nr. 907 af 28. august 2006, som ændret bl.a. ved § 37 i lov nr. 523 af 6. juni 2007 og § 1 i lov nr. 527 af 17. juni 2008 og senest ved § 2 i lov nr. 531 af 17. juni 2008, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 3, stk. 3, 1. pkt.,</span> indsættes efter »6 måneder«: », uden at der er meddelt medlemmet orlov efter 3. pkt.« </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 3, stk. 3,</span> indsættes som <span class=\"Italic\">3.-5. pkt.:</span></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Skatteministeren kan efter anmodning meddele et medlem orlov fra rådet i en periode i indtil 12 måneder regnet fra skatteministerens meddelelse af orlov. Der vælges eller udnævnes i så fald i overensstemmelse med reglerne i stk. 1 et midlertidigt medlem af rådet for orlovsperioden. Yderligere orlov kan ikke meddeles.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> Overskriften til <span class=\"Italic\">kapitel 3</span> affattes således: </p>\r\n      <p class=\"ParagrafGruppeOverskrift\">»Skatte-, vurderings- og motorankenævn«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">4.</span> <span class=\"Italic\">§§ 6</span> og <span class=\"Italic\">7</span> affattes således: </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 6.</span> Vurderingsankenævnene afgør klager over told- og skatteforvaltningens afgørelser efter:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Lov om vurdering af landets faste ejendomme.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Ejendomsavancebeskatningslovens § 8, stk. 1, nr. 3.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> Motorankenævnene afgør klager over told- og skatteforvaltningens afgørelser om:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Fastsættelse af den afgiftspligtige værdi af nye køretøjer efter registreringsafgiftslovens § 9, stk. 4.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Fastsættelse af den afgiftspligtige værdi af brugte køretøjer efter registreringsafgiftslovens § 4, stk. 7, § 5, stk. 8, og § 10.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Fastsættelse af godtgørelse efter registreringsafgiftslovens § 7 b.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Afslag på anmodning om genoptagelse af en afgørelse som nævnt i nr. 1-3.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Bindende svar efter kapitel 8, for så vidt angår spørgsmål, som er nævnt i nr. 1-3.«</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">5.</span> Overskriften til <span class=\"Italic\">kapitel 4</span> affattes således: </p>\r\n      <p class=\"ParagrafGruppeOverskrift\">»Regler for skatte-, vurderings- og motorankenævn«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">6.</span> <span class=\"Italic\">§§ 8-10</span> affattes således: </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 8.</span> Skatteministeren bestemmer landets inddeling i henholdsvis skatte-, vurderings- og motorankenævnskredse, antallet af medlemmer i de enkelte ankenævn, samt hvilke kommuner der har indstillingsret efter stk. 3 til pladserne i skatte- og vurderingsankenævn. Ved fordelingen af pladserne skal der tages hensyn til, at alle kommuner skal have mindst én plads i skatteankenævnet. Skatteministeren kan fastsætte regler om</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> oprettelse i en kreds af ét ankenævn, der både skal varetage skatte- og vurderingsankenævnets funktioner,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> antallet af medlemmer i et sådant fælles ankenævn og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> hvilke kommuner der har indstillingsret efter stk. 3 til pladserne i nævnet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Den ordinære funktionsperiode for ankenævn er på 4 år, således at funktionsperioden begynder den 1. juli i det år, hvor den kommunale valgperiode begynder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Skatteministeren eller den, som ministeren bemyndiger dertil, udnævner medlemmer af skatte- og vurderingsankenævn og en suppleant for hvert af disse medlemmer efter indstilling fra kommunalbestyrelserne i de kommuner, som skatte- eller vurderingsankenævnskredsen omfatter. Kun personer, der er valgbare til en kommunalbestyrelse, kan indstilles af den pågældende kommunalbestyrelse. Hver kommunalbestyrelse skal indstille én person til hver af kommunens pladser i nævnet og én person som suppleant for denne. Ved indstillingen finder § 25 i lov om kommunernes styrelse tilsvarende anvendelse. Skatteministeren eller den, som ministeren bemyndiger dertil, udnævner de indstillede personer til henholdsvis medlem og suppleant. Ministeren kan dog under særlige omstændigheder undlade at udnævne en indstillet person og anmode kommunalbestyrelsen om at indstille en anden person.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Skatteministeren eller den, som ministeren bemyndiger dertil, udnævner medlemmer af motorankenævn og en suppleant for hvert af disse medlemmer. Mindst to af medlemmerne udnævnes efter indstilling fra hovedorganisationerne af bilejere. Ét af de indstillede medlemmer og dennes suppleant skal være teknisk kyndige, og ét af de indstillede medlemmer og dennes suppleant skal være handelskyndige. De resterende medlemmer udnævnes efter indstilling fra forhandlerorganisationerne i bilbranchen. Organisationerne skal indstille én person til hver plads som medlem af nævnet og én person som suppleant for denne. Kun personer, der er valgbare til en kommunalbestyrelse her i landet, kan indstilles. Skatteministeren eller den, som ministeren bemyndiger dertil, udnævner de indstillede personer til henholdsvis medlem og suppleant. Ministeren kan dog under særlige omstændigheder undlade at udnævne en indstillet person og anmode organisationen om at indstille en anden person.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Personer, som indstilles til udnævnelse efter stk. 3 eller 4, har pligt til at modtage skatteministerens udnævnelse, medmindre de er afskåret herfra efter § 15. Følgende personer kan dog meddele skatteministeren, at de ikke ønsker at modtage udnævnelsen:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Personer, der ved funktionsperiodens begyndelse er fyldt 60 år.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Personer, der har været medlem af et skatte-,­ vurderings- eller motorankenævn i to hele sammenhængende funktionsperioder.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Personer, der ikke har dansk indfødsret.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Personer, der på grund af deres helbredstilstand, varetagelse af andet offentligt hverv, forretninger el.lign. har rimelig grund til at ønske sig fritaget for hvervet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 9.</span> Et medlem, der mister sin valgbarhed, skal udtræde af det pågældende ankenævn. Et medlem, der har været fraværende fra nævnets møder i en sammenhængende periode på over 6 måneder, og som ikke er meddelt orlov efter stk. 2, 2. pkt., skal udtræde af nævnet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Skatteministeren kan efter anmodning tillade et medlem at udtræde af nævnet, hvis medlemmet på grund af sin helbredstilstand, varetagelse af andet offentligt hverv, forretninger el.lign. har rimelig grund til at ønske sig fritaget for hvervet. Skatteministeren kan endvidere efter anmodning meddele et medlem orlov i en periode på op til 12 måneder regnet fra skatteministerens meddelelse af orlov. Yderligere orlov kan ikke meddeles.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Når et medlem efter stk. 2 udtræder af nævnet eller meddeles orlov, indtræder suppleanten i nævnet. Hvis et medlem eller en suppleant er udtrådt permanent, udnævnes en ny suppleant for den resterende del af funktionsperioden. Ved udnævnelsen finder § 8, stk. 3-5, tilsvarende anvendelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Skatteministeren kan under ganske særlige omstændigheder tilbagekalde en udnævnelse af et medlem eller en suppleant.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 10.</span> Et skatte-, vurderings- eller fælles ankenævn vælger en formand og en eller to næstformænd blandt nævnets medlemmer. Et motorankenævn vælger en formand og en næstformand blandt nævnets medlemmer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> For at et ankenævn kan træffe en afgørelse, skal mindst halvdelen af nævnets medlemmer eller deres suppleanter, herunder formanden eller en næstformand, deltage i afgørelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Et ankenævn kan vælge at opdele sig i besluttende led bestående af mindst 3 medlemmer, hvoraf det ene skal være formanden eller en næstformand. Ved en sådan opdeling skal de besluttende led så vidt muligt sikres en alsidig sammensætning. For at et besluttende led kan træffe en afgørelse, skal mindst 3 medlemmer eller deres suppleanter deltage i afgørelsen. Ethvert medlem af ankenævnet kan kræve en sag forelagt for det samlede nævn.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Hvis et medlem er uenig i en afgørelse, der er truffet af det pågældende ankenævn, kan medlemmet kræve sine indvendinger mod afgørelsen tilført beslutningsprotokollen og en kopi af protokollatet indsendt til Skatterådet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Skatteministeren fastsætter forretningsordenen for ankenævnene.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Skatteministeren fastsætter regler om vederlæggelse af ankenævnenes formænd, næstformænd og øvrige medlemmer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Told- og skatteforvaltningen stiller sekretariatsbistand til rådighed for ankenævnene. Sekretariatet skal organisatorisk være adskilt fra den øvrige told- og skatteforvaltning.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 15, stk. 1,</span> indsættes efter »et vurderingsankenævn,«: »et motorankenævn, Skatterådet«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 15, stk. 2,</span> indsættes efter »et vurderingsankenævn,«: »et motorankenævn«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 19, stk. 5, nr. 2,</span> ændres »§ 8« til: »§ 6«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 19, stk. 5, nr. 6,</span> ændres »§ 11 i lov om registreringsafgift af motorkøretøjer m.v.« til: »§ 7.« </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">11.</span> <span class=\"Italic\">§ 21, stk. 2,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 2.</span> Enhver kan hos told- og skatteforvaltningen få et bindende svar på spørgsmål om den skattemæssige virkning for andre end spørgeren af en disposition, som spørgeren påtænker at foretage, når told- og skatteforvaltningen i øvrigt har kompetence til at afgøre spørgsmålet, jf. dog stk. 3.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">12.</span> I <span class=\"Italic\">§ 26, stk. 5,</span> indsættes efter »§ 3 B i skattekontrolloven«: »eller § 13 i tonnageskatteloven«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">13.</span> I <span class=\"Italic\">§ 27, stk. 1, nr. 3,</span> indsættes efter »jf.«: »ligningslovens § 12 B,«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">14.</span> <span class=\"Italic\">§ 27, stk. 2, 2. pkt.,</span> ophæves, og i stedet indsættes: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »En ansættelse, der er varslet af told- og skatteforvaltningen, skal foretages senest 3 måneder efter den dag, hvor varsling er afsendt. Denne frist gælder ikke for den skatteberegning, der er en følge af ansættelsen. Har det betydning for den skattepligtiges mulighed for at varetage sine interesser, at fristen for at foretage ansættelsen forlænges, skal en anmodning om en rimelig fristforlængelse imødekommes. Told- og skatteforvaltningen kan behandle en anmodning om genoptagelse, der er modtaget efter udløbet af fristen i 1. pkt., hvis særlige omstændigheder taler derfor.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">15.</span> <span class=\"Italic\">§ 32, stk. 2, 2. pkt.,</span> ophæves, og i stedet indsættes: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »En ændring af afgiftstilsvar eller godtgørelse af afgift, der er varslet af told- og skatteforvaltningen, skal foretages senest 3 måneder efter den dag, hvor varsling er afsendt. Har det betydning for den afgiftspligtiges henholdsvis den godtgørelsesberettigedes mulighed for at varetage sine interesser, at fristen efter 2. pkt. forlænges, skal en anmodning om en rimelig fristforlængelse imødekommes. Told- og skatteforvaltningen kan behandle en anmodning om genoptagelse, der er modtaget efter udløbet af fristen i 1. pkt., hvis særlige omstændigheder taler derfor.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">16.</span> <span class=\"Italic\">§ 34 a, stk. 3,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 3.</span> Fristen efter forældelseslovens § 3, stk. 1, er 5 år for krav afledt af en ansættelse vedrørende kontrollerede transaktioner, jf. § 26, stk. 5, og for krav afledt af en ansættelse vedrørende overdragelse af aktier, aktiver og passiver som led i en aktieombytning, spaltning eller tilførsel af aktiver, jf. § 26, stk. 8.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">17.</span> I <span class=\"Italic\">§ 36, stk. 8,</span> ændres »gennemføre genoptagelsen« til: »gennemføre ændringen«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">18.</span> Efter § 39 indsættes:</p>\r\n      <p class=\"AendringNyTekst\">»Kapitel 15 a</p>\r\n      <p class=\"KapitelOverskrift\">Klage til motorankenævnet</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 39 a.</span> En klage til motorankenævnet kan indgives af enhver, der har en væsentlig, direkte og individuel retlig interesse i den afgørelse, der klages over.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Klagen skal indgives skriftligt og begrundet til told- og skatteforvaltningen. Klagen skal være modtaget i told- og skatte­for­valt­nin­gen senest 3 måneder efter modtagelsen af den afgørelse, der klages over. Klagen afvises, hvis den indgives efter udløbet af fristen. Motorankenævnet kan dog se bort fra en fristoverskridelse, hvis særlige omstændigheder taler derfor.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Hvis told- og skatteforvaltningen på grundlag af klagen finder anledning til at genoptage afgørelsen, kan told- og skatteforvaltningen genoptage afgørelsen, hvis klageren er enig deri. I andre tilfælde videresender told- og skatteforvaltningen klagen til motorankenævnet sammen med en udtalelse om klagen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Bestemmelserne i § 19, stk. 1-3, finder tilsvarende anvendelse ved motorankenævnets behandling af en klage.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Ved høringen efter stk. 4 skal der oplyses om, at sagens parter i øvrigt har ret til at udtale sig skriftligt eller mundtligt over for mo­tor­ankenævnet. Motorankenævnet kan, hvis udtalelsen ikke er afgivet inden for en rimelig frist, fastsætte en frist for afgivelse af udtalelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Motorankenævnet kan uanset klagens formulering foretage afledte ændringer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Ved klage over afslag på en anmodning om genoptagelse efter § 7, nr. 4, kan motorankenævnet vælge, hvis parterne er enige deri og genoptagelse findes berettiget, at gennemføre ændringen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 8.</span> Motorankenævnet kan indkalde et køretøj til besigtigelse, hvis det findes nødvendigt.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 39 b.</span> Motorankenævnet kan efter anmodning fra en part genoptage en sag, der er påkendt eller afvist af motorankenævnet, hvis der forelægges nævnet oplysninger, som ikke tidligere har været fremme under sagen, og det skønnes, at de nye oplysninger ville have medført et væsentligt ændret udfald af afgørelsen, hvis de havde foreligget tidligere. De nye oplysninger skal forelægges nævnet inden for en af følgende frister:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Fristen efter § 31, stk. 2, for fremsættelse af anmodning om genoptagelse.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Fristen efter § 42, stk. 1, for indgivelse af klage over motorankenævnets afgørelse til Landsskatteretten, eller inden Landsskatterettens behandling af sagen er afsluttet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Fristen efter § 48, stk. 3, for indbringelse af sagen for en domstol i 1. instans, eller inden dennes behandling af sagen er afsluttet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Fristen for anke eller kære af sagen til en domstol i 2. instans, eller inden denne domstols behandling af sagen er afsluttet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Fristen for ansøgning om tredjeinstansbevilling, eller inden Højesterets behandling af sagen er afsluttet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Motorankenævnet kan imødekomme en anmodning om genoptagelse, selv om betingelserne i stk. 1 ikke er opfyldt, hvis ganske særlige omstændigheder taler derfor.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">19.</span> I <span class=\"Italic\">§ 40, stk. 1, 2. pkt.,</span> og <span class=\"Italic\">§ 40, stk. 3,</span> ændres »§ 8« til: »§ 6«. </p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Tekst2\">I lov om registreringsafgift af motorkøretøjer m.v. (registreringsafgiftsloven), jf. lovbekendtgørelse nr. 631 af 25. juni 2008, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> Overskriften til <span class=\"Italic\">§ 11</span> udgår. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> <span class=\"Italic\">§§ 11-13</span> ophæves. </p>\r\n      <p class=\"CentreretParagraf\">§ 3</p>\r\n      <p class=\"Tekst2\">I lov om beskatning af rederivirksomhed (tonnageskatteloven), jf. lovbekendtgørelse nr. 834 af 29. august 2005, som ændret senest ved § 6 i lov nr. 530 af 17. juni 2008, foretages følgende ændring:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 13, stk. 2,</span> indsættes som <span class=\"Italic\">3. pkt.:</span></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Med hensyn til fristen for skatteansættelse finder skatteforvaltningslovens § 26, stk. 5, tilsvarende anvendelse.«</p>\r\n      <p class=\"CentreretParagraf\">§ 4</p>\r\n      <p class=\"Tekst2\">I lov nr. 473 af 17. juni 2008 om skattenedslag for seniorer foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 5, stk. 1, 1. pkt.,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Arbejdsmarkedets Tillægspension opretter og fører et register over de personer, der opfylder indkomstgrænsen i § 2, jf. § 14 A, samt er omfattet af § 4.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> Efter § 14 indsættes:</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 14 A.</span> Told- og skatteforvaltningen videregiver oplysninger til Arbejdsmarkedets Tillægspension om de personer, som opfylder indkomstgrænsen i § 2 til brug for Arbejdsmarkedets Tillægspensions underretning af disse om afgørelser truffet efter § 4, stk. 3.«</p>\r\n      <p class=\"CentreretParagraf\">§ 5</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2009.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> § 1, nr. 12, og § 3 har for skattepligtige med kontrollerede transaktioner virkning, for så vidt angår disse kontrollerede transaktioner, for de indkomstår, hvor fristen for afsendelse af varsel om foretagelse eller ændring af skatteansættelsen ikke er udløbet den 1. januar 2009.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> § 1, nr. 16, har virkning for krav afledt af en ansættelse vedrørende overdragelse af aktier, aktiver og passiver som led i en aktieombytning, spaltning eller tilførsel af aktiver, jf. skatteforvaltningslovens § 26, stk. 8, hvor told- og skatteforvaltningen varsler eller træffer afgørelse om ændring af ansættelsen, eller hvor en skattepligtig anmoder om genoptagelse af ansættelsen, den 1. januar 2009 eller senere.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Den ordinære funktionsperiode for medlemmer af motorankenævn, der er udnævnt pr. 1. april 2006 efter registreringsafgiftslovens § 12, stk. 5, forlænges fra den 1. april 2010 til den 30. juni 2010.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Givet på Amalienborg, den 19. december 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">MARGRETHE R.</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Kristian Jensen</P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2008/1 LF 43",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2008/1 SF.L L 43",
                    "title": "Skriftlig fremsættelse (30. oktober 2008) - L 43",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 121808,
                    "eliUri": "/eli/ft/20081XX00084",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 LSF 43",
                    "title": "Forslag til Lov om ændring af skatteforvaltningsloven, registreringsafgiftsloven, tonnageskatteloven og lov om skattenedslag for seniorer (Ændringer vedrørende skatte-, vurderings- og motorankenævn m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 121649,
                    "eliUri": "/eli/ft/200812L00043",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/lovforslag/l43/index.htm"
                },
                {
                    "shortName": "2008/1 BTL 43",
                    "title": "Betænkning over Forslag til lov om ændring af skatteforvaltningsloven, registreringsafgiftsloven, tonnageskatteloven og lov om skattenedslag for seniorer\\n(Ændringer vedrørende skatte-, vurderings- og motorankenævn m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 122718,
                    "eliUri": "/eli/ft/200814L00259",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 ÆF2 43",
                    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af skatteforvaltningsloven, registreringsafgiftsloven, tonnageskatteloven og lov om skattenedslag for seniorer\\n(Ændringer vedrørende skatte-, vurderings- og motorankenævn m.v.)",
                    "presentationName": "Ændringsforslag til 2. behandling (L)",
                    "documentTypeId": 450,
                    "documentId": 122777,
                    "eliUri": "/eli/ft/200817L00270",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 LSV 43",
                    "title": "Forslag til Lov om ændring af skatteforvaltningsloven, registreringsafgiftsloven, tonnageskatteloven og lov om skattenedslag for seniorer\\n(Ændringer vedrørende skatte-, vurderings- og motorankenævn m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 122852,
                    "eliUri": "/eli/ft/200813L00043",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1341 af 19/12/2008",
                    "title": "Lov om ændring af skatteforvaltningsloven, registreringsafgiftsloven, tonnageskatteloven og lov om skattenedslag for seniorer\\n(Ændringer vedrørende skatte-, vurderings- og motorankenævn m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 122899,
                    "eliUri": "/eli/lta/2008/1341",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/12/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20080134130"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009493"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/12/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/12/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringslov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1341"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/12/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "SKAT"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin., j.nr. 2008-711-0022"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}