{
    "id": 174209,
    "title": "Bekendtgørelse af lov om seniorjob",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 1090 af 15/09/2015",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#KapId_value_Could_Not_Be_Extracted_From_Explicatus\">Kapitel1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Lovens anvendelsesområde</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ansættelse af personer i seniorjob</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Kompensation ved overskridelse af frister m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Pligt</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ophør af seniorjob</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Klageadgang</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap7\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Merbeskæftigelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap8\">Kapitel 8</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Finansiering</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap9\">Kapitel 9</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelsesbestemmelser</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om seniorjob</p>\r\n<p class=\"Indledning2\">Herved bekendtgøres lov nr. 1543 af 20. december 2006 om seniorjob med de ændringer, der følger af § 4 i lov nr. 483 af 12. juni 2009, § 4 i lov nr. 1540 af 21. december 2010, § 4 i lov nr. 928 af 18. september 2012, § 1 i lov nr. 1379 af 23. december 2012, § 17 i lov nr. 493 af 21. maj 2013 og § 10 i lov nr. 1610 af 26. december 2013.</p>\r\n<p class=\"Kapitel\" id=\"KId_value_Could_Not_Be_Extracted_From_Explicatus\">\r\n   <span id=\"KapId_value_Could_Not_Be_Extracted_From_Explicatus\">Kapitel1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Lovens anvendelsesområde</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Et ledigt medlem af en arbejdsløshedskasse, hvis dagpengeperiode, jf. § 55, stk. 1, i lov om arbejdsløshedsforsikring m.v., udløber tidligst 5 år før efterlønsalderen, jf. § 74 i lov om arbejdsløshedsforsikring m.v., har ret til ansættelse i et seniorjob, når dagpengeperioden er udløbet. Det er en betingelse for retten til et seniorjob, at medlemmet ved fortsat medlemskab af og indbetaling af efterlønsbidrag til en arbejdsløshedskasse vil kunne opfylde anciennitetskravet for efterløn, når medlemmet når efterlønsalderen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Uanset stk. 1, 1. pkt., har et medlem, der er født i perioden fra den 1. juli 1955 til og med den 31. december 1957, og hvis dagpengeperiode efter § 55, stk. 1, i lov om arbejdsløshedsforsikring m.v. er udløbet eller vil udløbe i perioden fra den 1. januar 2012 til og med den 30. juni 2013, ret til ansættelse i et seniorjob. Medlemmet kan dog ikke få ret til seniorjob, såfremt dagpengeretten er udløbet før det fyldte 55. år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> Et medlem, som er omfattet af stk. 2, og som i perioden fra den 1. januar 2012 til og med den 16. november 2012 har anmodet om tilbagebetaling af sine efterlønsbidrag, kan anmode sin bopælskommune om seniorjob, selv om medlemmet ikke har ret til efterløn. Det er en betingelse, at personen ved anmodningen om tilbagebetaling ville kunne opfylde anciennitetskravet for ret til efterløn ved efterlønsalderen, jf. § 74 a i lov om arbejdsløshedsforsikring m.v., ved fortsat indbetaling af efterlønsbidrag. Har personen i denne periode meldt sig ud af arbejdsløshedskassen, er det en betingelse for ret til seniorjob, at personen melder sig ind på ny og betaler medlemsbidrag. Personen kan tidligst anmode om seniorjob samtidig med genindmeldelsen.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ansættelse af personer i seniorjob</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Kommunen har pligt til at ansætte personer omfattet af § 1 med bopæl i kommunen i et seniorjob i kommunen senest 2 måneder efter den dag, hvor personen har anmodet om et seniorjob, dog tidligst ved udløbet af dagpengeperioden. Personer, hvis dagpengeperiode efter § 55, stk. 1, i lov om arbejdsløshedsforsikring m.v. udløber i perioden fra den 6. januar 2014 til og med den 3. juli 2016, kan tidligst ansættes i seniorjob efter udløbet af den periode, hvor personen har ret til midlertidig arbejdsmarkedsydelse, jf. § 52 k i lov om arbejdsløshedsforsikring m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Ansøgning om ansættelse i seniorjob sendes til ansøgerens bopælskommune tidligst 3 måneder før og skal være modtaget senest 2 måneder efter den dag, hvor dagpengeperioden udløber. Personer omfattet af stk. 1, 2. pkt., kan tidligst indsende ansøgning om ansættelse i seniorjob 3 måneder før udløbet af retten til midlertidig arbejdsmarkedsydelse, og ansøgningen skal være modtaget af bopælskommunen senest 2 måneder efter den dag, hvor retten til midlertidig arbejdsmarkedsydelse udløber.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> Hvis en person inden ansøgningsfristens udløb får ordinært arbejde og herefter bliver ledig, gælder der en ny 2-månedersansøgningsfrist fra ledighedens indtræden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk4\">Stk. 4.</span> Kommunen skal tilbyde ansættelse i seniorjob på fuld overenskomstmæssig arbejdstid til personer, der er fuldtidsforsikrede medlemmer af en arbejdsløshedskasse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk5\">Stk. 5.</span> Kommunen skal tilbyde deltidsansættelse i seniorjob til deltidsforsikrede medlemmer af en arbejdsløshedskasse.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Personer, som er ophørt i et seniorjob, fordi vedkommende har fået ordinær beskæftigelse, har ved ledighed ret til på ny at få et seniorjob, medmindre personen har genoptjent ret til arbejdsløshedsdagpenge, jf. § 53 i lov om arbejdsløshedsforsikring m.v. Kommunen har pligt til at ansætte personen i seniorjob senest 1 måned efter den dag, hvor ansøgningen om et seniorjob er modtaget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Ansøgning om ansættelse i et seniorjob skal være modtaget i ansøgerens bopælskommune senest 2 måneder efter den dag, hvor personen er ophørt i beskæftigelsen.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Flytter en person, der er ansat i et seniorjob, til en anden kommune, har personen ret til at fortsætte i sit seniorjob eller få et seniorjob i den nye bopælskommune.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Hvis personen ønsker ansættelse i et seniorjob i den nye bopælskommune, kan ansøgning herom sendes tidligst 3 måneder før tilflytningen. Ansøgningen om et seniorjob skal være modtaget i den nye bopælskommune senest samtidig med, at pågældende ophører i et seniorjob i den tidligere kommune.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Den nye bopælskommune skal ansætte personen senest 2 måneder efter den dag, hvor ansøgningen er modtaget, dog tidligst samtidig med tilflytningen.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Kommunen kan dispensere fra de i § 2, stk. 2, § 3, stk. 2, og § 4, stk. 2, nævnte frister, hvis årsagen til, at personen ikke har overholdt fristerne, skyldes ganske særlige forhold, som ikke kan tilregnes personen selv.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Kommunen fastsætter seniorjobbets indhold og omfang efter samtale med ansøgeren og bl.a. under hensyn til vedkommendes kvalifikationer og interesser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Repræsentanter for de ansatte i den kommunale virksomhed, hvori der tilbydes et seniorjob, deltager i fastlæggelsen af indholdet af seniorjobbet for at sikre, at jobbet har et rimeligt indhold.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Løn- og arbejdsvilkårene for personer i seniorjob skal være overenskomstmæssige eller de for tilsvarende arbejde sædvanligt gældende, jf. dog § 11, stk. 1. Personer, der ansættes i seniorjob, er omfattet af den lovgivning, der gælder for lønmodtagere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Nedlægges arbejdsfunktionen, der er etableret som et seniorjob, er kommunen forpligtet til at anvise personen et nyt seniorjob.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kompensation ved overskridelse af frister m.v.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Ansætter kommunen ikke en person i et seniorjob inden for tidsfristerne i § 2, stk. 1, § 3, stk. 1, og § 4, stk. 3, skal kommunen betale personen en kompensation, jf. § 9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Ved overskridelse af fristerne i § 2, stk. 1, og § 4, stk. 3, skal kompensationen dække perioden fra det tidspunkt, hvor fristen for at ansætte personen udløber, og indtil pågældende ansættes i et seniorjob.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> Har den ledige søgt om et nyt seniorjob efter § 3, skal kompensationen dække perioden fra det tidspunkt, hvor pågældende ansøger om et nyt seniorjob, og indtil personen ansættes i seniorjobbet. Kompensationen skal dog alene betales fra det tidspunkt, hvor lønudbetalingen fra arbejdsgiveren i den ordinære beskæftigelse er ophørt. Der er ikke ret til kompensation, hvis ledigheden skyldes, at personen har misligholdt ansættelsesaftalen, eller hvis ledigheden på anden måde kan tilregnes den pågældendes egne forhold.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Kompensationen i § 8 fastsættes til det beløb, som personen modtog i arbejdsløshedsdagpenge ved dagpengeperiodens udløb fratrukket de arbejdsindtægter, som personen modtager i perioden med kompensation. Personen har pligt til at oplyse kommunen om sine arbejdsindtægter. Kompensationen udbetales månedsvis bagud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Kompensationen reguleres med satsreguleringsprocenten efter lov om en satsreguleringsprocent og efter stk. 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> Ved den årlige regulering, jf. stk. 2, anvendes satsreguleringsprocenten for det pågældende finansår med fradrag af en procentsats, jf. stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk4\">Stk. 4.</span> For finansåret 2016 udgør procentsatsen 0,3. For finansåret 2017 udgør procentsatsen 0,4. For finansårene 2018-2023 udgør procentsatsen 0,75.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk5\">Stk. 5.</span> Fradraget i kompensationen som følge af arbejdsindtægter sker i forhold til den arbejdstid, som den pågældende har i arbejdet. For personer, der ikke har en dokumenterbar arbejdstid, beregnes timetallet ud fra indtægten divideret med den til enhver tid gældende omregningssats, som er fastsat efter lov om arbejdsløshedsforsikring m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk6\">Stk. 6.</span> Kompensationen nedsættes med det beløb, som den pågældende eventuelt modtager fra arbejdsgiveren eller Lønmodtagernes Garantifond i forbindelse med ophør af ansættelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk7\">Stk. 7.</span> Beskæftigelsesministeren fastsætter regler for beregning af kompensationen, herunder regler om fradrag i kompensationen.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Pligt til at stå til rådighed for henvist arbejde</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> En person, der er ansat i et seniorjob eller modtager kompensation efter § 8, kan henvises til ordinært arbejde. Personen skal være registreret som arbejdssøgende uden ydelse i jobcenteret og have indlagt oplysninger om sin arbejds- og uddannelsesmæssige baggrund m.v. (cv) i Beskæftigelsesministeriets database (Jobnet).</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ophør af seniorjob</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Ansættelsen i seniorjob skal ophøre</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num1\">1)</span> på den dato, hvor personen når efterlønsalderen, jf. § 74 i lov om arbejdsløshedsforsikring m.v.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num2\">2)</span> hvis personen afslår et rimeligt ordinært arbejde, som personen er henvist til af jobcenteret efter § 5, stk. 2, nr. 1, i lov om en aktiv beskæftigelsesindsats eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num3\">3)</span> hvis personen på grund af manglende indbetaling af medlemsbidrag eller efterlønsbidrag til sin arbejdsløshedskasse eller udmeldelse af arbejdsløshedskassen ikke længere vil kunne gå på efterløn, når personen når efterlønsalderen, jf. § 74 i lov om arbejdsløshedsforsikring m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Ophør af ansættelsen i seniorjob efter stk. 1, nr. 2 og 3, skal ske, når klagefristen for afgørelserne er udløbet, jf. dog § 12, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> Ansatte i seniorjob kan afskediges efter almindelige ansættelsesretlige regler, hvis pågældende misligholder ansættelsesaftalen.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klageadgang</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Kommunens afgørelser efter § 4, stk. 1, § 5, § 6, stk. 1, § 8, § 9, § 11, stk. 1, nr. 2 og 3, og § 15, stk. 5, kan indbringes for Ankestyrelsens Beskæftigelsesudvalg, jf. § 59 a i lov om retssikkerhed og administration på det sociale område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Kommunen må ikke træffe afgørelse om ophør af seniorjob, før der er truffet afgørelse i henholdsvis Ankestyrelsens Beskæftigelsesudvalg og Arbejdsskadestyrelsen, i tilfælde, hvor den pågældende</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk2_Num1\">1)</span> klager til Ankestyrelsens Beskæftigelsesudvalg over, at det ordinære henviste arbejde ikke har været rimeligt, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk2_Num2\">2)</span> klager til Arbejdsskadestyrelsen efter reglerne i § 98 i lov om arbejdsløshedsforsikring m.v. over afgørelsen om manglende indbetaling af medlems- eller efterlønsbidrag.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Klage over afgørelser i spørgsmål om konkurrenceforvridning efter § 15, stk. 5, kan ud over af parterne i sagen indbringes for Ankestyrelsens Beskæftigelsesudvalg af andre, som har en væsentlig interesse i afgørelsen.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Merbeskæftigelse</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Ansættelse af personer i seniorjob skal medføre en nettoudvidelse af antallet af ansatte i den pågældende kommunale virksomhed. Ved nettoudvidelse forstås merbeskæftigelse i forhold til den normale beskæftigelse hos den kommunale virksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Betingelsen om merbeskæftigelse påses af ansættelsesmyndigheden og de ansatte i fællesskab. Uenighed om betingelsen om merbeskæftigelse afgøres efter de fagretlige regler om mægling og eventuel voldgift.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk3\">Stk. 3.</span> Beskæftigelsesministeren fastsætter nærmere regler om indholdet af kravet om merbeskæftigelse.</p>\r\n<p class=\"Kapitel\" id=\"K8\">\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Finansiering</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Kommunen får et årligt tilskud fra staten på 110.000 kr. (niveau 1. januar 2006) pr. helårsstilling i et seniorjob. Tilskuddet nedsættes forholdsmæssigt ved ansættelse, der varer mindre end et år, eller ved ansættelse på mindre end fuld tid.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Beløbet i stk. 1 reguleres en gang årligt den 1. januar med satsreguleringsprocenten efter lov om en satsreguleringsprocent.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk3\">Stk. 3.</span> Staten yder tilskud forskudsvis i forhold til antallet af ansatte i seniorjob.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk4\">Stk. 4.</span> Beskæftigelsesministeren fastsætter nærmere regler om udbetaling samt om administration, regnskab, revision, tilsyn m.v. for de i stk. 1 omhandlende tilskud og kan herunder bestemme, at administrationen og udbetalingen til kommunerne kan varetages af en anden offentlig myndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk5\">Stk. 5.</span> Tilskuddet til kommunen efter stk. 1 må ikke være konkurrenceforvridende.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Kommunen afholder endeligt udgiften til kompensationen efter § 8.</p>\r\n<p class=\"Kapitel\" id=\"K9\">\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelsesbestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Loven træder i kraft den 1. januar 2008.</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Loven gælder ikke for Færøerne og Grønland.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1540 af 21. december 2010 (Lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om fleksydelse og lov om seniorjob)<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a> indeholder følgende ikrafttrædelses- og overgangsbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 5</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1-3.</span> (Udelades)</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> § 4 træder i kraft den 2. juli 2012.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> (Udelades)</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1379 af 23. december 2012 (Lov om ændring af lov om seniorjob og lov om arbejdsløshedsforsikring m.v.)<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">2)</a> indeholder følgende ikrafttrædelses- og overgangsbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2013.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Arbejdsløshedskasserne skal inden udgangen af januar 2013 orientere medlemmer, hvis dagpengeperiode er udløbet i 2012, og som er omfattet af § 1, stk. 2 og 3, i lov om seniorjob som affattet ved § 1, nr. 1, om muligheden for at anmode bopælskommunen om et seniorjob.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Medlemmer, der er omfattet af § 1, nr. 1, og hvis dagpengeperiode er udløbet i 2012, kan anmode bopælskommunen om et seniorjob senest inden udgangen af marts 2013.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Arbejdsløshedskassen skal orientere de personer, som har meldt sig ud af arbejdsløshedskassen, jf. § 1, stk. 3, i lov om seniorjob som affattet ved § 1, nr. 1, om muligheden for at melde sig ind i arbejdsløshedskassen igen for at kunne anmode bopælskommunen om et seniorjob senest inden udgangen af marts 2013.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> Medlemmer, som er i ordinær beskæftigelse i den i stk. 3 og 4 omtalte ansøgningsperiode, kan anmode bopælskommunen om seniorjob indtil 2 måneder efter ophøret i den ordinære beskæftigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 6.</span> Kommunen kan give dispensation fra fristen i stk. 3 og 4 til personer, som anmoder kommunen herom senest den 30. juni 2013. Det er en betingelse for dispensation, at det skyldes forhold i arbejdsløshedskassen, at personen ikke har ansøgt om seniorjob inden udløb af fristen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Beskæftigelsesministeriet, den 15. september 2015</p><p class=\"Sign1\" align=\"center\">Jørn Neergaard Larsen</p><p class=\"Sign2\" align=\"right\">/ Christian Solgaard</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Ændringslovens § 4 vedrører lovens § 3, stk. 1.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">2)</a> Ændringslovens § 1 vedrører lovens § 1, stk. 2 og 3.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20150109029"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE006438"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/09/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/09/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1090"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/2015"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Styrelsen for Arbejdsmarked og Rekruttering, j. nr. 15/11071"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}