{
    "id": 163286,
    "title": "Lov om ændring af lov om lige løn til mænd og kvinder\\n(Kønsopdelt lønstatistik)",
    "documentTypeId": "20",
    "isSagsforlobPeriodValid": true,
    "shortName": "LOV nr 513 af 26/05/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Lov om ændring af lov om lige løn til mænd og kvinder</p>\r\n<p class=\"UnderTitel2\">(Kønsopdelt lønstatistik)</p>\r\n<p class=\"Hymne2\">VI MARGRETHE DEN ANDEN, af Guds Nåde Danmarks Dronning, gør vitterligt:</p>\r\n<p class=\"Hymne2\">Folketinget har vedtaget og Vi ved Vort samtykke stadfæstet følgende lov:</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Tekst2\">I lov om lige løn til mænd og kvinder, jf. lovbekendtgørelse nr. 899 af 5. september 2008, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 1, stk. 5,</span> ændres »en tilsvarende forpligtelse« til: »tilsvarende forpligtelser og rettigheder«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 3, stk. 1, 2. pkt.,</span> ændres »§ 5 a, stk. 1« til: »§ 5 a, stk. 2 og 4-6, og § 5 b«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> <span class=\"Italic\">§ 5 a</span> ophæves, og i stedet indsættes:</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">»§ 5 a.</span> Danmarks Statistik sender hvert år inden den 1. september uden beregning for virksomheden kønsopdelt lønstatistik til virksomheden for hele eller dele af virksomheden, når virksomhedens indberetning af lønoplysninger gør det muligt og viser, at virksomheden beskæftiger lønmodtagere svarende til mindst ti fuldtidsbeskæftigede, heraf mindst tre mænd og tre kvinder. Indberetter en virksomhed lønoplysninger til en arbejdsgiverorganisation, sender arbejdsgiverorganisationen ligeledes inden den 1. september kønsopdelt lønstatistik til virksomheden, når indberetningen gør det muligt. Virksomheden er ikke forpligtet til at anvende den modtagne kønsopdelte lønstatistik, jf. stk. 4, men skal i så fald selv udarbejde kønsopdelt lønstatistik, jf. stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> En virksomhed skal udarbejde kønsopdelt lønstatistik for hele eller dele af virksomheden for et kalenderår, når virksomheden i det pågældende år beskæftigede lønmodtagere svarende til mindst ti fuldtidsbeskæftigede, heraf mindst tre mænd og tre kvinder, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> virksomheden ikke har overholdt pligten til at indberette lønoplysninger for det pågældende år til Danmarks Statistik, jf. lov om Danmarks Statistik, eller til en arbejdsgiverorganisation eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> virksomheden har overholdt pligten til at indberette lønoplysninger for det pågældende år til Danmarks Statistik, jf. lov om Danmarks Statistik, eller til en arbejdsgiverorganisation, men ikke har modtaget kønsopdelt lønstatistik for det pågældende år inden den 1. september det efterfølgende år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Kønsopdelt lønstatistik skal omfatte alle lønmodtagere i virksomheden, der aflønnes efter arbejdet tid. Statistikken skal omfatte en periode på 12 måneder og vise lønforskellen mellem mænd og kvinder i medarbejdergrupper opgjort efter klassifikationen DISCO-08 eller et tilsvarende klassifikationssystem, når der er mindst tre mænd og tre kvinder på et givet DISCO-gruppeniveau eller tilsvarende gruppeniveau. Et anvendt lønbegreb skal omfatte alle lønmodtagere i lønstatistikken.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Modtager eller udarbejder en virksomhed kønsopdelt lønstatistik, skal virksomheden:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Orientere lønmodtagerne om, at virksomheden er omfattet af reglerne om kønsopdelt lønstatistik, senest 2 måneder efter at statistikken er modtaget eller udarbejdet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Udlevere kønsopdelt lønstatistik til virksomhedens lønmodtagerrepræsentanter, senest 2 måneder efter at statistikken er modtaget eller udarbejdet. Er der ikke en lønmodtagerrepræsentant på virksomheden, skal virksomheden udlevere statistikken til en lønmodtager senest 2 måneder efter lønmodtagerens anmodning herom. Virksomheden kan af hensyn til virksomhedens legitime interesser beslutte, at statistikken er fortrolig.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Sikre muligheden for at drøfte den kønsopdelte lønstatistik senest 2 måneder efter en lønmodtagerrepræsentants anmodning herom. Er der ikke en lønmodtagerrepræsentant på virksomheden, skal virksomheden sikre muligheden for at drøfte statistikken senest 2 måneder efter en lønmodtagers anmodning herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> En lønmodtagerrepræsentant kan rejse krav om, at kønsopdelt lønstatistik behandles i overensstemmelse med lov om information og høring af lønmodtagere eller en kollektiv overenskomst, jf. § 3 i lov om information og høring af lønmodtagere, når virksomheden er omfattet af nævnte lov eller overenskomst. Er der ikke valgt en lønmodtagerrepræsentant på virksomheden, kan en lønmodtager rejse krav efter 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 6.</span> Udarbejder virksomheden kønsopdelt lønstatistik i medfør af stk. 1, 3. pkt., eller stk. 2, skal virksomheden ud over pligterne i stk. 4 endvidere:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Færdiggøre statistikken senest 1 år efter udgangen af den periode, som statistikken vedrører.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Redegøre for statistikkens udformning og det anvendte lønbegreb senest 2 måneder efter en lønmodtagerrepræsentants anmodning herom. Er der ikke en lønmodtagerrepræsentant på virksomheden, skal virksomheden redegøre for statistikkens udformning og det anvendte lønbegreb senest 2 måneder efter en lønmodtagers anmodning herom.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Udlevere kønsopdelt lønstatistik modtaget fra Danmarks Statistik senest 2 måneder efter en lønmodtagerrepræsentants anmodning herom. Er der ikke en lønmodtagerrepræsentant på virksomheden, skal virksomheden udlevere statistikken til en lønmodtager senest 2 måneder efter lønmodtagerens anmodning herom. Virksomheden kan af hensyn til virksomhedens legitime interesser beslutte, at statistikken er fortrolig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 7.</span> Har en lønmodtagerrepræsentant eller en lønmodtager modtaget kønsopdelt lønstatistik som fortrolig i medfør af stk. 4, nr. 2, 3. pkt., eller stk. 6, nr. 3, 3. pkt., må statistikken ikke videregives til uvedkommende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 8.</span> Indgår virksomheden en aftale med lønmodtagerne i virksomheden om at udarbejde en redegørelse om ligeløn, finder stk. 1, 3. pkt., og stk. 2-6 ikke anvendelse. En redegørelse om ligeløn skal indeholde en beskrivelse af vilkår, der har betydning for aflønning af mænd og kvinder på virksomheden, og en handlingsplan med henblik på at forebygge eller mindske lønforskelle mellem mænd og kvinder og den nærmere opfølgning herpå. Redegørelsen skal omfatte alle virksomhedens lønmodtagere og udarbejdes i overensstemmelse med principperne i lov om information og høring af lønmodtagere eller i en kollektiv overenskomst, jf. § 3 i lov om information og høring af lønmodtagere. Redegørelsen skal omfatte en periode på 1-3 år og skal senest være udarbejdet inden udgangen af kalenderåret, hvor pligten til at udarbejde kønsopdelt lønstatistik bestod.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 5 b.</span> En lønmodtager, der af sin arbejdsgiver er registreret under en DISCO-kode eller en tilsvarende kode i forbindelse med indberetning af lønoplysninger, har ret til at få oplyst denne kode af arbejdsgiveren.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 6 b, stk. 1,</span> affattes således:</p>\r\n<p class=\"Stk2\"> »Medmindre højere straf følger af den øvrige lovgivning, straffes med bøde den, der overtræder § 5 a, stk. 2, 4, 6 eller 7.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2015.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Kønsopdelt lønstatistik udarbejdes første gang efter denne lov af Danmarks Statistik eller en arbejdsgiverorganisation senest den 1. september 2016 på baggrund af lønoplysninger indsamlet i 2015.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Loven finder ikke anvendelse på kønsopdelt lønstatistik udarbejdet i 2015 på baggrund af lønoplysninger indsamlet i 2014. For sådanne statistikker finder de hidtil gældende regler anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Loven finder ikke anvendelse på kønsopdelt lønstatistik udarbejdet i medfør af regler om kønsopdelt lønstatistik i kollektive aftaler eller overenskomster indgået inden den 1. januar 2015. For sådanne statistikker har loven først virkning fra det tidspunkt, på hvilket den pågældende aftale eller overenskomst kan opsiges til ophør.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Givet på Christiansborg Slot, den 26. maj 2014</p><p class=\"Segl\" align=\"center\">Under Vor Kongelige Hånd og Segl</p><p class=\"Sign1\" align=\"center\">MARGRETHE R.</p><p class=\"Sign2\" align=\"right\">/ Mette Frederiksen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2013/1 LF 155",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2013/1 SF.L L 155",
                    "title": "Skriftlig fremsættelse (12. marts 2014) - L 155",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 162103,
                    "eliUri": "/eli/ft/20131XX00550",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 LSF 155",
                    "title": "Forslag til Lov om ændring af lov om lige løn til mænd og kvinder\\n(Kønsopdelt lønstatistik)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 162067,
                    "eliUri": "/eli/ft/201312L00155",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20131/lovforslag/l155/index.htm"
                },
                {
                    "shortName": "2013/1 BTL 155",
                    "title": "Betænkning over Forslag til lov om ændring af lov om lige løn til mænd og kvinder\r\n\\n(Kønsopdelt lønstatistik)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 163091,
                    "eliUri": "/eli/ft/201314L00753",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 LSV 155",
                    "title": "Forslag til Lov om ændring af lov om lige løn til mænd og kvinder\\n(Kønsopdelt lønstatistik)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 163169,
                    "eliUri": "/eli/ft/201313L00155",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 513 af 26/05/2014",
                    "title": "Lov om ændring af lov om lige løn til mænd og kvinder\\n(Kønsopdelt lønstatistik)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 163286,
                    "eliUri": "/eli/lta/2014/513",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/05/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20140051330"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE005842"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/05/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/05/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringslov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "513"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/05/2014"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin., j.nr. 2012-10342"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}