{
    "id": 210568,
    "title": "Bekendtgørelse af repatrieringsloven",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 1023 af 02/10/2019",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id9ab6b6ab-7a2b-4ea8-9c0c-abf8db27c1f5\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Formål, personkreds m.v.</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idd2096b3d-6c41-46b6-96ba-dae3715a0710\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Rådgivning m.v. om repatriering</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id6aa5ad12-ad74-4c23-8403-374a004ddd75\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Hjælp til repatriering</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id9e91e2fe-a46c-4453-aba9-ec580bb19c1a\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Reintegrationsbistand</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ida03f187b-b743-462a-b19a-7b822ad8f574\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Indberetning af afgørelser efter repatrieringsloven</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id80ed807d-a170-4d10-8c44-5fa14c81f016\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Klageregler</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id4c44bf44-d44e-404b-bffc-fe37e6ad2b33\">Kapitel 7</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Finansiering m.v.</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id1e8f2333-3299-4c1f-afd9-f41dba0aa9ed\">Kapitel 8</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelsesbestemmelser m.v.</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af repatrieringsloven</p>\r\n<p class=\"Indledning2\">Herved bekendtgøres repatrieringsloven, jf. lovbekendtgørelse nr. 1129 af 13. oktober 2017, med de ændringer, der følger af § 1 i lov nr. 739 af 8. juni 2018 og § 3 i lov nr. 174 af 27. februar 2019.</p>\r\n<p class=\"Kapitel\" id=\"id9ab6b6ab-7a2b-4ea8-9c0c-abf8db27c1f5\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Formål, personkreds m.v.</p>\r\n<p class=\"Paragraf\" id=\"idf9614372-9b19-4790-9fd1-6a2a269d0a0d\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Lovens formål er gennem en repatrieringsindsats at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7ddefa43-1c6d-4703-88af-e5319623097c\">1)</span> give personer det bedst mulige grundlag for at tage stilling til og eventuelt træffe beslutning om at repatriere og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaf8c17e4-7707-469c-9d86-7d235671fa9c\">2)</span> støtte personers repatriering.</p>\r\n<p class=\"Paragraf\" id=\"id1857cec9-96af-44eb-8746-4d8ce3329c6c\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Ved repatriering forstås i denne lov personers frivillige tilbagevenden til deres hjemland eller tidligere opholdsland med henblik på at tage varig bopæl.</p>\r\n<p class=\"Paragraf\" id=\"idf3cbe050-6a36-4cec-9046-db504ffe22df\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3. </span> Loven gælder for flygtninge m.v., familiesammenførte udlændinge til flygtninge m.v., andre familiesammenførte udlændinge, jf. stk. 2-4, og danske statsborgere med dobbelt statsborgerskab, der i forbindelse med repatriering løses fra deres danske statsborgerskab. Loven omfatter endvidere udlændinge, som er meddelt opholdstilladelse i Danmark efter regler, som gjaldt før udlændingeloven af 1983, jf. lov nr. 226 af 8. juni 1983, eller som er født her i landet som efterkommere af disse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id72959d8b-62ee-4bfd-9690-d31f85ddada6\">Stk. 2.</span> Ved flygtninge m.v. forstås udlændinge, der har opholdstilladelse efter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5bab6e2f-fd39-4c33-893c-eda0da341aff\">1)</span> udlændingelovens §§ 7 eller 8,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbda603e7-28d9-4634-9a2a-e9f6ca1a9750\">2)</span> udlændingelovens § 9 b,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id548110b0-77b0-416f-bb44-d41c50579cec\">3)</span> udlændingelovens § 9 c, stk. 1, i umiddelbar forlængelse af en opholdstilladelse efter udlændingelovens § 9 b,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8f3b4c12-1439-44c9-8497-97a5905fcb33\">4)</span> udlændingelovens § 9 c, når tilladelsen er meddelt en udlænding, der har indgivet ansøgning om opholdstil- ladelse efter udlændingelovens § 7, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8b712e97-26ba-49d7-a4cc-458a9ecaff58\">5)</span> udlændingelovens § 9 e.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id32dbe9cf-c92a-43f1-a4ec-e0a185fe4cf8\">Stk. 3.</span> Ved familiesammenførte udlændinge til flygtninge m.v. forstås udlændinge, der har opholdstilladelse efter udlændingelovens § 9 eller § 9 c, stk. 1, som følge af en familiemæssig tilknytning til en person omfattet af stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbb8c1eba-cae4-44a3-9ada-b90ae08d03c0\">Stk. 4.</span> Ved andre familiesammenførte udlændinge forstås udlændinge, der har haft opholdstilladelse her i landet i mindst 5 år, og som har opholdstilladelse efter udlændinge- lovens § 9, § 9 c, stk. 1, som følge af en familiemæssig tilknytning til en person, der ikke er omfattet af stk. 2, § 9 m eller § 9 n.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0e23e126-e253-4bb1-921c-f1ec46f03ff8\">Stk. 5.</span> Er en udlændings opholdstilladelse nægtet forlænget eller inddraget, jf. udlændingelovens § 11, stk. 2, og § 19, stk. 1, anses den pågældende for at være omfattet af loven indtil udløbet af den udrejsefrist, der er fastsat i forbindelse med afgørelsen om nægtelse af forlængelse eller inddragelse af opholdstilladelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb796965f-0fe4-4642-9bff-920e44b5884b\">Stk. 6.</span> Loven gælder ikke for personer, der er statsborgere i et andet nordisk land eller er statsborgere i et land, som er tilsluttet Den Europæiske Union eller er omfattet af aftalen om Det Europæiske Økonomiske Samarbejde eller er omfattet af Den Europæiske Unions regler om visumfritagelse og om ophævelse af indrejse- og opholdsbegrænsninger i forbindelse med arbejdskraftens frie bevægelighed, etablering og udveksling af tjenesteydelser m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7e26a604-981e-4f2e-b707-3620aefad5f3\">Stk. 7.</span> Udlændinge- og integrationsministeren kan efter ansøgning beslutte, at en udlænding, der har opholdstilladelse på andet grundlag end nævnt i stk. 2-4, skal anses for omfattet af loven.</p>\r\n<p class=\"Kapitel\" id=\"idd2096b3d-6c41-46b6-96ba-dae3715a0710\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Rådgivning m.v. om repatriering</p>\r\n<p class=\"Paragraf\" id=\"idf8388e02-6d64-4bde-b4f5-5823dfc116fc\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Udlændinge- og Integrationsministeriet har ansvaret for den individuelle rådgivning af herboende personer, som udtrykker ønske om at vende tilbage til deres hjemland eller tidligere opholdsland, og varetager den generelle informationsindsats vedrørende repatriering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id84ca48d6-6270-4a01-986a-ea5674a21495\">Stk. 2.</span> Udlændinge- og Integrationsministeriet kan overlade udførelsen af opgaven efter stk. 1 til Dansk Flygtningehjælp eller til en eller flere myndigheder, organisationer eller foreninger m.v. Udlændinge- og Integrationsministeriet kan i øvrigt overlade bestemte opgaver til en eller flere myndigheder, organisationer eller foreninger m.v.</p>\r\n<p class=\"Paragraf\" id=\"id0c4b62ec-ec1b-42a0-8177-8a95e6456220\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Kommunalbestyrelsen vejleder i forbindelse med den særlige integrationsindsats efter integrationsloven, eller når der i øvrigt er anledning hertil, om muligheden for at modtage hjælp til repatriering. Kommunalbestyrelsen underretter Udlændinge- og Integrationsministeriet eller den myndighed, organisation eller forening, som ministeriet har overladt rådgivningsopgaven til, når personer udtrykker ønske om at vende tilbage til deres hjemland eller tidligere opholdsland.</p>\r\n<p class=\"Paragraf\" id=\"idbb146245-a606-4916-b772-b96e511e6a81\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Uanset bestemmelserne i § 5 i lov om aktiv socialpolitik, § 3 i lov om sygedagpenge og § 62 i lov om arbejdsløshedsforsikring m.v. kan kommunalbestyrelsen efter ansøgning give tilladelse til, at en person modtager hjælp til forsørgelse efter reglerne i lov om aktiv socialpolitik, sygedagpenge efter reglerne i lov om sygedagpenge eller arbejdsløshedsdagpenge efter reglerne i lov om arbejdsløshedsforsikring m.v., hvis den pågældende deltager i praktik eller uddannelsesforløb eller i rekognosceringsrejser til hjemlandet eller det tidligere opholdsland med henblik på senere at træffe beslutning om repatriering. Kommunalbestyrelsen skal til brug for vurderingen af ansøgningen indhente en udtalelse fra Udlændinge- og Integrationsministeriet eller den myndighed, organisation eller forening, som ministeriet har overladt rådgivningsopgaven til.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id41f37399-e546-4b1f-8282-ca5ec4adf1ba\">Stk. 2.</span> Kommunalbestyrelsen har pligt til at give meddelelse til den relevante arbejdsløshedskasse om, at den har givet en person tilladelse efter stk. 1. Meddelelsen gives straks efter tidspunktet for afgivelsen af tilladelsen. Meddelelsen sendes til arbejdsløshedskassen vedrørende personer, der har ret til at få udbetalt arbejdsløshedsdagpenge, og som har fået en tilladelse efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id28e00629-fd6b-4cd2-bd5b-e98f16b44607\">Stk. 3.</span> Beskæftigelsesministeren fastsætter efter forhandling med udlændinge- og integrationsministeren nærmere regler for anvendelsen af bestemmelsen i stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"idc74f0012-19db-48f5-bc4a-221c2ce7f424\">\r\n   <span id=\"P6a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6a\">§ 6 a.</span> Kommunalbestyrelsen kan tilbyde vejledning og opkvalificering i Danmark til personer omfattet af § 3, hvor det vurderes relevant med henblik på at kunne understøtte eller forberede tilbagevenden til hjemlandet eller et tidligere opholdsland.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb55705b0-01ed-4215-9ce8-2cf73077d2de\">Stk. 2.</span> Personer, der modtager hjælp til forsørgelse efter lov om aktiv socialpolitik, sygedagpenge efter reglerne i lov om sygedagpenge eller arbejdsløshedsdagpenge efter reglerne i lov om arbejdsløshedsforsikring m.v., kan fortsat modtage denne hjælp i en periode, hvor den pågældende deltager i vejledning og opkvalificering efter stk. 1.</p>\r\n<p class=\"Kapitel\" id=\"id6aa5ad12-ad74-4c23-8403-374a004ddd75\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Hjælp til repatriering</p>\r\n<p class=\"Paragraf\" id=\"id222243f5-ce9b-4167-b1fd-c135da8c8716\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Kommunalbestyrelsen yder efter ansøgning hjælp til repatriering til en person, der er omfattet af § 3, stk. 1 eller 7. Der kan kun udbetales hjælp til repatriering, hvis personen ikke har midler hertil, jf. stk. 8, og ønsker at vende tilbage til hjemlandet eller det tidligere opholdsland med henblik på at tage varig bopæl.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id38e39c53-0992-4b1a-a8a7-70284b05d6dc\">Stk. 2.</span> Hjælp til repatriering omfatter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id27d2f491-a4ab-403b-adfb-8d5d8e9e1749\">1)</span> udgifter til rejsen fra Danmark til hjemlandet eller det tidligere opholdsland,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd9fbd80e-a537-4a8c-96f0-48b3111bf858\">2)</span> udgifter på højst 30.000 kr. pr. person til transport af personlige ejendele eller hjælp til udgifter til køb af personligt bohave på 30.000 kr. pr. person,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbf85cc9e-330f-44bb-8024-de152ca5c9d8\">3)</span> udgifter på højst 11.615 kr. til transport af udstyr, der er nødvendigt for personens eller dennes families erhverv i hjemlandet eller det tidligere opholdsland,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0fa0f4b9-8f97-4384-ae1b-9a6b5b33eadf\">4)</span> hjælp til etablering i hjemlandet eller det tidligere opholdsland med indtil 127.517 kr. pr. person, der er fyldt 18 år, og med indtil 38.890 kr. pr. person, der ikke er fyldt 18 år,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id77fa5921-8ba0-45a0-9d2f-0a367f98d29d\">5)</span> udgifter på højst 11.615 kr. til køb af erhvervsudstyr, der vil være egnet til at fremme personens beskæftigelsesmuligheder og udgifter på højst 15.000 kr. til transport af sådant udstyr,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id462e252b-c416-4d58-8c4b-fd46d83275f1\">6)</span> udgifter til sygeforsikring i hjemlandet eller det tidligere opholdsland til personer, der er fyldt 18 år, hvis der ikke på anden måde er etableret en sådan forsikring, på op til 7.500 kr. pr. år i op til 4 år,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0c09e3f0-dc84-468d-8360-10a396c35c5a\">7)</span> udgifter til medbragt lægeordineret medicin til højst 1 års forbrug,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb844feae-32eb-40fd-9d13-393833bb25f4\">8)</span> udgifter til medbragte nødvendige personlige hjælpemidler til højst 1 års forbrug eller til andre hjælpemidler, dog højst i alt 5.000 kr., samt hjælp til nødvendig vaccination i Danmark,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9748eecb-8041-4697-9d0b-5c754315c54b\">9)</span> udgifter til skolegang til skolesøgende børn, der på tidspunktet for repatriering er fyldt 5 år, på 500 kr. om måneden pr. barn i op til 4 år, dog højst  indtil det fyldte 16. år, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5fcbf74f-0be5-4bcb-825f-354ea1f6c217\">10)</span> udgifter til anskaffelse af nationalitetspas m.v. på højst 10.000 kr. pr. person.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idadabcdeb-3c2a-408a-8b01-1127e409b460\">Stk. 3.</span> Hjælp til etablering efter stk. 2, nr. 4, udbetales i to dele, således at der ved tilbagevenden udbetales indtil 51.007 kr. pr. person, der er fyldt 18 år, og indtil 15.556 kr. pr. person, der ikke er fyldt 18 år. For udlændinge, der har fortrydelsesret efter udlændingelovens § 17 a, stk. 1 eller 2, udbetales den resterende del af hjælp til etablering efter stk. 2, nr. 4, efter fortrydelsesfristens udløb. For andre udlændinge udbetales den resterende del af hjælp til etablering 12 måneder efter udrejsen af Danmark. For en dansk statsborger med dobbelt statsborgerskab udbetales den første del af hjælp til etablering efter stk. 2. nr. 4, ved tilbagevenden, når den pågældende og dennes børn, der er omfattet af repatrieringen, er betinget løst fra det danske statsborgerskab, og den resterende del af denne hjælp, når den pågældende på baggrund af ansøgning om ubetinget løsning fra dansk statsborgerskab indgivet senest 12 måneder efter udrejsen af Danmark fremlægger dokumentation for, at den pågældende og dennes børn, der er omfattet af repatrieringen, er ubetinget løst fra det danske statsborgerskab. For en dansk statsborger med dobbelt statsborgerskab, der har børn, der er født efter kommunens endelige tilsagn om hjælp til repatriering, jf. stk. 1, og som følger den repatrierende forælder, udbetales den resterende del af hjælp til etablering, når den pågældende derudover fremlægger dokumentation for ubetinget løsning for disse børn. Efter ansøgning kan fristen i 4. pkt. forlænges med 12 måneder. Ansøgningen som nævnt i 6. pkt. skal, medmindre der foreligger helt særlige omstændigheder, indgives inden udløbet af fristen i 4. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8a6e4f7e-c853-4f88-aed6-733ec0eb2459\">Stk. 4.</span> Hjælp til udgifter til sygeforsikring, jf. stk. 2, nr. 6, udbetales i to dele, således at hjælp til udgifter til det første år udbetales ved tilbagevenden. Det er en betingelse for udbetaling af første del, at der fremvises dokumentation for betalt forsikring. I tilfælde, hvor forsikringen kun kan tegnes i forbindelse med ophold i hjemlandet eller det tidligere opholdsland, kan udbetaling af første del dog ske på baggrund af et tilbud om forsikring. For udlændinge, der har fortrydelsesret efter udlændingelovens § 17 a, stk. 1 eller 2, udbetales den resterende del af hjælp til sygeforsikring efter fortrydelsesfristens udløb. For andre udlændinge udbetales den resterende del af hjælp til sygeforsikring 12 måneder efter udrejsen af Danmark. For en dansk statsborger med dobbelt statsborgerskab udbetales den første del af hjælp til sygeforsikring efter stk. 2, nr. 6, ved tilbagevenden, når den pågældende og dennes børn, der er omfattet af repatrieringen, er betinget løst fra det danske statsborgerskab, og den resterende del af denne hjælp, når den pågældende på baggrund af ansøgning om ubetinget løsning fra dansk statsborgerskab indgivet senest 12 måneder efter udrejsen af Danmark fremlægger dokumentation for, at den pågældende og dennes børn, der er omfattet af repatrieringen, er ubetinget løst fra det danske statsborgerskab. For en dansk statsborger med dobbelt statsborgerskab, der har børn, der er født efter kommunens endelige tilsagn om hjælp til repatriering, jf. stk. 1, og som følger den repatrierende forælder, udbetales den resterende del af hjælp til sygeforsikring, når den pågældende derudover fremlægger dokumentation for ubetinget løsning for disse børn. Efter ansøgning kan fristen i 6. pkt. forlænges med 12 måneder. Ansøgningen som nævnt i 8. pkt. skal, medmindre der foreligger helt særlige omstændigheder, indgives inden udløbet af fristen i 6. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1aa4ceca-783c-4fe8-bf0e-4804968efc62\">Stk. 5.</span> I de tilfælde, hvor sygeforsikring efter stk. 2, nr. 6, ikke eller kun meget vanskeligt kan tegnes i hjemlandet eller det tidligere opholdsland, kan kommunalbestyrelsen i stedet yde hjælp til dækning af behandlingsudgifter. Hjælpen udgør 7.500 kr. pr. år i op til 4 år til personer, der er fyldt 18 år, og udbetales i to dele, således at hjælp til udgifter til det første år udbetales ved tilbagevenden. For udlændinge, der har fortrydelsesret efter udlændingelovens § 17 a, stk. 1 eller 2, udbetales den resterende del af hjælp til behandlingsudgifter efter fortrydelsesfristens udløb. For andre udlændinge udbetales den resterende del af hjælp til behandlingsudgifter 12 måneder efter udrejsen af Danmark. For en dansk statsborger med dobbelt statsborgerskab udbetales den første del af hjælp til behandlingsudgifter, jf. 1. og 2 pkt., ved tilbagevenden, når den pågældende og dennes børn, der er omfattet af repatrieringen, er betinget løst fra det danske statsborgerskab, og den resterende del af denne hjælp, når den pågældende på baggrund af ansøgning om ubetinget løsning fra dansk statsborgerskab indgivet senest 12 måneder efter udrejsen af Danmark fremlægger dokumentation for, at den pågældende og dennes børn, der er omfattet af repatrieringen, er ubetinget løst fra det danske statsborgerskab. For en dansk statsborger med dobbelt statsborgerskab, der har børn, der er født efter kommunens endelige tilsagn om hjælp til repatriering, jf. stk. 1, og som følger den repatrierende forælder, udbetales den resterende del af hjælp til behandlingsudgifter, når den pågældende derudover fremlægger dokumentation for ubetinget løsning for disse børn. Efter ansøgning kan fristen i 5. pkt. forlænges med 12 måneder. Ansøgningen som nævnt i 7. pkt. skal, medmindre der foreligger helt særlige omstændigheder, indgives inden udløbet af fristen i 5. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id059f724a-c611-43f0-8551-930f99c780be\">Stk. 6.</span> Hjælp til udgifter til skolegang efter stk. 2, nr. 9, udbetales i to dele, således at der ved tilbagevenden udbetales 25 pct. af beløbet, der i alt kan ydes efter stk. 2, nr. 9. For udlændinge, der har fortrydelsesret efter udlændingelovens § 17 a, stk. 1 eller 2, udbetales den resterende del af hjælp til udgifter til skolegang efter stk. 2, nr. 9, efter fortrydelsesfristens udløb. For andre udlændinge udbetales den resterende del af hjælp til skoleudgifter 12 måneder efter udrejsen af Danmark. Det er en betingelse for udbetaling af den resterende del af hjælp til skoleudgifter, at der fremvises dokumentation for, at barnet er indskrevet i skole. For en dansk statsborger med dobbelt statsborgerskab, udbetales den første del af hjælp til skolegang efter stk. 2. nr. 9, ved tilbagevenden, når den pågældende og dennes børn, der er omfattet af repatrieringen, er betinget løst fra det danske statsborgerskab, og den resterende del af denne hjælp, når den pågældende på baggrund af ansøgning om ubetinget løsning fra dansk statsborgerskab indgivet senest 12 måneder efter udrejsen af Danmark fremlægger dokumentation for, at den pågældende og dennes børn, der er omfattet af repatrieringen, er ubetinget løst fra det danske statsborgerskab. For en dansk statsborger med dobbelt statsborgerskab, der har børn, der er født efter kommunens endelige tilsagn om hjælp til repatriering, jf. stk. 1, og som følger den repatrierende forælder, udbetales den resterende del af hjælp til skoleudgifter, når den pågældende derudover fremlægger dokumentation for ubetinget løsning for disse børn. Efter ansøgning kan fristen i 5. pkt. forlænges med 12 måneder. Ansøgningen som nævnt i 7. pkt. skal, medmindre der foreligger helt særlige omstændigheder, indgives inden udløbet af fristen i 5. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcc7fb478-bcf2-47a8-8f08-d752f16e49c5\">Stk. 7.</span> En udlænding kan kun modtage hjælp til repatriering efter repatrieringsloven én gang.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd28044ea-dbb2-49ab-9788-0f8a48e40ea9\">Stk. 8.</span> Til en udlænding, der er omfattet af § 3, stk. 3 eller 4, kan hjælp til repatriering kun ydes, når udlændingen vender tilbage til hjemlandet eller det tidligere opholdsland sammen med den person, til hvem udlændingen har den familiemæssige tilknytning, som har dannet grundlag for opholdstilladelsen (referencen).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4d83621d-2646-4271-b264-975c5db37300\">Stk. 9.</span> Uanset stk. 8 kan der ydes hjælp til repatriering, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id35813907-7658-42be-b392-6a752d323f2a\">1)</span> udlændingen er blevet skilt fra og ikke længere samlever med referencen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide91a1133-d272-40c5-b462-34db3c3d60fd\">2)</span> referencen er død,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7ab99e1c-7411-44f2-8117-90f7af5c426a\">3)</span> udlændingen som barn er blevet familiesammenført med sine forældre og efter sit fyldte 18. år ønsker at repatriere eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idab295159-c50f-4b9b-9bec-6912f6ded099\">4)</span> udlændingen har opholdstilladelse på grundlag af en familiemæssig tilknytning til en herboende søn eller datter og er omfattet af § 10, stk. 1, nr. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3b1f573a-3d2a-4aab-8a6e-0b511eeaf0a8\">Stk. 10.</span> En udlænding omfattet af § 3, stk. 1 eller 7, der repatrierer til et land, hvorfra udlændinge, der indgiver ansøgning om asyl i Danmark på baggrund af en konkret asylretlig vurdering meddeles midlertidig opholdstilladelse efter udlændingelovens § 7, stk. 3, omfattes af loven, når udlændingen har haft opholdstilladelse i Danmark i mindst 1 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id187747f0-efb1-4e3b-ba21-0dca0087769b\">Stk. 11.</span> Ved vurderingen af, om personen har midler til repatriering, jf. stk. 1, ser kommunalbestyrelsen bort fra formuebeløb, herunder i form af kapitalpension m.v., på op til 50.000 kr. for enlige og op til 100.000 kr. for ægtefæller.</p>\r\n<p class=\"Paragraf\" id=\"idee462eb4-39b1-4bfd-b945-57982a59ddfd\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Kommunalbestyrelsen kan efter ansøgning i ganske særlige tilfælde yde hjælp i op til 12 måneder til betaling af boligudgifter for en familie, hvis et familiemedlem vender tilbage til hjemlandet eller det tidligere opholdsland forud for resten af familien.</p>\r\n<p class=\"Paragraf\" id=\"iddfdad43b-49e4-4738-b77d-bea791dfd41d\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Kommunalbestyrelsen skal træffe beslutning om tilbagebetaling af hjælp til repatriering, hvis en udlænding anvender fortrydelsesretten i udlændingelovens § 17 a, stk. 1 eller 2, eller hvis en udlænding, der har modtaget støtte til repatriering, på ny indgiver ansøgning om opholdstilladelse i Danmark inden for de første to år efter udrejsen og i forlængelse heraf meddeles opholdstilladelse. Tilsvarende gælder, hvis en dansk statsborger med dobbelt statsborgerskab, der har modtaget hjælp til repatriering, ikke inden den frist, der er nævnt i § 7, stk. 3-6, er ubetinget løst fra sit danske statsborgerskab. Kommunalbestyrelsen skal endvidere træffe beslutning om tilbagebetaling af hjælp til repatriering, hvis der til brug for behandlingen af ansøgningen om hjælp til repatriering er angivet urigtige eller vildledende oplysninger. § 95 i lov om aktiv socialpolitik finder tilsvarende anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"idbda52914-e3b6-47e0-9cec-bdaf18dc4c62\">\r\n   <span id=\"P9a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9a\">§ 9 a.</span> Hjælp til repatriering kan ikke ydes til en person, som bevidst unddrager sig strafforfølgning her i landet i tilfælde, hvor</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4687755e-3bfc-4e50-85c4-aea0af6a1fcc\">1)</span> den pågældende er varetægtsfængslet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8451ec5e-a166-4c42-b713-10535a54a8fe\">2)</span> politiet eftersøger den pågældende med henblik på varetægtsfængsling eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5ae62a3e-6905-41d7-aae5-723e3edac5e4\">3)</span> der foreligger en varetægtsfængslingskendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7ed92325-c555-4ddd-92c4-5b0df5cfa303\">Stk. 2.</span> Hjælp til repatriering kan endvidere ikke ydes til en person, som bevidst unddrager sig straffuldbyrdelse her i landet, hvis den pågældende er idømt ubetinget fængselsstraf eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfecf3d81-eaaf-41a8-8a32-f3fd5c69ba82\">Stk. 3.</span> Får politiet eller kriminalforsorgen formodning om, at en person, der bevidst unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2, har ansøgt om eller modtager hjælp til repatriering, skal kommunalbestyrelsen underrettes om unddragelsen. Underretning skal gives til kommunalbestyrelsen i den kommune, hvori udlændingen har eller senest har haft bopæl.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide482e23a-2ddb-476f-89a4-0c9538f0a010\">Stk. 4.</span> Kommunalbestyrelsen kan efter ansøgning træffe afgørelse om, at hjælp til repatriering, som ikke er udbetalt, kan ydes, når personen ikke længere unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2, såfremt betingelserne for udbetaling af hjælp til repatriering efter § 7, stk. 1 og 8, i øvrigt er opfyldt.</p>\r\n<p class=\"Kapitel\" id=\"id9e91e2fe-a46c-4453-aba9-ec580bb19c1a\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Reintegrationsbistand</p>\r\n<p class=\"Paragraf\" id=\"idb0e423e0-68c2-4ace-91e9-165c60095da1\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Kommunalbestyrelsen kan efter ansøgning yde en løbende, månedlig reintegrationsbistand i 5 år til en person, der er omfattet af § 3, stk. 1 eller 7, hvis personen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id731df498-e6c6-4114-a5be-a349e3b096e3\">1)</span> ikke har midler, som kan dække behovet for reintegrationsbistand,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idddaddb0c-1677-4965-b037-f7ad720c3ab5\">2)</span> ønsker at vende tilbage til hjemlandet eller det tidligere opholdsland med henblik på at tage varig bopæl,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida23ef1e6-c747-437e-933e-0daa9fbc4642\">3)</span> har haft opholdstilladelse i Danmark i 5 år og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide9941a5e-2864-4d4f-beb7-34d21cc72bad\">4)</span> på tidspunktet for repatrieringen er fyldt 55 år, opfylder betingelserne for at modtage førtidspension eller er fyldt 50 år og på grund af sin helbredstilstand eller lignende forhold må antages ikke at kunne skaffe sig et forsørgelsesgrundlag i hjemlandet eller det tidligere opholdsland.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0b12cee5-0cb1-4beb-886f-7b0960e660a8\">Stk. 2.</span> I stedet for en løbende, månedlig reintegrationsbistand i 5 år efter stk. 1 kan personen, inden kommunalbestyrelsen træffer afgørelse efter stk. 1, anmode om at modtage en løbende, månedlig livslang reintegrationsbistand, som udgør 80 pct. af reintegrationsbistanden efter stk. 1. Anmodningen er uigenkaldelig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbb6a8f87-57e2-4ffe-93e7-a8b1c81afda0\">Stk. 3.</span> Kommunalbestyrelsen kan efter ansøgning yde en supplerende løbende, månedlig reintegrationsbistand i 5 år til en person, som er omfattet af § 3, stk. 1 eller 7, og som er berettiget til reintegrationsbistand efter stk. 1 og meddelt opholdstilladelse her i landet før den 1. juli 2002. Den supplerende reintegrationsbistand udgør 1.000 kr. pr. måned. I stedet for en løbende, månedlig ydelse i 5 år kan personen, inden kommunalbestyrelsen træffer afgørelse efter 1. pkt., anmode om at modtage en løbende, månedlig, livslang ydelse på 800 kr. Anmodningen er uigenkaldelig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9d3c4722-a39b-4572-ae44-0f39fd3633e2\">Stk. 4.</span> Kommunalbestyrelsen kan i særlige tilfælde efter ansøgning genoptage en ansøgning om reintegrationsbistand efter stk. 1 eller stk. 3, hvis ansøgeren tidligere har fået afslag herpå under henvisning til stk. 1, nr. 1, og den pågældende inden for 2 år efter udrejsen fra Danmark har mistet eller væsentligt fået forringet sit forsørgelsesgrundlag. Ansøgning herom skal indgives, senest 6 måneder efter ansøger har mistet eller væsentligt fået forringet sit forsørgelsesgrundlag. Ansøgning om genoptagelse indgives til den kommunalbestyrelse, som tidligere har truffet afgørelse om afslag på reintegrationsbistand.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7cf499fd-67db-4bc6-91b8-950a2ed0d8fe\">Stk. 5.</span> Pension, der medtages ved repatriering i medfør af lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. eller bilaterale aftaler om social sikring mellem Danmark og andre lande, fradrages i reintegrationsbistanden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd6ecae67-6a40-4522-bc86-c035cdf5d56b\">Stk. 6.</span> Udbetaling Danmark forestår udbetaling af reintegrationsbistand og kan i forbindelse med den løbende administration af udbetalingen træffe afgørelser om tilbagebetaling og ophør af reintegrationsbistand i henhold til nærmere regler herom fastsat af udlændinge- og integrationsministeren, jf. stk. 7, 3. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd4021c47-a772-4ae8-a540-ba6d3ae8f633\">Stk. 7.</span> Udlændinge- og integrationsministeren fastsætter størrelsen af reintegrationsbistanden for personer, der repatrierer. Bistanden fastsættes i forhold til leveomkostningerne i de enkelte lande, der kan inddeles i landegrupper med sammenlignelige leveomkostninger, og på grundlag af en vurdering af mulighederne for en vellykket repatriering. Udlændinge- og integrationsministeren kan fastsætte nærmere regler om betingelserne for og fremgangsmåden ved udbetaling af reintegrationsbistand.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id95b70fb2-aa81-4894-b3ff-6b0a990fa96d\">Stk. 8.</span> Kommunalbestyrelsen kan til brug for behandlingen af sager om udbetaling af reintegrationsbistand få terminaladgang til oplysninger i indkomstregisteret, jf. lov om et indkomstregister § 7.</p>\r\n<p class=\"Paragraf\" id=\"id5368c741-5355-4e31-bcea-a70d75186e94\">\r\n   <span id=\"P10a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10a\">§ 10 a.</span> Udbetaling af reintegrationsbistand ophører for en person, som bevidst unddrager sig strafforfølgning her i landet, i tilfælde, hvor</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaf70010f-2c31-444c-bc7b-7aefc701f198\">1)</span> den pågældende er varetægtsfængslet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id87a0e5f7-fdd0-428b-8d3e-583ca71df800\">2)</span> politiet eftersøger den pågældende med henblik på varetægtsfængsling eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id902b5a34-0830-40e8-9e2b-058ed1d7029a\">3)</span> der foreligger en varetægtsfængslingskendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id81d5f5ec-7e37-4e59-ad34-70c808f4fec8\">Stk. 2.</span> Udbetaling af reintegrationsbistand ophører endvidere for en person, som bevidst unddrager sig straffuldbyrdelse her i landet, hvis den pågældende er idømt ubetinget fængselsstraf eller anden strafferetlig retsfølge, der indebærer eller giver mulighed for frihedsberøvelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1e8cc077-2df4-4ae1-9b1f-74b739b30511\">Stk. 3.</span> Får politiet eller kriminalforsorgen formodning om, at en person, der bevidst unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2, har ansøgt om eller modtager reintegrationsbistand, skal Udbetaling Danmark underrettes om unddragelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id28dce413-c02f-4d89-83cb-f945d9da336b\">Stk. 4.</span> Udbetaling af reintegrationsbistand ophører med virkning fra den måned, hvor Udbetaling Danmark får kendskab til, at personen unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2f01a931-4385-4950-bbd0-9a1dcc377436\">Stk. 5.</span> Kommunalbestyrelsen kan efter ansøgning træffe afgørelse om, at udbetaling af reintegrationsbistand kan genoptages, når personen ikke længere unddrager sig strafforfølgning, jf. stk. 1, eller straffuldbyrdelse, jf. stk. 2, såfremt betingelserne for udbetaling af reintegrationsbistand efter § 10 i øvrigt er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id44882ee4-1130-4e7f-8b85-df3f91821cd4\">Stk. 6.</span> Kommunalbestyrelsen kan efter ansøgning træffe afgørelse om, at reintegrationsbistand, der ikke er udbetalt, jf. stk. 1, kan efterbetales, hvis strafforfølgning ikke fører til domsfældelse. Betingelserne for udbetaling af reintegrationsbistand efter § 10 skal være opfyldt.</p>\r\n<p class=\"Kapitel\" id=\"ida03f187b-b743-462a-b19a-7b822ad8f574\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Indberetning af afgørelser efter repatrieringsloven</p>\r\n<p class=\"Paragraf\" id=\"id33f600bd-d9cf-4a4d-ba1e-c5fffda81d5f\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Kommunalbestyrelsen indberetter afgørelser efter denne lov til Udlændinge- og Integrationsministeriet eller den, som ministeriet har overdraget opgaven til, til brug for forvaltningen af ordningen, herunder tilsyn, statistik og administration.</p>\r\n<p class=\"Kapitel\" id=\"id80ed807d-a170-4d10-8c44-5fa14c81f016\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klageregler</p>\r\n<p class=\"Paragraf\" id=\"idf251a54b-e230-4123-b76d-b0a3b5e83594\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Kommunalbestyrelsens afgørelser efter denne lov kan indbringes for Ankestyrelsen efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3f31d7f8-0b6a-4932-bc8a-cb36e9d21c4b\">Stk. 2.</span> Udbetaling Danmarks afgørelser efter denne lov kan indbringes for Ankestyrelsen.</p>\r\n<p class=\"Kapitel\" id=\"id4c44bf44-d44e-404b-bffc-fe37e6ad2b33\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Finansiering m.v.</p>\r\n<p class=\"Paragraf\" id=\"ide86d9050-9b27-48c4-bf4c-28a4c76b18d2\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Staten refunderer en kommunes udgifter til hjælp til repatriering efter §§ 7 og 8 samt til reintegrationsbistand efter § 10.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0d88661b-d6b4-4696-9346-4dd44062c3d3\">Stk. 2.</span> Staten yder et resultattilskud på 25.000 kr. til kommunalbestyrelsen for hver person med bopæl i kommunen, som repatrierer med støtte i medfør af loven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id038eb98f-0d24-4818-afe2-d84c0ea9e3e3\">Stk. 3.</span> Beskæftigelsesministeren fastsætter efter forhandling med udlændinge- og integrationsministeren nærmere regler om anvisning af refusion, regnskabsaflæggelse og revision og om forældelse af kommuners krav om refusion.</p>\r\n<p class=\"Paragraf\" id=\"id862214e2-6f47-4a3a-aed6-d00d0d09112d\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> De beløb, der er nævnt i § 7, stk. 2, nr. 3, 5 og 8, er fastsat i 2004-niveau og reguleres fra og med 2005 én gang årligt den 1. januar med satsreguleringsprocenten efter lov om en satsreguleringsprocent.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida612cef6-9d85-4b5b-bf06-9491438cbbf8\">Stk. 2.</span> De beløb, der er nævnt i § 7, stk. 2, nr. 4, og § 7, stk. 3, er fastsat i 2014-niveau og reguleres fra og med 2015 en gang årligt den 1. januar med satsreguleringsprocenten efter lov om en satsreguleringsprocent.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id72af444c-5c31-4b63-91f8-73ccb73b9a23\">Stk. 3.</span> De beløb, der er nævnt i § 7, stk. 2, nr. 6 og 9, og § 13, stk. 2, er fastsat i 2017-niveau og reguleres fra og med 2018 en gang årligt den 1. januar med satsreguleringsprocenten efter lov om en satsreguleringsprocent.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id804ebc08-e634-4c71-ae53-9d51bbb8e8b6\">Stk. 4.</span> De beløb, der er nævnt i § 7, stk. 2, nr. 2 og 10, er fastsat i 2018-niveau og reguleres fra og med 2019 en gang årligt den 1. januar med satsreguleringsprocenten efter lov om en satsreguleringsprocent.</p>\r\n<p class=\"Kapitel\" id=\"id1e8f2333-3299-4c1f-afd9-f41dba0aa9ed\">\r\n   <span id=\"K8\">\r\n   </span>\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelsesbestemmelser m.v.</p>\r\n<p class=\"Paragraf\" id=\"idc0d1d811-c19d-4c3b-80b3-6dd625e65a2f\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Loven træder i kraft den 1. januar 2000.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idee93e0ea-3fc4-40d9-beee-e32d5468345f\">Stk. 2.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"id34fe721e-f7ff-4fa1-9b6e-25e04d58d98c\">\r\n   <span id=\"P16-18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16-18\">§§ 16-18.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"idf90b2a7a-0762-4bd5-b907-f7f9bf3033ff\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Loven gælder ikke for Færøerne og Grønland. § 16 kan dog ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de afvigelser, som de særlige færøske eller grønlandske forhold tilsiger.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 739 af 8. juni 2018 (Styrkede incitamenter til at repatriere samt systematisk kommunal vejledningspligt) indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 5</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2018.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Loven finder anvendelse for udlændinge, som repatrierer med støtte i medfør af repatrieringsloven den 1. juli 2018 eller senere, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> § 1, nr. 3, finder ikke anvendelse i sager, hvor ansøgning om hjælp til repatriering er indgivet før lovens ikrafttræden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> §§ 3 og 4 finder ikke anvendelse for personer, der før den 1. juli 2018 efter repatrieringslovens § 6 har fået tilladelse til at deltage i praktik eller uddannelsesforløb eller i rekognosceringsrejser til hjemlandet eller det tidligere opholdsland med henblik på senere at træffe beslutning om repatriering.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 174 af 27. februar 2019 (Videre adgang til inddragelse af opholdstilladelser for flygtninge, loft over antallet af familiesammenføringer, skærpet straf for overtrædelse af indrejseforbud og overtrædelse af opholds-, underretnings- og meldepligt, ydelsesnedsættelse for forsørgere m.v.) indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 14</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. marts 2019, jf. dog stk. 2-6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2-11.</span> (Udelades)</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Udlændinge- og Integrationsministeriet, den 2. oktober 2019</p><p class=\"Sign1\" align=\"center\">Mattias Tesfaye</p><p class=\"Sign2\" align=\"right\">/ Lars von Spreckelsen-Syberg</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "popularTitle": "Repatrieringsloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/10/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20190102329"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000678"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/10/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/07/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1023"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/10/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin., j.nr. 2019-10474"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}