{
    "id": 141905,
    "title": "Bekendtgørelse af forældreansvarsloven",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 1073 af 20/11/2012",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Indledende bestemmelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Forældremyndighed</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Barnets bopæl og varsling</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Samvær m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Midlertidige afgørelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Sagens behandling</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap7\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Arbejdsaftaler</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap8\">Kapitel 8</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Internationale aftaler og international kompetence</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap9\">Kapitel 9</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden m.v.</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af forældreansvarsloven</p>\r\n<p class=\"Indledning2\">Herved bekendtgøres forældreansvarsloven, jf. lov nr. 499 af 6. juni 2007 med de ændringer, der følger af § 4 i lov nr. 349 af 6. maj 2009, § 3 i lov nr. 494 af 12. juni 2009, § 3 i lov nr. 628 11. juni 2010 og § 1 i lov nr. 600 af 18. juni 2012.</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Indledende bestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Børn og unge under 18 år er under forældremyndighed, medmindre de har indgået ægteskab.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Forældremyndighedens indehaver skal drage omsorg for barnet og kan træffe afgørelse om dets personlige forhold ud fra barnets interesse og behov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Barnet har ret til omsorg og tryghed. Det skal behandles med respekt for sin person og må ikke udsættes for legemlig afstraffelse eller anden krænkende behandling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> Forældre, der har forældremyndigheden, kan anvende barnets indtægter til dets underhold i passende omfang og under hensyntagen til deres og barnets stilling.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Har forældre fælles forældremyndighed, kræver væsentlige beslutninger vedrørende barnets forhold enighed mellem forældrene. Den forælder, som barnet har bopæl hos, kan træffe afgørelse om overordnede forhold i barnets daglige liv, herunder hvor i landet bopælen skal være.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Har forældre fælles forældremyndighed, og er de uenige om forældremyndigheden, skal begge give samtykke til, at barnet forlader landet, herunder udrejser til Grønland eller Færøerne, eller til, at barnets ophold i udlandet, i Grønland eller på Færøerne forlænges ud over det aftalte, forudsatte eller fastsatte, medmindre der foreligger en afgørelse efter § 17, stk. 1, 2. pkt., eller § 25.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Afgørelser efter loven skal træffes ud fra, hvad der er bedst for barnet.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> I alle forhold vedrørende barnet skal der tages hensyn til barnets egne synspunkter alt efter alder og modenhed.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Forældremyndighed</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X1\">Indehavere af forældremyndighed</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Er forældre gift med hinanden ved barnets fødsel, eller indgår de senere ægteskab, har de fælles forældremyndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Er ægtefællerne separeret ved barnets fødsel, har moderen dog forældremyndigheden alene, medmindre</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par6_Stk2_Num1\">1)</span> den separerede mand ifølge anerkendelse eller dom anses som barnets far eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par6_Stk2_Num2\">2)</span> forældrene har afgivet erklæring efter § 7, stk. 1, nr. 1, jf. dog § 7, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Har forældrene været gift med hinanden inden for de sidste 10 måneder før barnets fødsel, har de fælles forældremyndighed.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Forældre, der ikke er gift med hinanden, har fælles forældremyndighed, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num1\">1)</span> de efter børnelovens § 2, stk. 1, § 14, stk. 1 eller 3, eller § 19, jf. § 14, stk. 1 eller 3, har afgivet erklæring om, at de sammen vil varetage omsorgen og ansvaret for barnet, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num2\">2)</span> de har indgået aftale om fælles forældremyndighed efter § 9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Dette gælder dog ikke, hvis erklæringen i stk. 1, nr. 1, er afgivet, uden at betingelserne i retsplejelovens § 448 f for her i landet at behandle spørgsmålet om forældremyndighed er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk3\">Stk. 3.</span> Anses en mand for far til barnet ifølge anerkendelse eller dom, har forældrene fælles forældremyndighed, hvis de har eller har haft fælles folkeregisteradresse inden for de sidste 10 måneder før barnets fødsel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk4\">Stk. 4.</span> I andre tilfælde end nævnt i stk. 1-3 har moderen forældremyndigheden alene.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Har forældre fælles forældremyndighed, fortsætter denne, selv om de har ophævet samlivet eller er blevet separeret eller skilt, eller deres ægteskab er blevet omstødt.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Forældre kan aftale, at de skal have fælles forældremyndighed. Aftalen skal anmeldes til statsforvaltningen for at være gyldig. Er en sag om forældremyndighed indbragt for retten, kan anmeldelse ske hertil.</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Forældre, der har fælles forældremyndighed, og som ikke lever sammen, kan aftale, at en af dem skal have forældremyndigheden alene. Aftalen skal anmeldes til statsforvaltningen for at være gyldig. Er en sag om forældremyndighed indbragt for retten, kan anmeldelse ske hertil.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Er forældre, der har fælles forældremyndighed, og som ikke lever sammen, ikke enige om forældremyndigheden, afgør retten, om den fælles forældremyndighed skal fortsætte, eller om en af dem skal have forældremyndigheden alene. Retten kan kun ophæve den fælles forældremyndighed, hvis der er holdepunkter for at antage, at forældrene ikke kan samarbejde om barnets forhold til barnets bedste.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Er der indgået aftale efter § 10 eller truffet afgørelse efter § 11 om, at en af forældrene skal have forældremyndigheden alene, genindtræder den fælles forældremyndighed, hvis gifte, herunder separerede, forældre genoptager eller fortsætter samlivet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X2\">Overførsel af forældremyndighed</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Forældre kan aftale, at forældremyndigheden skal overføres fra den ene forælder til den anden. Aftalen skal anmeldes til statsforvaltningen for at være gyldig. Er en sag om forældremyndighed indbragt for retten, kan anmeldelse ske hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Forældremyndigheden kan ved aftale godkendt af statsforvaltningen overføres til andre end forældre. Forældremyndigheden kan overføres til et ægtepar i forening, herunder til den ene forælder og dennes ægtefælle. Er en sag om forældremyndighed indbragt for retten, kan aftalen godkendes af retten.</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Retten kan efter anmodning fra en forælder, der ikke har forældremyndigheden, bestemme, at der skal være fælles forældremyndighed, eller overføre forældremyndigheden til denne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Retten kan ændre en aftale efter § 13, stk. 2, eller en afgørelse efter § 15.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X3\">Dødsfald</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Har forældre fælles forældremyndighed, og dør den ene forælder, forbliver forældremyndigheden hos den anden. Har barnet ved dødsfaldet ikke bopæl hos den længstlevende, kan en anden i forbindelse med dødsfaldet anmode om at få tillagt forældremyndigheden. Anmodningen kan kun imødekommes, hvis hensynet til, hvad der er bedst for barnet, taler imod, at forældremyndigheden forbliver hos den længstlevende. Har barnet ved dødsfaldet bopæl hos den længstlevende, og har denne forvoldt den anden forældremyndighedsindehavers død, kan en anden anmode om at få tillagt forældremyndigheden. Anmodningen kan kun imødekommes, hvis det er af afgørende betydning af hensyn til barnet, at forældremyndigheden ikke forbliver hos den længstlevende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Har en forælder forældremyndigheden alene, og dør denne, eller bevirker et dødsfald i øvrigt, at ingen har forældremyndigheden, bestemmes under hensyn til, hvad der er bedst for barnet, hvem der skal have forældremyndigheden. Anmoder den længstlevende forælder om forældremyndigheden, imødekommes anmodningen, medmindre hensynet til, hvad der er bedst for barnet, taler imod det.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk3\">Stk. 3.</span> Har en forælder forældremyndigheden alene, og har denne forvoldt den anden forælders død, kan en anden anmode om at få tillagt forældremyndigheden. Anmodningen kan kun imødekommes, hvis det er af afgørende betydning af hensyn til barnet, at forældremyndigheden ikke forbliver hos den længstlevende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk4\">Stk. 4.</span> Forældremyndigheden kan tillægges et ægtepar i forening, herunder den længstlevende forælder og dennes ægtefælle.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Indehavere af forældremyndigheden kan tilkendegive, hvem der efter deres død bør have tillagt forældremyndigheden. Den længstlevendes fortrinsstilling efter § 15 gælder dog uanset en modsat tilkendegivelse.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Barnets bopæl og varsling</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Har forældre fælles forældremyndighed, og er de ikke enige om, hos hvem af dem barnet skal have bopæl, afgøres dette af retten. Retten kan træffe afgørelse om, at barnet kan have bopæl hos en forælder, der har eller ønsker at få bopæl i udlandet eller i Grønland eller på Færøerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Retten kan ændre en aftale eller afgørelse om barnets bopæl.</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> En forælder, der vil ændre sin eller barnets bopæl til et andet sted her i landet eller i udlandet, skal underrette den anden forælder herom senest 6 uger før flytningen.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Samvær m.v.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X1\">Samvær med forældre</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Barnets forbindelse med begge forældre søges bevaret ved, at barnet har ret til samvær med den forælder, som det ikke har bopæl hos.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> Forældrene har et fælles ansvar for, at barnet har samvær med den forælder, som det ikke har bopæl hos, og for transporten af barnet i forbindelse med samvær.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk3\">Stk. 3.</span> Den forælder, som barnet ikke har bopæl hos, kan anmode om samvær.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk4\">Stk. 4.</span> Er der ikke eller kun i yderst begrænset omfang samvær, kan den forælder, som barnet har bopæl hos, anmode statsforvaltningen om at indkalde den anden forælder til et møde om samværet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X2\">Samvær med andre end forældre</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Er en forælder eller begge forældre døde, eller er en forælder ukendt, kan statsforvaltningen efter anmodning fastsætte samvær med barnets nærmeste pårørende, som det er knyttet til.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Er der ikke eller kun i yderst begrænset omfang samvær med den forælder, barnet ikke har bopæl hos, kan statsforvaltningen efter anmodning fastsætte samvær med barnets nærmeste pårørende, som det er knyttet til.</p>\r\n<p class=\"Paragraf\" id=\"P20a\">\r\n   <span class=\"ParagrafNr\" id=\"Par20a_Stk1\">§ 20 a.</span> Er barnet adopteret, kan statsforvaltningen i helt særlige tilfælde efter anmodning fra barnets oprindelige slægtninge fastsætte samvær eller anden form for kontakt med disse, hvis barnet forud for adoptionen havde samvær eller anden form for kontakt med den, som anmoder om fastsættelse af samvær m.v.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X3\">Samværsafgørelser</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X4\">Anden kontakt</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Er der uenighed om omfanget og udøvelsen af samvær, kan statsforvaltningen efter anmodning træffe afgørelse herom og fastsætte de nødvendige bestemmelser i forbindelse hermed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Samværet fastsættes ud fra en konkret vurdering af barnets forhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk3\">Stk. 3.</span> Fastsættelse af samvær kan afslås, og en aftale eller afgørelse om samvær kan ændres eller ophæves.</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> I særlige tilfælde kan statsforvaltningen træffe bestemmelse om anden kontakt med barnet i form af telefonsamtaler, brevveksling, elektronisk post, fotografier el. lign.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Anmodning om anden kontakt kan indgives af</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par22_Stk2_Num1\">1)</span> en forælder, som barnet ikke har bopæl hos, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par22_Stk2_Num2\">2)</span> barnets nærmeste pårørende, hvis betingelserne i § 20 for at få fastsat samvær er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk3\">Stk. 3.</span> § 21, stk. 1 og 3, finder tilsvarende anvendelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X5\">Orientering om barnet m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> En forælder, som ikke har forældremyndigheden, har ret til efter anmodning at få orientering om barnets forhold fra skoler, børneinstitutioner, social- og sundhedsvæsenet samt private sygehuse, privat praktiserende læger og tandlæger. Denne forælder har desuden ret til at få udleveret dokumenter om barnets forhold, hvis disse findes på skoler og i børneinstitutioner. Der må ikke gives fortrolige oplysninger om forældremyndighedsindehaveren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk2\">Stk. 2.</span> De i stk. 1 nævnte institutioner m.v. kan nægte at give konkrete oplysninger og udlevere dokumenter om barnets forhold, hvis det må antages at være til skade for barnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk3\">Stk. 3.</span> Statsforvaltningen kan i særlige tilfælde efter anmodning fra indehaveren af forældremyndigheden eller fra en af de i stk. 1 nævnte institutioner m.v. fratage den forælder, der ikke har forældremyndigheden, adgangen til at få orientering og få udleveret dokumenter efter stk. 1. Afgørelsen har virkning fra det tidspunkt, hvor institutionen m.v. modtager meddelelse om afgørelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X6\">Samvær med anbragte børn</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Bestemmelserne om samvær og anden kontakt i denne lov finder ikke anvendelse, hvis barnet er anbragt uden for hjemmet efter kapitel 11 i lov om social service. Tilsvarende gælder, hvis barnet eller den unge opholder sig på en institution eller er indlagt på sygehus under gennemførelse af en børnefaglig undersøgelse efter kapitel 11 i lov om social service.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X7\">Afgørelse om udlandsrejse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> Selv om der er uenighed om forældremyndigheden mellem forældre, der har fælles forældremyndighed, kan statsforvaltningen træffe afgørelse om, at den ene forælder kan tage barnet med til udlandet, Grønland eller Færøerne i en kortere periode.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Midlertidige afgørelser</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X1\">Forældremyndighed og barnets bopæl</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> Under en sag om forældremyndighed kan den myndighed, der behandler sagen, efter anmodning bestemme, hvem forældremyndigheden midlertidigt skal tilkomme, eller hos hvem af forældrene barnet midlertidigt skal have bopæl. Under en sag om barnets bopæl kan det efter anmodning bestemmes, hos hvem af forældrene barnet midlertidigt skal have bopæl.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk2\">Stk. 2.</span> En afgørelse efter stk. 1 gælder, indtil der foreligger en endelig aftale eller afgørelse, som kan fuldbyrdes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk3\">Stk. 3.</span> En afgørelse efter stk. 1 bortfalder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par26_Stk3_Num1\">1)</span> 4 uger efter, at statsforvaltningen har meddelt parterne, at sagen er afsluttet, jf. § 40, medmindre en af dem inden da har anmodet om, at sagen indbringes for retten,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par26_Stk3_Num2\">2)</span> hvis sagen efter indbringelse for retten hæves eller afvises, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par26_Stk3_Num3\">3)</span> hvis samlivet genoptages.</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> Har forældre fælles forældremyndighed, og er der risiko for, at den ene af dem vil bringe barnet ud af landet og derved foregribe en afgørelse om forældremyndigheden, kan social- og integrationsministeren eller den, ministeren bemyndiger hertil, midlertidigt tillægge den anden af forældrene forældremyndigheden alene.</p>\r\n<p class=\"Paragraf\" id=\"P28\">\r\n   <span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> Er indehaveren eller begge indehavere af forældremyndigheden forhindret i at træffe bestemmelse om barnets personlige forhold, afgør statsforvaltningen, hvem forældremyndigheden skal tilkomme, så længe forhindringen varer.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X2\">Samvær m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P29\">\r\n   <span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> Under en sag om forældremyndighed, om barnets bopæl, om samvær eller om anden kontakt kan statsforvaltningen efter anmodning træffe afgørelse om midlertidigt samvær eller om anden kontakt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> En afgørelse efter stk. 1 gælder, indtil der foreligger en endelig afgørelse om samvær, der kan fuldbyrdes, en aftale om samværet eller en afgørelse eller aftale om anden kontakt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk3\">Stk. 3.</span> Adgangen til at træffe midlertidig afgørelse efter stk. 1 kan i helt særlige tilfælde ligeledes udøves af social- og integrationsministeren.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X3\">Ændring</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P30\">\r\n   <span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> En midlertidig afgørelse efter §§ 26-29 kan ændres.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Sagens behandling</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X1\">Sagens begyndelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P31\">\r\n   <span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Anmodning om afgørelse om forældremyndighed efter §§ 11, 14 eller 15, om barnets bopæl efter § 17 og om samvær m.v. efter §§ 19-22 og 25 indgives til statsforvaltningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par31_Stk2\">Stk. 2.</span> Statsforvaltningen indkalder parterne til et møde, medmindre anmodningen alene vedrører en afgørelse om anden kontakt efter § 22.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par31_Stk3\">Stk. 3.</span> Statsforvaltningen kan undlade at indkalde parterne til et møde, hvis det er unødvendigt eller uhensigtsmæssigt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X2\">Børnesagkyndig rådgivning og konfliktmægling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P32\">\r\n   <span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Statsforvaltningen skal tilbyde forældre og børn børnesagkyndig rådgivning eller konfliktmægling ved uenighed om forældremyndighed, barnets bopæl eller samvær.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk2\">Stk. 2.</span> Statsforvaltningen kan i andre tilfælde tilbyde børnesagkyndig rådgivning eller konfliktmægling, hvis der er et særligt behov herfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk3\">Stk. 3.</span> Statsforvaltningen kan undlade at tilbyde rådgivning eller konfliktmægling efter stk. 1, hvis det er unødvendigt eller uhensigtsmæssigt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X3\">Børnesagkyndige undersøgelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P33\">\r\n   <span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> Statsforvaltningen kan iværksætte børnesagkyndige undersøgelser og indhente sagkyndige erklæringer om forældre i sager om forældremyndighed, barnets bopæl og samvær.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par33_Stk2\">Stk. 2.</span> Har statsforvaltningen iværksat en børnesagkyndig undersøgelse eller anmodet om en sagkyndig erklæring om en forælder, færdiggøres undersøgelsen eller erklæringen uanset sagens indbringelse for retten efter § 40.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X4\">Inddragelse af barnet</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P34\">\r\n   <span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> Barnet skal inddrages under en sag om forældremyndighed, barnets bopæl eller samvær, så dets perspektiv og eventuelle synspunkter kan komme til udtryk. Dette kan ske ved samtaler med barnet, børnesagkyndige undersøgelser eller på anden måde, der belyser barnets perspektiv.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk2\">Stk. 2.</span> Forpligtelsen til at inddrage barnet direkte i sagen gælder ikke, hvis det må antages at være til skade for barnet, eller hvis det må anses for unødvendigt efter sagens omstændigheder.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X5\">Barnets adgang til at henvende sig til statsforvaltningen</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P35\">\r\n   <span class=\"ParagrafNr\" id=\"Par35_Stk1\">§ 35.</span> Et barn, der er fyldt 10 år, kan anmode statsforvaltningen om at indkalde forældrene til et møde om forældremyndigheden, barnets bopæl eller samvær.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X6\">Erklæring fra forældre i visse sager</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P36\">\r\n   <span class=\"ParagrafNr\" id=\"Par36_Stk1\">§ 36.</span> Inden en aftale om forældremyndighed efter § 13, stk. 2, godkendes eller der træffes afgørelse herom efter § 15, stk. 2, skal statsforvaltningen indhente en erklæring fra den forælder, der ikke har del i forældremyndigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk2\">Stk. 2.</span> Inden der træffes en afgørelse om samvær efter § 20, stk. 2, skal statsforvaltningen indhente en erklæring fra den forælder, der ikke eller kun i yderst begrænset omfang har samvær.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk3\">Stk. 3.</span> Indhentelse af erklæring efter stk. 1 eller 2 kan undlades, hvis det må antages at være til skade for barnet eller medføre uforholdsmæssig forsinkelse af sagen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X7\">Forældremyndighed efter dødsfald</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P37\">\r\n   <span class=\"ParagrafNr\" id=\"Par37_Stk1\">§ 37.</span> Statsforvaltningen træffer afgørelser efter § 15 om forældremyndighed efter dødsfald. Statsforvaltningen indbringer afgørelsen for retten, hvis en part inden 4 uger efter, at afgørelsen er meddelt den pågældende, anmoder herom.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X8\">Indhentelse af økonomiske oplysninger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P38\">\r\n   <span class=\"ParagrafNr\" id=\"Par38_Stk1\">§ 38.</span> Statsforvaltningen og social- og integrationsministeren kan til brug for behandlingen af sager om forældrenes fælles ansvar for transport af barnet i forbindelse med samvær, herunder forældrenes afholdelse af udgifter herved, efter denne lov få terminaladgang til de nødvendige økonomiske oplysninger om en part hos told- og skatteforvaltningen, herunder i indkomstregisteret.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X9\">Afvisning af ændringsanmodninger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P39\">\r\n   <span class=\"ParagrafNr\" id=\"Par39_Stk1\">§ 39.</span> En anmodning om ændring af forældremyndighed, barnets bopæl, samvær eller anden kontakt kan afvises af statsforvaltningen, hvis forholdene ikke har ændret sig væsentligt. Dette gælder dog ikke anmodninger om ændring af forældremyndighed efter § 14, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par39_Stk2\">Stk. 2.</span> Statsforvaltningen indbringer afgørelsen om afvisning af en anmodning om ændring af forældremyndighed eller barnets bopæl for retten, hvis ansøgeren anmoder herom, inden 4 uger efter at afgørelsen er meddelt den pågældende.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X10\">Afslutning af sagsbehandlingen og indbringelse for retten</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P40\">\r\n   <span class=\"ParagrafNr\" id=\"Par40_Stk1\">§ 40.</span> Statsforvaltningen kan afslutte en sag om forældremyndighed efter § 11 eller § 14 eller om barnets bopæl efter § 17, hvis der ikke er opnået enighed om forældremyndigheden eller bopælen. Statsforvaltningen indbringer sagen for retten, hvis en part inden 4 uger efter, at det er meddelt den pågældende, at sagen er afsluttet, anmoder herom. Dette gælder dog ikke, hvis afslutningen af sagen skyldes, at den pågældende er udeblevet fra et møde i statsforvaltningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par40_Stk2\">Stk. 2.</span> Efter anmodning fra en part afslutter statsforvaltningen sagen og indbringer den for retten, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par40_Stk2_Num1\">1)</span> parterne har modtaget vejledning på et møde i statsforvaltningen, uden at enighed om forældremyndigheden eller om barnets bopæl er opnået, og parterne eller en af dem ikke ønsker børnesagkyndig rådgivning eller konfliktmægling eller børnesagkyndig rådgivning eller konfliktmægling er afsluttet uden opnåelse af enighed eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par40_Stk2_Num2\">2)</span> den pågældende har deltaget i et møde, mens den anden part er udeblevet trods to indkaldelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par40_Stk3\">Stk. 3.</span> Statsforvaltningen kan i særlige tilfælde efter anmodning afslutte sagen og indbringe den for retten, selv om betingelserne efter stk. 1 eller stk. 2 ikke er opfyldt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X11\">Klage m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P41\">\r\n   <span class=\"ParagrafNr\" id=\"Par41_Stk1\">§ 41.</span> Statsforvaltningens afgørelser efter denne lov kan påklages til social- og integrationsministeren, jf. dog stk. 2-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk2\">Stk. 2.</span> En klage over en midlertidig afgørelse om forældremyndighed eller barnets bopæl efter § 26 eller en afgørelse om ændring heraf efter § 30 afvises, hvis sagen om forældremyndighed eller barnets bopæl er indbragt for retten efter § 40.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk3\">Stk. 3.</span> Afgørelser efter § 37, afgørelser om at afvise en anmodning om ændring af forældremyndighed eller barnets bopæl efter § 39, stk. 1, afgørelser efter § 40, stk. 1 og 2, afgørelser om at imødekomme en anmodning efter § 40, stk. 3, og afgørelser om afvisning af at behandle en sag om forældremyndighed eller barnets bopæl efter § 46, stk. 2, jf. stk. 1, kan ikke påklages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk4\">Stk. 4.</span> Den forælder, der ikke har forældremyndigheden, kan påklage en afgørelse efter § 23, stk. 2, til statsforvaltningen. Dette gælder dog ikke afgørelser truffet af sundhedsvæsenet. Statsforvaltningens afgørelse kan ikke indbringes for højere administrativ myndighed. Social- og integrationsministeren kan dog efter anmodning optage en sag til behandling, når det skønnes, at den har principiel eller generel betydning.«</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X12\">Bemyndigelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P42\">\r\n   <span class=\"ParagrafNr\" id=\"Par42_Stk1\">§ 42.</span> Social- og integrationsministeren kan fastsætte regler</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par42_Stk1_Num1\">1)</span> om behandling af sager om forældremyndighed, barnets bopæl og samvær m.v.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par42_Stk1_Num2\">2)</span> om forældrenes fælles ansvar for transport af barnet i forbindelse med samvær, herunder forældrenes afholdelse af udgifter herved,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par42_Stk1_Num3\">3)</span> om overvåget samvær,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par42_Stk1_Num4\">4)</span> om anmeldelse af aftaler om forældremyndighed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par42_Stk1_Num5\">5)</span> om børnesagkyndig rådgivning, børnesagkyndige undersøgelser, sagkyndige erklæringer om forældre og konfliktmægling og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par42_Stk1_Num6\">6)</span> om klagers behandling.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Arbejdsaftaler</p>\r\n<p class=\"Paragraf\" id=\"P43\">\r\n   <span class=\"ParagrafNr\" id=\"Par43_Stk1\">§ 43.</span> Har et barn eller en ung, der er under forældremyndighed, jf. § 1, med tilladelse af forældremyndighedens indehaver på egen hånd påtaget sig tjeneste eller andet personligt arbejde, hvorved denne er blevet i stand til selv at sørge for sit underhold, kan den pågældende, hvis denne er fyldt 15 år, selv ophæve aftalen og påtage sig arbejde af lignende art, medmindre andet bestemmes af forældremyndighedens indehaver.</p>\r\n<p class=\"Paragraf\" id=\"P44\">\r\n   <span class=\"ParagrafNr\" id=\"Par44_Stk1\">§ 44.</span> Aftale om tjeneste eller andet personligt arbejde, som et barn eller en ung på egen hånd har truffet, kan forældremyndighedens indehaver ophæve, hvis hensynet til barnets eller den unges opdragelse eller velfærd kræver det. Ophævelsen skal dog så vidt muligt ske med passende varsel, og hvor det findes rimeligt, kan der tillægges den anden part en passende erstatning.</p>\r\n<p class=\"Kapitel\" id=\"K8\">\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Internationale aftaler og international kompetence</p>\r\n<p class=\"Paragraf\" id=\"P45\">\r\n   <span class=\"ParagrafNr\" id=\"Par45_Stk1\">§ 45.</span> Regeringen kan indgå overenskomst med andre stater om forholdet mellem dansk rets og fremmed rets regler om forældremyndighed, bopæl, samvær og anden kontakt. Overenskomsten finder anvendelse her i landet efter bekendtgørelse i Lovtidende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par45_Stk2\">Stk. 2.</span> Social- og integrationsministeren kan endvidere fastsætte regler om forholdet mellem danske og andre nordiske landes regler om forældremyndighed, barnets bopæl, samvær og anden kontakt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par45_Stk3\">Stk. 3.</span> Social- og integrationsministeren kan fastsætte regler om behandling af sager efter denne lov, der er omfattet af Haagerkonventionen af 19. oktober 1996 om kompetence, lovvalg, anerkendelse, fuldbyrdelse og samarbejde vedrørende forældreansvar og foranstaltninger til beskyttelse af børn (Haagerbørnebeskyttelseskonventionen).</p>\r\n<p class=\"Paragraf\" id=\"P46\">\r\n   <span class=\"ParagrafNr\" id=\"Par46_Stk1\">§ 46.</span> Statsforvaltningen kan behandle en sag om forældremyndighed, barnets bopæl, samvær m.v., hvis betingelserne i retsplejelovens § 448 f er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par46_Stk2\">Stk. 2.</span> Statsforvaltningens afvisning af at behandle en sag om forældremyndighed og barnets bopæl efter §§ 11, 14, 15 og 17, der ikke opfylder betingelserne i stk. 1, kan efter anmodning fra en af parterne indbringes for retten.</p>\r\n<p class=\"Kapitel\" id=\"K9\">\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden m.v.</p>\r\n<p class=\"Paragraf\" id=\"P47\">\r\n   <span class=\"ParagrafNr\" id=\"Par47_Stk1\">§ 47.</span> Loven træder i kraft den 1. oktober 2007.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par47_Stk2\">Stk. 2.</span> Lov om forældremyndighed og samvær, jf. lovbekendtgørelse nr. 39 af 15. januar 2007, ophæves.</p>\r\n<p class=\"Paragraf\" id=\"P48\">\r\n   <span class=\"ParagrafNr\" id=\"Par48_Stk1\">§ 48.</span> Lovens § 6, stk. 2, nr. 1, § 6, stk. 3, og § 7, stk. 3, gælder kun for børn, der fødes den 1. oktober 2007 eller senere.</p>\r\n<p class=\"Paragraf\" id=\"P49\">\r\n   <span class=\"ParagrafNr\" id=\"Par49_Stk1\">§ 49.</span> Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de afvigelser, som de særlige færøske og grønlandske forhold tilsiger.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 349 af 6. maj 2009 indeholder nedenstående ikrafttrædelses- og overgangsbestemmelser. (Lovændringen vedrører §§ 29 og 38. Lovændringen angår terminaladgang til økonomiske oplysninger, klagefrist m.v.) Information til nedenstående § 5: Ved bekendtgørelse nr. 880 af 5. juli 2010 er det bestemt, at ændringen træder i kraft den 1. august 2010.</p>\r\n<p class=\"CentreretParagraf\">§ 5</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. oktober 2009, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Justitsministeren fastsætter tidspunktet for ikrafttræden af § 21, stk. 4, i lov om børns forsørgelse som affattet ved denne lovs § 1, nr. 5, § 52 a, stk. 4, i lov om ægteskabets retsvirkninger som affattet ved denne lovs § 2, nr. 3, § 58 a, stk. 4, i lov om ægteskabs indgåelse og opløsning som affattet ved denne lovs § 3, nr. 6, og § 38, stk. 2, i forældreansvarsloven som affattet ved denne lovs § 4, nr. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> (Udeladt).</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 494 af 12. juni 2009 indeholder nedenstående ikrafttrædelses- og overgangsbestemmelser. (Lovændringen vedrører § 20 a. Lovændringen angår adoption uden samtykke, stedbarnsadoption af registreret partners barn fra fødslen m.v.)</p>\r\n<p class=\"CentreretParagraf\">§ 6</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. oktober 2009, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> (Udeladt).</p>\r\n<p class=\"CentreretParagraf\">§ 7</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> (Udeladt).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> (Udeladt).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> § 20 a i forældreansvarsloven, som affattet ved denne lovs § 3, finder kun anvendelse på adoption, der gennemføres efter lovens ikrafttræden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> (Udeladt).</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 628 af 11. juni 2010 indeholder nedenstående ikrafttrædelses- og overgangsbestemmelser. (Lovændringen vedrører § 24. Lovændringen angår Barnets Reform. )</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2011.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> (Udeladt).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> (Udeladt).</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 600 af 18. juni 2012 indeholder nedenstående ikrafttrædelses- og overgangsbestemmelser. (Lovændringen vedrører §§ 11, 19, 20-23, 26, 29, 33, 38, 39, 41 og 42. Lovændringen angår ændringer som følge af evalueringen af forældreansvarsloven. )</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. oktober 2012.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Lovens § 1, nr. 12 og 16, og § 2, nr. 1, 3 og 4, finder ikke anvendelse på sager om forældremyndighed eller barnets bopæl, der er indbragt for retten inden lovens ikrafttræden. De hidtil gældende regler i forældreansvarslovens § 29, stk. 1, 2. pkt., og § 38, stk. 3, og retsplejelovens § 448, nr. 2 og 3, § 450 a, 1. pkt., og § 450 b, 1. pkt., finder fortsat anvendelse for disse sager.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Lovens § 1, nr. 18, finder ikke anvendelse for sager om forældremyndighed og barnets bopæl, som er modtaget af statsforvaltningen inden lovens ikrafttræden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Lovens § 2, nr. 5, finder ikke anvendelse for sager, der er indbragt for retten inden lovens ikrafttræden, hvis retten inden dette tidspunkt har afholdt en samtale med barnet efter den hidtil gældende § 450 c i retsplejeloven eller har indkaldt barnet til en sådan samtale.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> Forældreansvarslovens § 41, stk. 2, som affattet ved denne lovs § 1, nr. 19, finder ikke anvendelse på klager, som statsforvaltningen har modtaget inden lovens ikrafttræden.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Social- og Integrationsministeriet, den 20. november 2012</p><p class=\"Sign1\" align=\"center\">P.M.V.<br />Jesper Zwisler</p><p class=\"Sign2\" align=\"right\">/ Dorte Bech Vizard</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "popularTitle": "Forældreansvarsloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/11/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20120107329"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS000272"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/11/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/11/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1073"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/11/2012"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Social- og Integrationsmin., j. nr. 2012-7816"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}