{
    "id": 205078,
    "title": "Lov om ændring af varemærkeloven og forskellige andre love og om ophævelse af fællesmærkeloven (Behandling af ansøgninger, registreringshindringer, gengivelse af varemærker, varer i transit, overførsel af gebyrindtægter m.v.)",
    "documentTypeId": "20",
    "isSagsforlobPeriodValid": true,
    "shortName": "LOV nr 1533 af 18/12/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Lov om ændring af varemærkeloven og forskellige andre love og om ophævelse af fællesmærkeloven<a class=\"FodnoteHenvisning\" name=\"Henvisning_id07eed67c-0c6d-4456-8664-1ab809058d0f\" href=\"#id07eed67c-0c6d-4456-8664-1ab809058d0f\">1)</a></p>\r\n<p class=\"UnderTitel2\">(Behandling af ansøgninger, registreringshindringer, gengivelse af varemærker, varer i transit, overførsel af gebyrindtægter m.v.)</p>\r\n<p class=\"Hymne2\">VI MARGRETHE DEN ANDEN, af Guds Nåde Danmarks Dronning, gør vitterligt:</p>\r\n<p class=\"Hymne2\">Folketinget har vedtaget og Vi ved Vort samtykke stadfæstet følgende lov:</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I varemærkeloven, jf. lovbekendtgørelse nr. 223 af 26. februar 2017, som ændret ved § 4 i lov nr. 670 af 8. juni 2017, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten </span>til lovens titel indsættes efter »(EU-Tidende 2004, nr. L 195, s. 15)«: »og Europa-Parlamentets og Rådets direktiv 2015/2436/EU af 16. december 2015 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om varemærker, EU-Tidende 2015, nr. L 336, side 1«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">Kapitel 1-5 </span>ophæves, og i stedet indsættes:</p>\r\n<p class=\"Kapitel\" id=\"id3d37faf5-23bb-4d63-8d3d-3468812c3e9f\">\r\n   <span>»Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Lovens anvendelsesområde og definitioner</p>\r\n<p class=\"Paragraf\" id=\"id61c9cd24-9e75-4446-acdb-310e1b7288bd\">\r\n   <span class=\"ParagrafNr\">§ 1.</span> Denne lov finder anvendelse på ethvert varemærke for varer og tjenesteydelser, der er genstand for registrering eller ansøgning om registrering, eller som der stiftes rettigheder til ved brug, samt internationale registreringer med retsvirkning her i landet.</p>\r\n<p class=\"Paragraf\" id=\"id5c9401c9-c14f-438e-b193-b604893a2d2b\">\r\n   <span class=\"ParagrafNr\">§ 1 a.</span> I denne lov forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaeb4933a-4b87-46f4-91a7-e06db62f2d6c\">1)</span> Varemærke: Et forretningskendetegn, der opfylder betingelserne for at udgøre et varemærke efter denne lov som et individuelt varemærke, et garanti- eller certificeringsmærke eller et kollektivmærke.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5c5a7be3-c4da-44e1-ad03-4435c02b9b4a\">2)</span> Individuelt varemærke: Et forretningskendetegn, der er registreret eller ansøgt registreret som varemærke eller anvendes som sådant, når tegnet benyttes eller agtes benyttet for bestemte varer eller tjenesteydelser og det er egnet til at adskille en virksomheds varer eller tjenesteydelser fra andre virksomheders.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1dba73f7-723b-4ded-9551-6143afba61f5\">3)</span> Garanti- eller certificeringsmærke: Et varemærke, der er registreret eller ansøgt registreret som et garanti- eller certificeringsmærke, når tegnet er egnet til at adskille varer eller tjenesteydelser, der er certificeret af indehaveren med hensyn til materiale, metode for fremstilling af varer eller ydelse af tjenesteydelser, kvalitet, nøjagtighed eller andre egenskaber ved varer og tjenesteydelser, fra andre varer eller tjenesteydelser, der ikke er således certificeret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idffe94246-95eb-44c0-8f4c-6c1545c16a28\">4)</span> Kollektivmærke: Et varemærke, der er registreret eller ansøgt registreret som et kollektivmærke, når tegnet er egnet til at adskille varer eller tjenesteydelser, der hidrører fra medlemmerne af en sammenslutning, som er indehaver af kollektivmærket, fra andre virksomheders varer eller tjenesteydelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9c0c80ad-c0d4-4d20-96fb-ded6d2591908\">5)</span> Varemærkeregisteret: Det register, som Patent- og Varemærkestyrelsen fører over ansøgte og registrerede varemærker og over designeringer af Danmark i internationale registreringer i henhold til Madridprotokollen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc4de983a-5e3b-4cde-97b1-f96969296007\">6)</span> Designering af Danmark: Et varemærke, der er registreret i henhold til Madridprotokollen, og hvori Danmark er udpeget (designeret).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id006ecfa7-d3c9-4e18-a28b-18a47f196146\">7)</span> Madridprotokollen: Protokollen af 27. juni 1989 til Madridarrangementet om den internationale registrering af varemærker.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1b42e39d-4e89-4973-bb7c-afa94efa3457\">8)</span> EU-varemærkeforordningen: Europa-Parlamentets og Rådets forordning (EU) 2017/1001 af 14. juni 2017 om EU-varemærker (kodifikation).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8b176064-c1d7-459a-960d-0ab636b04823\">9)</span> Niceklassifikationen: Det klassificeringssystem, der er fastlagt ved Nicearrangementet vedrørende international klassificering af varer og tjenesteydelser til brug ved registrering af varemærker af 15. juni 1957.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2e6006d7-276f-4e20-9e5e-b0119d8af0ff\">10)</span> Pariserkonventionen: Konventionen om beskyttelse af industriel ejendomsret vedtaget i Paris den 20. marts 1883 og senest revideret i Stockholm den 14. juli 1967.</p>\r\n<p class=\"Paragraf\" id=\"id85f9a203-c505-452c-aca9-8411945a39d1\">\r\n   <span class=\"ParagrafNr\">§ 1 b.</span> Eneret til et varemærke (varemærkeret) kan efter denne lov stiftes af fysiske og juridiske personer, der benytter eller agter at benytte varemærket i erhvervsvirksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc3dc4e1a-0f19-48dd-953a-9c93d936806e\">Stk. 2.</span> Uanset stk. 1 kan varemærkeret til et garanti- eller certificeringsmærke alene stiftes af en fysisk eller juridisk person, der ikke udøver en erhvervsvirksomhed, som omfatter levering af varer eller tjenesteydelser af den slags, der er certificeret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id575259f4-10e1-4c5d-a69f-c21054b59623\">Stk. 3.</span> Uanset stk. 1 kan varemærkeret til et kollektivmærke alene stiftes af sammenslutninger af fabrikanter, producenter, leverandører af tjenesteydelser eller handlende, der i eget navn kan have rettigheder og forpligtelser, indgå kontrakter eller foretage andre retshandlinger og optræde som part i en retssag, samt offentligretlige juridiske personer.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Tegn, der kan udgøre et registreret varemærke</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4f16dff7-5027-4e61-bbcf-e44826761ea0\">\r\n   <span class=\"ParagrafNr\">§ 2.</span> Et registreret varemærke kan bestå af alle tegn, navnlig ord, herunder personnavne, eller afbildninger, bogstaver, tal, farver, varens form eller vareemballagens form eller lyde, for så vidt disse er egnede til at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id73731f94-7215-4b41-8ef4-1903b4c4e152\">1)</span> adskille en virksomheds varer eller tjenesteydelser fra andre virksomheders og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf97585ee-73f8-4125-8fc1-15e978fcc810\">2)</span> blive gengivet i varemærkeregisteret på en måde, der gør det muligt for de kompetente myndigheder og offentligheden at fastslå den klare og præcise genstand for den beskyttelse, som dets indehaver indrømmes.</p>\r\n<p class=\"Paragraf\" id=\"idb064456a-6650-4780-bd07-524c87f4d715\">\r\n   <span class=\"ParagrafNr\">§ 3.</span> Varemærkeret kan stiftes ved</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8085275a-1a7b-4d8c-8565-f4f21d7010fe\">1)</span> registrering af et varemærke i overensstemmelse med reglerne i denne lov for de varer eller tjenesteydelser, som registreringen omfatter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id47d53d4f-ffac-46ea-ac35-036c56df9ad1\">2)</span> designering af Danmark i henhold til Madridprotokollen eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5facef9e-0d6a-4bdf-aedd-4b02ad27320a\">3)</span> brug af et individuelt varemærke her i landet for de varer eller tjenesteydelser, for hvilke varemærket vedvarende anvendes, når brugen har et omfang, der er af mere end lokalt afgrænset karakter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7d7183c5-ffa9-4e33-bd00-d3b5f54b149f\">Stk. 2.</span> Varemærkeret anses også for stiftet, når et uregistreret varemærke er vitterlig kendt her i landet i den betydning, som er angivet i artikel 6 b i Pariserkonventionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb54ab906-c3ec-4836-ba66-b1e5b04bc1ce\">Stk. 3.</span> Der kan ikke ved brug stiftes varemærkeret til et tegn, der efter sin beskaffenhed er udelukket fra registrering. Har mærket ikke fornødent særpræg ved ibrugtagningen, stiftes retten først, når der skabes særpræg gennem mærkets anvendelse.</p>\r\n<p class=\"Kapitel\" id=\"id2d856265-e4fc-4029-956e-3b85e83248ce\">\r\n   <span>Kapitel 1 A</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Rettigheder knyttet til varemærker</p>\r\n<p class=\"Paragraf\" id=\"id62d18d7c-6a3b-4a91-a4ae-e2d61fa4e3e9\">\r\n   <span class=\"ParagrafNr\">§ 4.</span> Stiftelsen af en varemærkeret giver indehaveren en eneret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id976c4138-a09c-4f61-8e0b-f737166ea4bd\">Stk. 2.</span> Indehaveren af en stiftet varemærkeret kan forbyde tredjemand, der ikke har den pågældende indehavers samtykke, at gøre erhvervsmæssig brug af ethvert tegn i forbindelse med varer eller tjenesteydelser, når</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6a7299b1-cac3-4d70-b590-7b54df863856\">1)</span> tegnet er identisk med varemærket og anvendes i forbindelse med varer eller tjenesteydelser, som er identiske med dem, for hvilke varemærket er beskyttet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideb8b1dcf-1110-49e0-b32e-c5c352075b26\">2)</span> tegnet er identisk med eller ligner varemærket og anvendes i forbindelse med varer eller tjenesteydelser, som er identiske med eller ligner de varer eller tjenesteydelser, for hvilke varemærket er beskyttet, og der i offentlighedens bevidsthed er risiko for forveksling, herunder at der antages at være en forbindelse mellem tegnet og varemærket, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc13220d1-1f91-466b-99b2-8d8bcad8d4e8\">3)</span> tegnet er identisk med eller ligner varemærket, uanset om det anvendes i forbindelse med varer eller tjenesteydelser, der er identiske med, ligner eller ikke ligner dem, for hvilke varemærket er beskyttet, når varemærket er velkendt her i landet og brugen af tegnet uden rimelig grund medfører en utilbørlig udnyttelse af varemærkets særpræg eller renommé eller sådan brug skader dette særpræg eller renommé.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4800ba30-0366-493f-b1db-280ae7368ba3\">Stk. 3.</span> Indehaverens forbudsret efter stk. 2 omfatter bl.a. følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9ed7881b-b130-4d2e-89ad-726e65cf004d\">1)</span> At anbringe tegnet på varerne eller på deres emballage.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id18e85e79-ecf6-496a-8033-1dd21bd6a7c5\">2)</span> At udbyde varerne til salg, at markedsføre dem eller oplagre dem med disse formål eller at tilbyde eller præstere tjenesteydelser under tegnet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3329816e-b942-408b-a5cb-35a00eaf4fec\">3)</span> At importere eller eksportere varerne under tegnet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf0c977de-3fd3-4077-a3d6-f26b4e82f6a4\">4)</span> At anvende tegnet som handels- eller firmanavn eller en del af et handels- eller firmanavn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideffc48ae-9517-4b84-bb2b-d4c9c167704f\">5)</span> At anvende tegnet på forretningspapirer og i reklameøjemed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaea1f3e8-9bcd-4d39-8c1b-a414e2b66a82\">6)</span> At anvende tegnet i sammenlignende reklame på en måde, der er i strid med markedsføringslovens § 21 om sammenlignende reklame.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Varer i transit, forberedende handlinger og agentmærker</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id97d779cc-182d-4efd-9c1e-cc4bf52fbc5b\">\r\n   <span class=\"ParagrafNr\">§ 5.</span> Indehaveren af et registreret varemærke kan med forbehold af rettigheder erhvervet inden det registrerede varemærkes ansøgnings- eller prioritetsdato forhindre tredjemand i at bringe varer ind i det danske toldområde i erhvervsmæssigt øjemed, uden at disse overgår til fri omsætning her, hvis sådanne varer, herunder deres emballage, kommer fra tredjelande og uden tilladelse er forsynet med et varemærke, som er identisk med det varemærke, der er registreret for sådanne varer. Indehaveren har samme beføjelser, hvis varemærket, for så vidt angår dets væsentligste aspekter, ikke kan skelnes fra det registrerede varemærke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id910b92d3-15c7-461b-a46f-baa371f618b9\">Stk. 2.</span> Indehaverens ret efter stk. 1 bortfalder, hvis der under en sag iværksat i overensstemmelse med EU-forordningen om toldmyndighedernes håndhævelse af intellektuelle ejendomsrettigheder fremlægges dokumentation af klarereren eller ihændehaveren af varerne for, at indehaveren af det registrerede varemærke ikke har ret til at forbyde markedsføring af varerne i det endelige bestemmelsesland.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id84e6fd81-ef13-4e59-85da-1a5254735aa5\">Stk. 3.</span> Er der risiko for, at emballage, etiketter, mærker, sikkerheds- eller ægthedskomponenter eller udstyr eller andre midler, hvorpå varemærket er anbragt, kunne blive anvendt i forbindelse med varer eller tjenesteydelser og denne anvendelse vil udgøre en krænkelse af et registreret varemærke i henhold til § 4, stk. 2 og 3, har indehaveren af det pågældende varemærke ret til at forbyde følgende handlinger, hvis de udføres i erhvervsmæssigt øjemed:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide0db7146-5f80-4e7c-bacf-76e8ce6ef932\">1)</span> At anbringe et tegn, der er identisk med eller ligner varemærket, på emballage, etiketter, mærker, sikkerheds- eller ægthedskomponenter eller udstyr eller andre midler, hvorpå mærket kan anbringes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id12932b6a-f476-4a12-8db2-4aca7aa69996\">2)</span> At udbyde eller markedsføre eller oplagre med disse formål eller at importere eller eksportere emballage, etiketter, mærker, sikkerheds- eller ægthedskomponenter eller udstyr eller andre midler, hvorpå mærket er anbragt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id37337a07-e02f-4655-ba05-2970c97f3823\">Stk. 4.</span> Er et varemærke registreret i en agents eller en repræsentants navn på vegne af en person, der er indehaver af dette varemærke, uden indehaverens samtykke, har indehaveren ret til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id82809e1e-5d34-47f2-b8d7-96f34416a45b\">1)</span> at modsætte sig, at agenten eller repræsentanten anvender varemærket, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf5573b21-03ff-4672-93c7-bd3c4428d129\">2)</span> at kræve, at varemærket overdrages til den pågældende indehaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3eb8bc42-17a0-439a-a347-cc4d27bfa60b\">Stk. 5.</span> Bestemmelsen i stk. 4 finder ikke anvendelse, når agenten eller repræsentanten kan begrunde sin handling.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Kolliderende rettigheder</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida5ec5014-4a91-4d23-b41a-e98e4ab07200\">\r\n   <span class=\"ParagrafNr\">§ 6.</span> Kræver to eller flere fysiske eller juridiske personer hver for sig varemærkeret til samme eller lignende kendetegn, har den først opståede ret fortrin, medmindre andet følger af bestemmelserne i kapitel 1 B.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Gengivelse af varemærker i opslagsværker</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id07931b89-9966-4365-9251-a1166ce7d384\">\r\n   <span class=\"ParagrafNr\">§ 7.</span> Giver gengivelsen af et varemærke i et leksikon, en encyklopædi eller et lignende opslagsværk i trykt eller elektronisk form det indtryk, at det udgør den generiske betegnelse for de varer eller tjenesteydelser, for hvilke varemærket er registreret, skal udgiveren af værket efter anmodning fra indehaveren af varemærket hurtigst muligt sørge for, at gengivelsen af varemærket ledsages af en angivelse af, at det er et registreret varemærke. Er der tale om værker i trykt form, skal gengivelsen af varemærket ledsages af den nævnte angivelse senest i den næste udgave af værket.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Anlæggelse af sag om krænkelse af et kollektivmærke eller et garanti- eller certificeringsmærke</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf84fdfaa-ced8-4b95-b061-931c6c2f3457\">\r\n   <span class=\"ParagrafNr\">§ 8.</span> Den, der er berettiget til at anvende et kollektivmærke eller et garanti- eller certificeringsmærke, kan kun anlægge sag om varemærkekrænkelse, hvis mærkets indehaver har givet sit samtykke hertil, medmindre andet er fastsat i bestemmelserne for benyttelsen af mærket.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3a6267d5-0b06-40a0-a4cb-2d6eb56731ad\">Stk. 2.</span> Enhver, der er berettiget til at anvende et kollektivmærke eller garanti- eller certificeringsmærke, har ret til at indtræde i en sag om varemærkekrænkelse, som mærkets indehaver har anlagt, for at få erstatning for den skade, den pågældende selv har lidt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcaf741f2-2cd2-4df7-b0a9-150ea22c9d09\">Stk. 3.</span> Uanset stk. 2 har indehaveren af et kollektivmærke eller et garanti- eller certificeringsmærke ret til at kræve erstatning på vegne af de personer, der er berettiget til at anvende mærket, når disse personer har lidt skade som følge af uberettiget anvendelse af mærket.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Licenstageres adgang til at anlægge sag om krænkelse af varemærket</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idbdfac57b-d678-461e-b240-c725d5c8eda7\">\r\n   <span class=\"ParagrafNr\">§ 9.</span> En licenstager kan kun anlægge sag om varemærkekrænkelse, hvis varemærkeindehaveren har givet sit samtykke hertil, medmindre andet er fastsat i licensaftalen. Indehaveren af en eksklusiv licens kan dog anlægge en sådan sag, hvis varemærkeindehaveren efter en formel opfordring hertil ikke selv anlægger sag om varemærkekrænkelse inden for en rimelig frist.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2bd066aa-d9e7-4751-8f11-6f38394db92d\">Stk. 2.</span> Enhver licenstager har ret til at indtræde i en sag om varemærkekrænkelse, som varemærkets indehaver har anlagt, for at få erstatning for den skade, den pågældende licenstager selv har lidt.</p>\r\n<p class=\"Kapitel\" id=\"idb7f4eb4b-20fd-43a2-9286-f658e810ee4b\">\r\n   <span>Kapitel 1 B</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Begrænsninger i et varemærkes retsvirkninger</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Begrænsninger i eneretten</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idab8d6741-0fa1-41c3-b3db-58565ff3e41a\">\r\n   <span class=\"ParagrafNr\">§ 10.</span> Et varemærke giver ikke indehaveren ret til at forbyde tredjemand at gøre erhvervsmæssig brug af</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id274f6ecf-9c7f-4320-8e88-9854d87e6aa8\">1)</span> tredjemandens navn eller adresse, hvis den pågældende tredjemand er en fysisk person,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7edc61ed-ed4a-4caa-b81a-74eb22c30214\">2)</span> tegn eller angivelser uden særpræg eller vedrørende varernes eller tjenesteydelsernes art, beskaffenhed, mængde, anvendelse, værdi eller geografiske oprindelse, tidspunktet for varens fremstilling eller for præstationen af tjenesteydelsen eller andre egenskaber ved varerne eller tjenesteydelserne eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf65ba468-31f7-4a5c-98f1-1c04d6622922\">3)</span> varemærket for at identificere eller henvise til varer eller tjenesteydelser som tilhørende indehaveren af det pågældende varemærke, navnlig når anvendelsen af varemærket er nødvendig for at angive anvendelsen af en vare eller tjenesteydelse, navnlig som tilbehør eller reservedele.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida200934e-5f01-4f43-9546-842b9c3bff9d\">Stk. 2.</span> Bestemmelsen i stk. 1 finder kun anvendelse, når tredjemands anvendelse er i overensstemmelse med god markedsføringsskik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id77ce36ed-e281-4602-b5b4-9eff1f4b1637\">Stk. 3.</span> Et varemærke giver ikke indehaveren ret til at forbyde tredjemand at gøre erhvervsmæssig brug af en ældre rettighed, som kun har lokalt afgrænset karakter, hvis den ældre rettighed anvendes inden for grænserne af det område, hvor den er anerkendt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Konsumption af de rettigheder, der er knyttet til varemærket</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id3508f33c-2996-4701-bed2-d83122657a56\">\r\n   <span class=\"ParagrafNr\">§ 10 a.</span> Et varemærke giver ikke indehaveren ret til at forbyde dets brug for varer, som af indehaveren selv eller med indehaverens samtykke er markedsført her i landet eller inden for Det Europæiske Økonomiske Samarbejdsområde (EØS) under dette varemærke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcd4a7804-9a23-461d-8cf9-d456f1ca238c\">Stk. 2.</span> Bestemmelsen i stk. 1 finder ikke anvendelse, hvis indehaveren har rimelig grund til at modsætte sig fortsat markedsføring af varerne, især i tilfælde, hvor varernes tilstand er ændret eller forringet, efter at de er markedsført.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Fortabelse af retten til at anmode om ugyldiggørelse på grund af passivitet</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id75b86a14-0567-422e-9ce3-e3400f333ab7\">\r\n   <span class=\"ParagrafNr\">§ 10 b.</span> Indehaveren af en ældre rettighed, hvortil der er knyttet en ret til at forbyde brugen eller registreringen af et varemærke, som i 5 på hinanden følgende år har tålt og været bekendt med brugen af et yngre registreret varemærke, har ikke længere under henvisning til den ældre rettighed ret til at begære dette yngre varemærke ugyldigt for varer eller tjenesteydelser, for hvilke det yngre varemærke er blevet anvendt, medmindre ansøgningen om det yngre varemærke er indgivet i ond tro.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4e8526a7-867c-4a88-aab6-409fa67099b0\">Stk. 2.</span> En yngre ret til et varemærke kan også bestå ved siden af en ældre ret, hvortil der er knyttet en ret til at forbyde brugen af varemærket, hvis indehaveren af den ældre ret ikke inden rimelig tid har taget de nødvendige skridt for at hindre brugen af det yngre varemærke. Findes det rimeligt, kan det ved dom bestemmes, at et af kendetegnene eller begge kun må anvendes på en særlig måde, f.eks. i en vis udformning eller med tilføjelse af en stedsangivelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfc97709a-c02e-4227-9d68-32555567da2f\">Stk. 3.</span> I de tilfælde, som er omfattet af stk. 1 og 2, kan indehaveren af et yngre varemærke ikke modsætte sig brugen af en ældre rettighed, selv om denne rettighed ikke længere kan gøres gældende mod det yngre varemærke.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Manglende brug af varemærket</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id1e2363bc-325f-4e94-aaef-e17f5f56fd0d\">\r\n   <span class=\"ParagrafNr\">§ 10 c.</span> Har indehaveren af et registreret varemærke ikke inden 5 år fra datoen for registreringsprocedurens afslutning gjort reel brug af varemærket her i landet for de varer eller tjenesteydelser, for hvilke det er registreret, eller har sådan brug været suspenderet i en sammenhængende periode på 5 år, underkastes varemærket begrænsninger og sanktioner efter § 10 d, § 21, stk. 1 og 2, § 25, stk. 1, og § 35, stk. 3 og 4, medmindre der foreligger rimelig grund til, at brug ikke har fundet sted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5cd8009a-2aab-426b-ad38-f8bdd271ce18\">Stk. 2.</span> Registreringsproceduren anses for afsluttet, når</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id35c82470-da5f-4ee6-9c00-aa4d039a0d47\">1)</span> et varemærke er registreret, jf. § 23, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id19448d9e-2175-46af-9251-2c0bbc84cc65\">2)</span> gyldigheden af en designering af Danmark i henhold til Madridprotokollen er endeligt godkendt, jf. § 56, eller designeringen har opnået gyldighed i Danmark efter Madridprotokollens artikel 4 og 5, jf. § 55, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id516654e0-85e2-424e-bb36-905b294c33ad\">Stk. 3.</span> Anvender indehaveren af et varemærke, hvortil der alene er stiftet rettigheder ved brug efter § 3, stk. 1, nr. 3, ikke vedvarende varemærket, fortabes varemærkeretten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idedb51bfc-c75f-4c93-b36c-1d6f15f1d79e\">Stk. 4.</span> Følgende betragtes som brug i henhold til stk. 1 og 3:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id29d73ead-4f0a-4832-9c7f-074b541570c3\">1)</span> Brug af varemærket i en form, der kun ved elementer, der ikke forandrer mærkets særpræg, afviger fra den form, hvori det blev registreret, eller, når varemærkeretten er stiftet ved brug, den form, hvortil varemærkeretten oprindelig er knyttet, uanset om varemærket også er registreret af indehaveren i den form, hvori det anvendes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4fe60431-4029-4a82-944d-541aef1705ab\">2)</span> Anbringelse af varemærket på varer eller deres emballage her i landet udelukkende med eksport for øje.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id06279892-247f-4996-86e8-041101e4c605\">Stk. 5.</span> Brug af et varemærke med indehaverens samtykke eller, hvis mærket er et kollektivmærke eller et garanti- eller certificeringsmærke, brug af mærket af en person, der er berettiget til at anvende det, ligestilles med indehaverens brug af varemærket.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Manglende brug som forsvar i en sag om varemærkekrænkelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idad0a9a57-3bac-4108-859f-c4c1108728b7\">\r\n   <span class=\"ParagrafNr\">§ 10 d.</span> Indehaveren af et varemærke har kun ret til at forbyde anvendelsen af et tegn, i det omfang indehaverens rettigheder ikke kan fortabes i henhold til § 25 på det tidspunkt, hvor sagen om varemærkekrænkelse anlægges.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id776354d2-1d3d-4b9b-8821-37fc87874bfd\">Stk. 2.</span> Anmoder sagsøgte herom, skal indehaveren af et registreret varemærke dokumentere, at varemærket i løbet af 5-årsperioden forud for anlæg af sag har været genstand for reel brug som fastsat i § 10 c i forbindelse med de varer eller tjenesteydelser, for hvilke det er registreret, og som lægges til grund for sagen, eller at der foreligger rimelige grunde til manglende brug, hvis det på datoen for anlæg af sag er mindst 5 år siden, at registreringsproceduren for varemærket blev afsluttet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Interventionsret, som tillægges indehaveren af et yngre registreret varemærke som forsvar i en sag om varemærkekrænkelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idca20106f-9a56-4872-b8a6-299675135400\">\r\n   <span class=\"ParagrafNr\">§ 10 e.</span> Indehaveren af et varemærke har i forbindelse med en sag om varemærkekrænkelse ikke ret til at forbyde brugen af et yngre registreret varemærke, når det yngre varemærke ikke ville blive erklæret ugyldigt i henhold til § 10 b, stk. 1 og 2, § 30 eller § 35, stk. 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id40617fbd-e35f-484c-997a-ef97dee59369\">Stk. 2.</span> Indehaveren af et varemærke har i forbindelse med en sag om varemærkekrænkelse ikke ret til at forbyde brugen af et yngre registreret EU-varemærke, når det yngre varemærke ikke ville blive erklæret ugyldigt i henhold til artikel 60, stk. 1, 3 eller 4, artikel 61, stk. 1 eller 2, eller artikel 64, stk. 2, i EU-varemærkeforordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id174617fa-0aac-499b-a9e2-19d39cf2c2da\">Stk. 3.</span> Har indehaveren af et varemærke ikke ret til at forbyde anvendelsen af et yngre registreret varemærke i henhold til stk. 1 eller 2, har indehaveren af det pågældende yngre registrerede varemærke ikke ret til i forbindelse med en sag om varemærkekrænkelse at forbyde brugen af det ældre varemærke, selv om denne ældre rettighed ikke længere kan gøres gældende mod det yngre varemærke.</p>\r\n<p class=\"Kapitel\" id=\"id0465ba43-30e5-4b2e-b7a2-af55a9a4b23b\">\r\n   <span>Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ansøgning og registrering af varemærker</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Indgivelse af ansøgning om registrering af et varemærke</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf312574d-e324-4aa5-859a-1bc0dc04dcab\">\r\n   <span class=\"ParagrafNr\">§ 11.</span> Ansøgning om registrering af et varemærke indgives til Patent- og Varemærkestyrelsen. Ansøgningen skal være affattet i overensstemmelse med de bestemmelser, der er fastsat i medfør af § 48. For ansøgningen betales et gebyr, jf. § 60 a, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6b8fd1f7-db3a-4aea-8631-250e3fe30c0a\">Stk. 2.</span> Ansøgeren kan ved ansøgningens indgivelse og mod betaling af et gebyr, jf. § 60 a, stk. 2, anmode Patent- og Varemærkestyrelsen om at udarbejde en nærmere begrundelse til den søgningsrapport, der udarbejdes efter § 17.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id847adb4d-06c5-4368-8eef-5ab8ea4d8dc6\">Stk. 3.</span> Ansøgeren kan ved ansøgningens indgivelse anmode om, at Patent- og Varemærkestyrelsen ikke udarbejder en søgningsrapport efter § 17.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idce5c83f2-0173-445e-b0a5-c5b2f0bd809d\">Stk. 4.</span> Ansøgninger og registreringer indføres i varemærkeregisteret. Varemærkeregisteret er offentligt tilgængeligt via Patent- og Varemærkestyrelsens hjemmeside.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id551c105e-2f45-4463-b258-4c59ae97ebfc\">Stk. 5.</span> En ansøgning om registrering af et varemærke skal som minimum indeholde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcf252969-8b5a-49ca-8fac-3b1136fbba88\">1)</span> en anmodning om registrering,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd5ac099d-63f7-4bbb-8d6a-c8bbf066ea55\">2)</span> oplysninger, der gør det muligt at fastslå ansøgerens identitet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0869d859-4539-487e-83b5-0f09cd759fae\">3)</span> en fortegnelse over de varer eller tjenesteydelser, for hvilke der ansøges om registrering, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2e48c7c4-db12-4c52-ab25-3ba57183ec83\">4)</span> en gengivelse af varemærket, som opfylder de krav, der er fastsat i § 2, nr. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id61df8930-11d0-4128-aa4e-612ae2b668ab\">Stk. 6.</span> Er det ansøgte mærke et kollektivmærke eller et garanti- eller certificeringsmærke, skal ansøgningen endvidere indeholde de bestemmelser, der gælder for mærkets anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd66dee0d-cb77-4245-9a46-6e3b49ea7132\">Stk. 7.</span> Bestemmelserne om et kollektivmærkes anvendelse skal som minimum angive,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6286157e-3832-402a-97c0-2da7116af2a3\">1)</span> hvilke personer der har ret til at anvende kollektivmærket,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2380e02d-bab1-44ee-82d8-b159a1bb1a9a\">2)</span> betingelserne for medlemskab af sammenslutningen og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide7e4954d-18fc-490d-87d2-aa27045e8450\">3)</span> betingelserne for anvendelse af kollektivmærket, herunder sanktioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8cf46560-5307-4594-8ba8-a9aeb88c6f8f\">Stk. 8.</span> Består et kollektivmærke af en geografisk betegnelse, skal de bestemmelser, som er fastsat efter stk. 7, desuden give enhver person, hvis varer eller tjenesteydelser hidrører fra det pågældende geografiske område, ret til at blive optaget som medlem af den sammenslutning, der er indehaver af kollektivmærket, forudsat at den pågældende person opfylder alle andre betingelser i bestemmelserne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id957d5321-009f-420c-9ec3-bf183ed9f5ad\">Stk. 9.</span> Ansøgningsdatoen for en varemærkeansøgning er den dato, hvor ansøgningen, der indeholder oplysninger i henhold til stk. 5, indgives af ansøgeren til Patent- og Varemærkestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd6361236-29a7-476a-bdef-b43a840d1ab1\">Stk. 10.</span> Erhvervsministeren kan fastsætte bestemmelser om de krav, ansøgningen skal opfylde, for at en anmodning efter stk. 3 kan imødekommes.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Angivelse og klassificering af varer og tjenesteydelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idbd7d237b-8aed-4a4a-b5c3-6053becaebaa\">\r\n   <span class=\"ParagrafNr\">§ 12.</span> De varer og tjenesteydelser, for hvilke varemærkeregistrering søges, skal klassificeres i overensstemmelse med det klassificeringssystem, der er fastlagt ved Niceklassifikationen. Ansøges der om registrering for varer eller tjenesteydelser i mere end én klasse, grupperes de pågældende varer og tjenesteydelser i overensstemmelse med Niceklassifikationens klasser, idet der foran hver gruppe anføres nummeret på den klasse, som den pågældende gruppe af varer og tjenesteydelser tilhører, og klasserne opføres i rækkefølge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida23123e1-8972-4f83-bf18-3d4b540667ae\">Stk. 2.</span> De varer og tjenesteydelser, for hvilke der søges beskyttelse, skal identificeres af ansøgeren med tilstrækkelig klarhed og præcision, således at Patent- og Varemærkestyrelsen og de erhvervsdrivende alene på dette grundlag har mulighed for at konstatere omfanget af den beskyttelse, der søges.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id392cf876-4bb6-4a9b-a89f-c515b8a3b642\">Stk. 3.</span> Niceklassifikationens klasseoverskrifter eller andre generelle betegnelser kan anvendes i ansøgningen, forudsat at de er i overensstemmelse med de nødvendige standarder for klarhed og præcision efter stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7877404f-2952-4d16-af44-096101ec62c8\">Stk. 4.</span> Patent- og Varemærkestyrelsen afslår en ansøgning vedrørende angivelser eller betegnelser, som er uklare eller upræcise, hvis ansøgeren ikke foreslår en acceptabel formulering inden for en frist fastsat af styrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb54efe36-b1da-46b7-b557-f7a29feea891\">Stk. 5.</span> Generelle betegnelser, herunder de generelle angivelser i Niceklassifikationens klasseoverskrifter, omfatter alle varer eller tjenesteydelser, der ud fra en ordlydsfortolkning klart er omfattet af den pågældende angivelse eller betegnelse. Sådanne betegnelser eller angivelser udgør ikke en rettighed for varer eller tjenesteydelser, der ikke kan forstås som sådan.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2f152a9d-a84e-4e4b-9368-035f1b263da5\">Stk. 6.</span> Varer og tjenesteydelser betragtes ikke som værende lignende, blot fordi de står opført i samme klasse i Niceklassifikationen. Varer og tjenesteydelser betragtes ikke som værende forskellige, blot fordi de er opført i forskellige klasser i Niceklassifikationen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Konventionsprioritet</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id343fe7c9-1f58-4502-bd15-ce3db137790d\">\r\n   <span class=\"ParagrafNr\">§ 12 a.</span> Indleveres en ansøgning om registrering af et varemærke her i landet, senest 6 måneder efter at den første ansøgning om registrering af varemærket er indleveret i et land, som er tilsluttet Pariserkonventionen, eller som er medlem af Verdenshandelsorganisationen (WTO), vil ansøgningen på begæring få prioritet fra den første indleveringsdato. Prioriteten indebærer, at ansøgningen i forhold til senere indtrufne omstændigheder såsom andres ansøgninger om eller andres brug af mærket skal anses som indleveret samtidig med ansøgningens indlevering i den fremmede stat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfb389c99-1092-4190-8060-486f543204db\">Stk. 2.</span> Stk. 1 finder under forudsætning af gensidighed tilsvarende anvendelse for varemærker, der første gang er ansøgt i et land, der ikke er tilsluttet Pariserkonventionen eller ikke er medlem af Verdenshandelsorganisationen (WTO).</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udstillingsprioritet</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"iddc1fa4b5-e5d8-44f7-85e1-cbaa28ca4080\">\r\n   <span class=\"ParagrafNr\">§ 12 b.</span> Indleveres en ansøgning om registrering af et varemærke her i landet, senest 6 måneder efter at mærket for første gang er anvendt for varer udstillet på en officiel eller officielt anerkendt international udstilling, vil ansøgningen på begæring få prioritet fra denne dato. Ved de nævnte udstillinger forstås sådanne, som er defineret i konventionen angående internationale udstillinger af 22. november 1928 med senere revisioner. Prioriteten indebærer, at ansøgningen i forhold til senere indtrufne omstændigheder såsom andres ansøgninger om eller andres benyttelse af mærket skal anses som indleveret samtidig med dets anvendelse på udstillingen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Absolutte hindringer for registrering</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf9ad9d14-691a-4439-92dd-564c7a978649\">\r\n   <span class=\"ParagrafNr\">§ 13.</span> Følgende kan ikke registreres:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id48a8ec69-02d7-4fa2-80b0-59b95efd86a2\">1)</span> Tegn, som ikke kan udgøre et varemærke.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4046d7c9-a5a9-456d-905c-f4ebd0d92fa5\">2)</span> Varemærker, som mangler fornødent særpræg.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3685ef58-e4ea-4f1f-9e8b-19fba31b333f\">3)</span> Varemærker, som udelukkende består af tegn eller angivelser, der i omsætningen kan tjene til at betegne varernes eller tjenesteydelsernes art, beskaffenhed, mængde, anvendelse, værdi eller geografiske oprindelse eller tidspunktet for varernes fremstilling eller for præstationen af tjenesteydelsen eller andre egenskaber ved varerne eller tjenesteydelserne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddc0881e1-4f3b-4a63-943e-80dcbb01db79\">4)</span> Varemærker, som udelukkende består af tegn eller angivelser, der i daglig sprogbrug eller efter redelig og almindelig markedsføringsskik er blevet almindelige som betegnelse for varerne eller tjenesteydelserne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id336f9acf-899d-416c-b82f-41f1033f66f8\">Stk. 2.</span> Et varemærke må ikke udelukkes fra registrering efter stk. 1, nr. 2-4, hvis det inden datoen for ansøgning om registrering som følge af den brug, der er gjort deraf, har fået fornødent særpræg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc4959966-ed26-41f5-bd6c-897868fa3fd1\">Stk. 3.</span> Tegn eller angivelser, der i omsætningen kan tjene til at betegne varers eller tjenesteydelsers geografiske oprindelse, kan uanset bestemmelsen i stk. 1, nr. 3, udgøre et kollektivmærke eller et garanti- eller certificeringsmærke. Mærket giver ikke indehaveren ret til at forbyde en tredjemand at bruge sådanne tegn eller angivelser i omsætningen, når de bruges i overensstemmelse med god markedsføringsskik. Navnlig kan mærket ikke påberåbes over for tredjemand, der har ret til at bruge en given geografisk betegnelse.</p>\r\n<p class=\"Paragraf\" id=\"id67f4b5b9-cfcc-4e54-aea6-f955433d03b8\">\r\n   <span class=\"ParagrafNr\">§ 14.</span> Endvidere kan følgende ikke registreres:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4402687d-4fdc-48f9-88ae-d899ad80146c\">1)</span> Tegn, som udelukkende består af</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ida20aee8c-d271-49ad-bbe9-92f1fb623f0b\">a)</span> formen eller en anden egenskab, der følger af varernes egen karakter,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ide9d91145-1c51-46fe-8f2b-8492f53f4bfc\">b)</span> formen eller en anden egenskab ved varer, som er nødvendig for at opnå et teknisk resultat, eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"iddd07e456-4ed1-4619-837f-3a45a77a4d8b\">c)</span> formen eller en anden egenskab, der giver varerne en væsentlig værdi.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf9ce1ef6-2139-4d15-923a-68b3fca74134\">2)</span> Varemærker, som strider mod lov, den offentlige orden eller sædelighed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2f846ed2-a998-4813-952c-12bce3f9ab3a\">3)</span> Varemærker, som har en sådan karakter, at de vil kunne vildlede offentligheden, f.eks. med hensyn til varens eller tjenesteydelsens art, beskaffenhed eller geografiske oprindelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3edda307-0d4b-4481-9a73-617c91b4c4cc\">4)</span> Varemærker, der ikke er godkendt af de kompetente myndigheder, og som skal afslås i medfør af artikel 6 c i Pariserkonventionen, og mærker, der omfatter tegn, emblemer og våben, som har offentlig interesse, medmindre deres registrering er blevet tilladt af vedkommende myndighed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddccf2296-bcd7-453d-ab70-b90fd28a26ce\">5)</span> Varemærker, som er udelukket fra registrering i henhold til lov eller internationale aftaler, i hvilke EU eller Danmark er part, og som giver beskyttelse af oprindelsesbetegnelser og geografiske betegnelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idca5556e6-2559-4f3d-8237-da17d6d7073a\">6)</span> Varemærker, som er udelukket fra registrering i henhold til lov eller internationale aftaler, i hvilke EU er part, og som giver beskyttelse af traditionelle benævnelser for vin.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7b7191dd-e359-47f9-b39f-0992969394ce\">7)</span> Varemærker, som er udelukket fra registrering i henhold til lov eller internationale aftaler, i hvilke EU er part, og som giver beskyttelse af garanterede traditionelle specialiteter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida1d109c4-e573-4cd6-b8de-7b4c74471aa8\">8)</span> Varemærker, der består af eller i deres væsentlige elementer gengiver en ældre plantesortsbetegnelse, som er beskyttet af plantesortsrettigheder og vedrører plantesorter af samme eller nært beslægtede arter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8fa942b0-e546-42e0-b8b7-2621b6cbc4bf\">9)</span> Varemærker, der er ansøgt i ond tro.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb51cc14d-1059-481f-ad5a-eb584f52f6a0\">Stk. 2.</span> Et kollektivmærke eller et garanti- eller certificeringsmærke kan ikke registreres, hvis det vil kunne vildlede offentligheden med hensyn til mærkets karakter eller betydning, navnlig hvis det kan blive antaget som værende noget andet end et kollektivmærke eller et garanti- eller certificeringsmærke.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Relative hindringer for registrering</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6479a79c-98bf-4b09-b68d-ce83f44df2a7\">\r\n   <span class=\"ParagrafNr\">§ 15.</span> Et varemærke kan efter indsigelse udelukkes fra registrering eller kan, hvis det er registreret, på anmodning eller ved dom erklæres ugyldigt, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id27943158-86ca-4afc-937b-5b95666d2943\">1)</span> det er identisk med et ældre varemærke og de varer eller tjenesteydelser, som varemærket er ansøgt eller registreret for, er identiske med de varer eller tjenesteydelser, for hvilke det ældre varemærke er beskyttet, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3e67eb36-b7b1-42cb-b035-a2bebcdfda75\">2)</span> der i offentlighedens bevidsthed er risiko for forveksling, herunder at der er en forbindelse med det ældre varemærke, fordi det yngre varemærke er identisk med eller ligner det ældre varemærke og varerne eller tjenesteydelserne er identiske eller lignende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id513b2740-ea58-496b-abb2-e017053ad98a\">Stk. 2.</span> Ved ældre varemærker efter stk. 1 forstås følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id02412f8b-8724-43b0-8dd5-79f7d302515b\">1)</span> Varemærker af følgende kategorier med en dato for ansøgning om registrering, der ligger før datoen for ansøgning om registrering af varemærket, i givet fald under hensyntagen til den prioritet, der gøres gældende til støtte for disse varemærker:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id72cb321a-f439-4d78-a3b1-a7adaea171df\">a)</span> EU-varemærker, herunder EU-varemærker, for hvilke der i overensstemmelse med EU-varemærkeforordningen med fuld ret påberåbes anciennitet i forhold til et af de varemærker, som er omfattet af litra b og c, også selv om der er givet afkald på sidstnævnte eller det er ladet bortfalde.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idada9c879-a67b-4721-9427-8267d55fb3c4\">b)</span> Varemærker, der er registreret her i landet.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id950a0f04-abc9-445c-9c24-333f94c0ce48\">c)</span> Varemærker, som er registreret i henhold til internationale ordninger med virkning her i landet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7d4f7cae-5d31-4b18-a305-79b56473a34e\">2)</span> Ansøgninger om varemærker omfattet af nr. 1 med forbehold for deres registrering.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf7dd5e19-acb0-48bf-9c7c-64fff510c7a9\">3)</span> Varemærker, som på datoen for ansøgning om registrering af varemærket eller i givet fald den prioritet, der gøres gældende til støtte for ansøgningen om registrering af varemærket, er vitterlig kendt her i landet i den betydning, som er angivet i Pariserkonventionens artikel 6 b.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0d009ed0-009c-4d72-ab97-9054bd8edcfb\">4)</span> Uregistrerede varemærker, der er stiftet efter § 3, stk. 1, nr. 3, når retten til varemærket er den først opståede ret efter § 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idde849486-1491-48d4-8db2-b8362932e426\">Stk. 3.</span> Et varemærke kan ved indsigelse udelukkes fra registrering eller kan, hvis det er registreret, erklæres ugyldigt i følgende tilfælde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaf6d9c94-8d71-4ed0-a7ad-fb51b4929093\">1)</span> Varemærket er identisk med eller ligner et ældre varemærke, uanset om de varer eller tjenesteydelser, for hvilke det er ansøgt eller er registreret, er identiske med, ligner eller ikke ligner dem, for hvilke det ældre varemærke er beskyttet, når det ældre varemærke er velkendt her i landet eller i tilfælde af et EU-varemærke er velkendt i EU og brugen af det yngre varemærke uden rimelig grund vil medføre en utilbørlig udnyttelse af det ældre varemærkes særpræg eller renommé eller sådan brug vil skade dette særpræg eller renommé.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd0297faa-5dee-4085-ba74-31cbe6a23e64\">2)</span> Varemærkeindehaverens agent eller repræsentant ansøger om registrering af varemærket i eget navn uden indehaverens samtykke, medmindre agenten eller repræsentanten kan retfærdiggøre sin handling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide23399e4-fb16-4433-a685-e88b6094359d\">3)</span> I det omfang der i henhold til EU-lovgivningen eller dansk ret, som giver beskyttelse af oprindelsesbetegnelser og geografiske betegnelser,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idec39d176-671a-4188-a9b9-1d60775e611a\">a)</span> allerede er indgivet en ansøgning om en oprindelsesbetegnelse eller en geografisk betegnelse i overensstemmelse med EU-lovgivningen eller dansk ret før datoen for ansøgning om registrering af varemærket eller datoen for den prioritet, der gøres gældende til støtte for ansøgningen, med forbehold for dets senere registrering eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id91947627-5d8f-4705-9977-ff36af6a1c5b\">b)</span> oprindelsesbetegnelsen eller den geografiske betegnelse giver den person, der i henhold til den relevante lovgivning har adgang til at udøve de rettigheder, som hidrører herfra, ret til at forbyde brugen af et yngre varemærke.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbc7dc435-1c2b-4f8b-8356-47d21625485c\">4)</span> Varemærket krænker en ret til et virksomhedsnavn, som er registreret i Det Centrale Virksomhedsregister (CVR). Et varemærke anses for at krænke en ret til et virksomhedsnavn, når virksomhedsnavnet har mere end lokalt afgrænset karakter og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id3a363531-28b5-40fb-8edc-13628f16ff24\">a)</span> navnet og varemærket ligner hinanden og de varer eller tjenesteydelser, for hvilke virksomhedsnavnet er anvendt som kendetegn forud for ansøgningen om registrering af varemærket eller en herfor påberåbt prioritet, er de samme som eller ligner dem, der er omfattet af varemærket, og brugen af varemærket vil medføre en risiko for forveksling, herunder at der kan antages en forbindelse mellem dem, eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id1e89f59c-d4de-4210-8244-8957b8dfb977\">b)</span> brugen af varemærket uden rimelig grund vil medføre en utilbørlig udnyttelse af eller skade på virksomhedsnavnets særpræg eller renommé, såfremt virksomhedsnavnet er anvendt i forbindelse med varer eller tjenesteydelser og denne brug har ført til, at navnet forud for ansøgningen om registrering af varemærket eller en herfor påberåbt prioritet er blevet velkendt her i landet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9f80fc43-4e62-4b8a-9fc2-07efbb721329\">5)</span> Der er stiftet rettigheder til et andet end de forretningskendetegn, der er omfattet af nr. 4, når kendetegnet er af mere end lokalt afgrænset karakter og der til kendetegnet er knyttet en ret til at forbyde brugen af det yngre varemærke.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf1f2d699-4b9d-4fb9-96f3-87ed9a4c7346\">6)</span> Varemærket består uhjemlet af eller indeholder uhjemlet et personnavn eller et portræt, hvortil en anden har lovlig adkomst, og der sigtes ikke derved til for længst afdøde personer, når der til navnet eller portrættet er knyttet en ret til at forbyde brugen af varemærket.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf820009f-a90a-4ec6-bfa7-1c0bd5caac43\">7)</span> Varemærket består uhjemlet af eller indeholder uhjemlet bestanddele, der af omsætningskredsen vil blive opfattet som et særegent navn på eller afbildning af en ejendom beliggende her i landet, når der til ejendomsnavnet eller -afbildningen er knyttet en ret for ejeren til at forbyde anvendelsen af det yngre varemærke og denne ret er af mere end lokalt afgrænset karakter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idba04fac2-bf48-4cce-81dd-f1e15132d960\">8)</span> Varemærket krænker en andens ophavsret eller industrielle rettigheder, når der til disse rettigheder er knyttet en ret til at forbyde brugen af varemærket.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide77263ce-a197-4ca3-8aee-e7bab9288fb2\">9)</span> Varemærket kan forveksles med et ældre varemærke, der er beskyttet i udlandet, hvis ansøgeren var i ond tro på datoen for indgivelsen af ansøgningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbd6acaf8-3607-4331-9ac5-376236bcac9c\">Stk. 4.</span> Bestemmelserne i stk. 1 og 3 finder under passende omstændigheder ikke anvendelse, hvis indehaveren af de ældre rettigheder, som er nævnt i disse bestemmelser, har givet sit samtykke til registreringen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Behandling af ansøgninger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc8403c1d-d64c-4dc1-bd73-4d3ca623bf00\">\r\n   <span class=\"ParagrafNr\">§ 16.</span> Patent- og Varemærkestyrelsen påser, at ansøgeren opfylder kravene i § 1 b, og at ansøgningen er i overensstemmelse med bestemmelserne i § 2, § 11, stk. 1 og stk. 5-8, og §§ 12-14.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb8e4e4b0-5558-44df-b6df-817106642c55\">Stk. 2.</span> Er varemærket ansøgt som et kollektivmærke eller et garanti- eller certificeringsmærke, påser Patent- og Varemærkestyrelsen desuden, at bestemmelserne om det pågældende kollektivmærkes eller garanti- eller certificeringsmærkets anvendelse ikke strider mod den offentlige orden eller sædelighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida883cc40-6496-4603-8da5-f56c4a33c859\">Stk. 3.</span> Finder styrelsen, at der er noget til hinder for at godkende ansøgningen, jf. stk. 1 og 2, og har styrelsen fastsat en frist til berigtigelse af ansøgningen, kan ansøgeren i indtil 2 måneder fra fristens udløb anmode om en forlængelse af fristen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Søgningsrapporter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id7212e864-c699-48fc-bca1-d135ad8d6cb1\">\r\n   <span class=\"ParagrafNr\">§ 17.</span> Patent- og Varemærkestyrelsen foretager en søgning efter ældre ansøgte og registrerede varemærker og udarbejder en søgningsrapport, der sendes til orientering til ansøgeren med en frist til at udtale sig. En søgningsrapport udarbejdes ikke, hvis ansøgeren har indgivet anmodning herom efter § 11, stk. 3.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Offentliggørelse af ansøgninger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8c1bab81-bf48-4230-8199-c4c9dfdd6b87\">\r\n   <span class=\"ParagrafNr\">§ 18.</span> Hvis en frist fastsat efter § 17 er udløbet og Patent- og Varemærkestyrelsen ikke har fundet hindringer for varemærkets registrering, eller når en afgørelse om delvist afslag på ansøgningen om registrering er blevet endelig, offentliggøres ansøgningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Indsigelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9b022280-4a2b-4eef-b65b-2645893e4933\">\r\n   <span class=\"ParagrafNr\">§ 19.</span> Indsigelse mod ansøgningen kan fremsættes, når ansøgningen er offentliggjort. Indsigelsen skal være begrundet og skal indgives til Patent- og Varemærkestyrelsen inden 2 måneder fra offentliggørelsesdatoen. For indsigelsen betales et gebyr, jf. § 60 c, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id815807d6-f8ce-4464-bce6-d80f0c5d20ca\">Stk. 2.</span> Indsigelse efter stk. 1 kan fremsættes, under henvisning til at ansøgningen krænker en eller flere af de relative hindringer, der er anført i § 15, og kan være rettet mod en del af eller alle de varer eller tjenesteydelser, der er omfattet af ansøgningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id87f78d0d-b904-4d7b-a84f-e58ffc0b512b\">Stk. 3.</span> Indsigelsen kan fremsættes af indehaveren af den eller de påberåbte rettigheder eller af personer og virksomheder, der er berettiget hertil efter § 8, stk. 1, eller § 9, stk. 1, og af personer eller virksomheder, der er berettiget til at udøve de rettigheder, som er omhandlet i § 15, stk. 3, nr. 3. Er indsigelsen fremsat under henvisning til flere ældre rettigheder, skal alle de ældre rettigheder tilhøre den samme indehaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide1798390-73d5-4041-b42a-fcddd5c1fd55\">Stk. 4.</span> Patent- og Varemærkestyrelsen kan i sager om indsigelse træffe afgørelse om, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id467f3a4d-fa4b-4ea3-938e-db543f24e8c7\">1)</span> ansøgningen opretholdes i sin helhed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id631f61e8-4063-4d4a-9730-32b0d1bd107b\">2)</span> ansøgningen afslås helt eller delvis, jf. § 15, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id274aa0dd-0a26-4433-bcab-c1cd158e0637\">3)</span> ansøgningen overdrages til indehaveren af varemærkeretten efter § 5, stk. 4, nr. 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udsættelse som følge af forhandlinger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5ffca6e3-6cc4-4d09-8f29-3ae9ad754020\">\r\n   <span class=\"ParagrafNr\">§ 20.</span> Når parterne i en indsigelsessag forhandler om en mindelig løsning af sagen og indgiver en fælles anmodning til Patent- og Varemærkestyrelsen om udsættelse af styrelsens behandling af sagen, kan styrelsen udsætte behandlingen af sagen i mindst 2 måneder.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Manglende brug som forsvar i en indsigelsessag</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8624c243-0689-475d-8eb8-d023281db62e\">\r\n   <span class=\"ParagrafNr\">§ 21.</span> I sager om indsigelser fremsat under henvisning til et ældre registreret varemærke, hvor 5-årsperioden, inden for hvilken der skal have været gjort reel brug af det ældre varemærke som fastsat i § 10 c, var udløbet på ansøgnings- eller prioritetsdatoen for det yngre varemærke, skal indsigeren på anmodning fra ansøgeren dokumentere, at der er blevet gjort reel brug af det ældre varemærke i løbet af den 5-årsperiode, der går forud for ansøgnings- eller prioritetsdatoen for det yngre varemærke, eller at der forelå rimelige grunde til manglende brug. Kan indsigeren ikke dokumentere dette, tager Patent- og Varemærkestyrelsen ikke påstanden om krænkelse af det ældre varemærke til følge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5ff303f9-3c79-45a4-812a-e9beaf3b75dd\">Stk. 2.</span> Er det ældre varemærke kun blevet anvendt for en del af de varer eller tjenesteydelser, for hvilke det er registreret, anses det, for så vidt angår behandlingen af indsigelsen, jf. stk. 1, kun for at være blevet registreret for denne del af varerne eller tjenesteydelserne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc1bee508-7208-4278-990b-f7f08e235d42\">Stk. 3.</span> Er det ældre varemærke et EU-varemærke, finder bestemmelserne i stk. 1 og 2 tilsvarende anvendelse. I så fald skal den reelle brug af EU-varemærket vurderes af Patent- og Varemærkestyrelsen i overensstemmelse med artikel 18 i EU-varemærkeforordningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Bemærkninger fra tredjemand</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide60ddc73-d215-4bc6-982f-c0701ba03fdb\">\r\n   <span class=\"ParagrafNr\">§ 22.</span> Enhver kan inden registreringen af et ansøgt varemærke fremsætte begrundede bemærkninger til Patent- og Varemærkestyrelsen om, at det ansøgte varemærke ikke bør registreres af de grunde, der er nævnt i § 16, stk. 1 og 2. Den, der fremsætter bemærkningerne, bliver ikke herved part i sagen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Registrering og offentliggørelse af varemærket</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5d1bedea-e2ae-4911-a777-5efd28b2b89e\">\r\n   <span class=\"ParagrafNr\">§ 23.</span> Hvis ansøgningen er i overensstemmelse med denne lov eller bestemmelser fastsat i medfør heraf og der ikke er indgivet indsigelse efter § 19, eller når der er truffet endelige afgørelser om eventuelle indsigelser og ansøgningen er helt eller delvis opretholdt, registrerer og offentliggør Patent- og Varemærkestyrelsen varemærket.</p>\r\n<p class=\"Kapitel\" id=\"idf69c6a87-99d4-4cb0-aa87-add89b4e1c54\">\r\n   <span>Kapitel 2 A</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Registreringens gyldighedsperiode og fornyelse</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Registreringens varighed og fornyelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb3a597b4-888f-4c3f-b3e7-5072c9aa9eaf\">\r\n   <span class=\"ParagrafNr\">§ 24.</span> Varemærker registreres for en periode på 10 år at regne fra ansøgningsdatoen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0169ac4e-d618-47a5-b5b5-ecb3969b2e1a\">Stk. 2.</span> Registreringen kan fornyes for yderligere 10-årsperioder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide8586d25-bede-405b-8ca7-1bbe0c87103f\">Stk. 3.</span> Registreringen af et varemærke fornyes efter ansøgning fra indehaveren af varemærket eller fra enhver person med bemyndigelse hertil, hvis fornyelsesgebyret efter § 60 b er betalt. Betaling af fornyelsesgebyret anses i sig selv for at udgøre en sådan ansøgning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7db8b43b-57e5-4e31-b7cf-7adb47265066\">Stk. 4.</span> Patent- og Varemærkestyrelsen giver indehaveren af varemærket meddelelse om registreringsperiodens udløb mindst 6 måneder før udløb. Styrelsen kan ikke holdes ansvarlig for manglende meddelelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id04fbb486-f00b-4d16-a2f8-0c5b00c4e99a\">Stk. 5.</span> Ansøgningen om fornyelse kan indgives, og fornyelsesgebyret kan betales tidligst 6 måneder umiddelbart inden registreringsperiodens udløb. Sker dette ikke, kan ansøgningen mod et tillægsgebyr indgives inden for en yderligere frist på 6 måneder efter udløbet af registreringsperioden. Fornyelsesgebyret og et tillægsgebyr skal betales inden for denne yderligere periode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb88fd0ac-e5d5-4480-9053-fb004fddaff2\">Stk. 6.</span> Vedrører ansøgningen eller gebyrerne kun en del af de varer eller tjenesteydelser, for hvilke varemærket er registreret, fornyes registreringen kun for de pågældende varer eller tjenesteydelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfaa3b36e-8ed5-4d99-ba3e-f5d13be0a72b\">Stk. 7.</span> Fornyelsen får virkning fra dagen efter den eksisterende registreringsperiodes udløb. Fornyelsen indføres i varemærkeregisteret.</p>\r\n<p class=\"Kapitel\" id=\"id4a602b3a-be6d-46ac-8a82-875ca4b435a2\">\r\n   <span>Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Fortabelses- og ugyldighedsgrunde</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Manglende reel brug som fortabelsesgrund</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9e1a7f3d-c7c6-4b43-b286-e3eac067c56a\">\r\n   <span class=\"ParagrafNr\">§ 25.</span> Indehaveren af et registreret varemærke, jf. § 3, stk. 1, nr. 1 og 2, kan fortabe sine rettigheder, når der inden for en sammenhængende 5-årsperiode ikke er gjort reel brug af varemærket her i landet for de varer eller tjenesteydelser, for hvilke det er registreret, og der ikke foreligger rimelig grund til manglende brug.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc69fcd9b-4dd6-4c67-bca1-bef989c00539\">Stk. 2.</span> Der kan ikke fremsættes begæring om fortabelse af et registreret varemærke, såfremt reel brug af varemærket påbegyndes eller genoptages i tiden mellem udløbet af 5-årsperioden og tidspunktet for indgivelse af begæring om fortabelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id181742b5-e788-4606-8b2e-423a7a746b46\">Stk. 3.</span> Påbegyndelse eller genoptagelse af brugen inden for de sidste 3 måneder forud for indgivelse af begæring om fortabelse tages ikke i betragtning, såfremt forberedelserne til påbegyndelse eller genoptagelse af brugen først indledes, når indehaveren har fået kendskab til, at der eventuelt vil blive indgivet begæring om fortabelse. Denne periode på 3 måneder begynder tidligst ved udløbet af den sammenhængende 5-årsperiode.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Fortabelse af rettigheder til varemærker, der er blevet generiske eller vildledende</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id88931bac-dc84-4c81-af73-12a1b2db65d0\">\r\n   <span class=\"ParagrafNr\">§ 26.</span> Indehaveren af et varemærke kan fortabe sine rettigheder, når et registreret varemærke efter den dato, på hvilken det er blevet registreret, jf. § 23,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbe9d0d42-12da-4511-afdd-1448ac379186\">1)</span> som følge af indehaverens virksomhed eller passivitet er blevet til en almindelig betegnelse inden for handelen for en vare eller tjenesteydelse, der er omfattet af varemærket, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id636e3672-1f54-4624-990c-a2e2d830c04d\">2)</span> som følge af den brug, der af indehaveren eller med indehaverens samtykke gøres af varemærket for de varer eller tjenesteydelser, der er omfattet af varemærket, vil kunne vildlede offentligheden, navnlig med hensyn til varernes eller tjenesteydelsernes art, beskaffenhed eller geografiske oprindelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideb22ae0f-ef3a-4210-b980-11c8119f5711\">Stk. 2.</span> Stk. 1 finder tilsvarende anvendelse i tilfælde af designeringer efter den dato, på hvilken designeringens gyldighed er endeligt godkendt, jf. § 56, eller i tilfælde af uregistrerede varemærker efter den dato, på hvilken en varemærkeret er blevet stiftet ved ibrugtagning, jf. § 3, stk. 1, nr. 3, eller er blevet vitterlig kendt, jf. § 3, stk. 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Supplerende fortabelsesgrunde for kollektivmærker og garanti- eller certificeringsmærker</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida9cbc1eb-f447-4df0-9df9-6b1cfe4e5bc5\">\r\n   <span class=\"ParagrafNr\">§ 27.</span> Foruden de fortabelsesgrunde, som er omfattet af §§ 25 og 26, fortabes rettighederne for indehaveren af et kollektivmærke eller garanti- eller certificeringsmærke, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb12b92b1-6f9f-4516-acda-324900ad9642\">1)</span> indehaveren ikke træffer rimelige foranstaltninger til at hindre, at kollektivmærket eller garanti- eller certificeringsmærket anvendes på en måde, som er uforenelig med de betingelser for anvendelse, der er fastlagt i bestemmelserne om mærkets anvendelse, herunder eventuelle ændringer hertil, der er indført i registeret,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idff4a355c-33ca-4aa4-837f-eab0f3cabcdd\">2)</span> personer, der er berettiget til at anvende kollektivmærket eller garanti- eller certificeringsmærket, har anvendt det på en sådan måde, at det vil kunne vildlede offentligheden, jf. § 14, stk. 2, herunder med hensyn til mærkets karakter eller betydning, navnlig hvis det kan blive antaget som værende noget andet end et kollektivmærke eller et garanti- eller certificeringsmærke, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide7802929-fa91-4a26-b12e-21e45fa11937\">3)</span> en ændring af bestemmelserne om mærkets anvendelse er indført i varemærkeregisteret i strid med § 39, stk. 2, medmindre mærkets indehaver ved en yderligere ændring af bestemmelserne om mærkets anvendelse opfylder kravene i den nævnte bestemmelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ugyldige varemærkeregistreringer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida883a5d6-916d-4d39-ac80-6d9efedb7b06\">\r\n   <span class=\"ParagrafNr\">§ 28.</span> Et varemærke, der er registreret i strid med bestemmelserne i §§ 1 b og 2, § 11, stk. 7 og 8, §§ 13-15 og § 16, stk. 2, kan erklæres ugyldigt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idccb76e70-db0d-46cc-ad7c-82c4d0dffa9d\">Stk. 2.</span> Uanset stk. 1 kan et kollektivmærke eller et garanti- eller certificeringsmærke, der er registreret i strid med § 11, stk. 7 og 8, § 14, stk. 2, eller § 16, stk. 2, ikke erklæres ugyldigt, hvis mærkets indehaver ved en ændring af bestemmelserne om mærkets anvendelse opfylder kravene i § 39, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7c1b9cb0-65cd-4563-a1e2-6460daa7ac30\">Stk. 3.</span> Uanset stk. 1 kan der efter §§ 33 og 34 træffes afgørelse om, at et varemærke, der er registreret i strid med § 15, stk. 3, nr. 2, skal overdrages til indehaveren af varemærket i stedet for at blive erklæret ugyldigt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Efterfølgende konstatering af et varemærkes ugyldighed eller fortabelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id12831ca7-b962-41c9-beca-1f1cbe025a4e\">\r\n   <span class=\"ParagrafNr\">§ 29.</span> Er et registreret varemærke eller en designering af Danmark, jf. § 3, stk. 1, nr. 1 og 2, påberåbt som anciennitet i henhold til EU-varemærkeforordningen, men er registreringen eller designeringen udslettet eller ugyldig, fordi indehaveren har givet afkald på varemærket eller ladet det bortfalde, kan der efter §§ 33 og 34 træffes afgørelse om varemærkets ugyldighed eller fortabelse, såfremt varemærket kunne erklæres ugyldigt eller fortabt på det tidspunkt, hvor der blev givet afkald på mærket eller det bortfaldt. Afgørelse om ugyldighed eller fortabelse medfører, at ancienniteten ikke længere har nogen virkning.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Mangel på særpræg eller renommé for et ældre varemærke, der forhindrer et registreret varemærkes ugyldighed</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb29fc3cf-9cce-4999-aed8-742cb5c4dc08\">\r\n   <span class=\"ParagrafNr\">§ 30.</span> En begæring om ugyldighed på grundlag af et ældre varemærke kan ikke imødekommes på datoen for begæringen om ugyldiggørelse, hvis den ikke ville være blevet imødekommet på ansøgnings- eller prioritetsdatoen for det yngre varemærke og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id029e18dc-9313-477d-8f87-17fe0f9c72f1\">1)</span> det ældre varemærke, der kan erklæres ugyldigt i henhold til § 13, stk. 1, nr. 2-4, endnu ikke havde fået fornødent særpræg som omhandlet i § 13, stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf5955e3f-a0df-49bf-9f45-7355b59ff87d\">2)</span> begæringen om ugyldighed er baseret på § 15, stk. 1, nr. 2, og det ældre varemærke endnu ikke havde fået fornødent særpræg til at støtte en konklusion om risiko for forveksling eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4f163851-08e3-4857-8bae-50c57aa744d1\">3)</span> begæringen om ugyldighed er baseret på § 15, stk. 3, nr. 1, og det ældre varemærke endnu ikke havde opnået et renommé.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Fortabelse eller ugyldighed for visse varer eller tjenesteydelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idfaa43478-9ae1-4191-ba81-5ecae83b53e6\">\r\n   <span class=\"ParagrafNr\">§ 31.</span> Er der kun for en del af de varer eller tjenesteydelser, for hvilke en varemærkeret er blevet stiftet, grunde til rettens fortabelse eller en varemærkeregistrerings ugyldighed, fortabes varemærkeretten kun eller erklæres registreringen kun ugyldig, for så vidt angår de pågældende varer eller tjenesteydelser.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Retsvirkninger ved fortabelse og ugyldighed</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id88c22f83-bb88-43ad-81c0-a5a7fb37c48b\">\r\n   <span class=\"ParagrafNr\">§ 32.</span> I det omfang indehaverens rettigheder fortabes, anses et registreret varemærke fra datoen for indgivelse af begæring om fortabelse for ikke at have haft de retsvirkninger, der følger af denne lov. På begæring af en af parterne kan der i en afgørelse om fortabelse fastsættes et tidligere tidspunkt for indtrædelsen af en fortabelsesgrund.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id96737785-0ff1-4dd8-8c0f-1470f217e8a2\">Stk. 2.</span> Et registreret varemærke anses for aldrig at have haft de retsvirkninger, der følger af denne lov, i det omfang varemærket er blevet erklæret ugyldigt.</p>\r\n<p class=\"Kapitel\" id=\"id25aeaa4c-0b0e-4315-ba57-cafe78981727\">\r\n   <span>Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Procedurer for varemærkeregistreringers fortabelse eller ugyldighed og udslettelse</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ophævelse af varemærkeregistreringer ved dom</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9fb964ae-e839-408a-85c3-fe45542dba16\">\r\n   <span class=\"ParagrafNr\">§ 33.</span> Ophævelse af en registrering i henhold til bestemmelserne i kapitel 3 sker ved dom, jf. dog § 34. Sagen anlægges mod indehaveren og kan anlægges af enhver, der har retlig interesse deri. Sag efter bestemmelserne i §§ 13 og 14 kan også anlægges af Patent- og Varemærkestyrelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Administrativ ophævelse af varemærkeregistreringer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide2eb7e12-89c4-4653-9a61-3ac3d319852f\">\r\n   <span class=\"ParagrafNr\">§ 34.</span> Efter registreringsprocedurens afslutning kan enhver over for Patent- og Varemærkestyrelsen begære en varemærkeregistrering erklæret ugyldig eller fortabt, hvis de betingelser, der er fastsat i bestemmelserne i kapitel 3, er opfyldt. Med begæringen skal følge et gebyr, jf. § 60 c, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbcf39de1-d853-486d-a70c-d693019031eb\">Stk. 2.</span> En begæring, der er fremsat under henvisning til de rettigheder, som er omhandlet i § 15, kan dog alene fremsættes af indehaveren af den eller de påberåbte rettigheder eller af personer og virksomheder, der er berettiget hertil efter § 8, stk. 1, eller § 9, stk. 1, og af personer eller virksomheder, der er berettiget til at udøve de rettigheder, som er omhandlet i § 15, stk. 3, nr. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8941028a-1c1c-407a-96fc-28ee9d390ae5\">Stk. 3.</span> En begæring efter stk. 1 kan være rettet mod en del af eller alle de varer eller tjenesteydelser, for hvilke det anfægtede mærke er registreret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id390d39a9-7a64-4739-ad60-2fed8b93646b\">Stk. 4.</span> En begæring om ugyldighed kan indgives på grundlag af en eller flere ældre rettigheder, forudsat at de alle tilhører den samme indehaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id70f6f346-2da3-4f05-9039-95c10e0a763a\">Stk. 5.</span> Er en sag ved domstolene vedrørende en varemærkeregistrering ikke endeligt afgjort, kan der ikke fremsættes en begæring efter stk. 1 vedrørende den pågældende registrering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf86b4fb8-47bd-47e8-a82e-18004f916371\">Stk. 6.</span> Rejses sag ved domstolene om en varemærkeregistrering, inden der er truffet endelig afgørelse om en begæring efter stk. 1 vedrørende denne registrering, skal Patent- og Varemærkestyrelsen stille behandlingen af begæringen i bero, indtil sagen er endeligt afgjort, medmindre begæringen er fremsat af indehaveren af varemærkeregistreringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id27cb1eec-ba44-4759-b60b-43383344ab7e\">Stk. 7.</span> Parterne i en sag om administrativ ophævelse kan til enhver tid anlægge sag mod den anden part om spørgsmål, der er omfattet af ophævelsesbegæringen, uanset om Patent- og Varemærkestyrelsen har truffet afgørelse om begæringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idecf25704-8cf8-4b44-8ef8-f8f2fca1ef0b\">Stk. 8.</span> Ophæves registreringen helt eller delvis, offentliggøres afgørelsen herom, når den er blevet endelig.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Manglende brug som forsvar i sager om ugyldighed</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idff8491b0-81be-495c-894e-771045cfade4\">\r\n   <span class=\"ParagrafNr\">§ 35.</span> I sager om ugyldighed baseret på et registreret varemærke med en tidligere ansøgnings- eller prioritetsdato skal indehaveren af det ældre varemærke, hvis indehaveren af et yngre varemærke anmoder herom, dokumentere, at det ældre varemærke i løbet af 5-årsperioden forud for datoen for begæringen om ugyldighed har været genstand for reel brug som fastsat i § 10 c i forbindelse med de varer eller tjenesteydelser, for hvilke det er registreret, og som er påberåbt i begæringen, eller at der foreligger rimelige grunde til manglende brug, forudsat at det på datoen for begæringen om ugyldighed er mindst 5 år siden, at registreringsproceduren for det ældre varemærke blev afsluttet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf210df2b-5c6a-44bb-a439-c32ff0df9ce8\">Stk. 2.</span> Er 5-årsperioden efter § 10 c udløbet på ansøgnings- eller prioritetsdatoen for det yngre varemærke, skal indehaveren af det ældre varemærke ud over den dokumentation, der kræves i henhold til stk. 1, dokumentere, at der blev gjort reel brug af varemærket i løbet af den 5-årsperiode, der går forud for ansøgnings- eller prioritetsdatoen, eller at der forelå rimelige grunde til manglende brug.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbf9870b6-b168-46c3-9101-316a1ee79dff\">Stk. 3.</span> Fremlægges dokumentation efter stk. 1 og 2 ikke, afvises en begæring om ugyldighed på grundlag af et ældre varemærke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id04ba0f1b-b9fd-4e53-b843-5d0541c183b7\">Stk. 4.</span> Er det ældre varemærke i overensstemmelse med § 10 c kun blevet anvendt for en del af de varer eller tjenesteydelser, for hvilke det er registreret, anses det, for så vidt angår behandlingen af begæringen om ugyldighed, for kun at være blevet registreret for denne del af varerne eller tjenesteydelserne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id56fa753a-f387-4965-a14a-4ba54ac260ce\">Stk. 5.</span> Er det ældre varemærke et EU-varemærke, finder stk. 1-4 tilsvarende anvendelse. I så fald skal den reelle brug af EU-varemærket konstateres i overensstemmelse med artikel 18 i EU-varemærkeforordningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Manglende oplysninger om indehaver som begrundelse for sletning af registreringer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5dad0b5c-c909-4994-bc0f-483bf2b419a5\">\r\n   <span class=\"ParagrafNr\">§ 36.</span> Foreligger der begrundet tvivl om, at der findes en mærkeindehaver, eller er dennes adresse ukendt, kan enhver med retlig interesse deri begære varemærket slettet af registeret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfbf5b0b8-c2d7-4c20-a469-9399beaef4cf\">Stk. 2.</span> Inden udslettelse kan ske, skal Patent- og Varemærkestyrelsen anmode indehaveren om at give sig til kende inden en frist fastsat af Patent- og Varemærkestyrelsen. Hvis indehaverens adresse ikke kendes, meddeles fristen ved offentliggørelse. Har indehaveren herefter ikke givet sig til kende, slettes varemærket af registeret.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udslettelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id80682f8b-c9c2-429a-a367-fd674c19cc21\">\r\n   <span class=\"ParagrafNr\">§ 37.</span> Udslettelse fra varemærkeregisteret sker,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf1b39727-c2cc-4ab5-b427-e24420ad1965\">1)</span> når registreringen ikke fornyes,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id89cb0d2e-6fb4-4df4-b24c-c8001dc180b1\">2)</span> når mærkeindehaveren begærer varemærket udslettet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfb92acfd-2712-4d62-964d-6dab2c39c853\">3)</span> hvis registreringen erklæres ugyldig, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id41a3d7da-961d-474f-8a52-b9a9ae9d8832\">4)</span> hvis der træffes afgørelse eller afsiges dom om ophævelse af registreringen.</p>\r\n<p class=\"Kapitel\" id=\"id8fa73599-e8f3-4406-b4f7-ed54acd949aa\">\r\n   <span>Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Varemærker som genstand for ejendomsret og notering af ændringer i varemærkeregisteret</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Overdragelse af varemærker</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb774b0b4-d16c-4040-aed1-2a98202cf98e\">\r\n   <span class=\"ParagrafNr\">§ 38.</span> Et varemærke kan overdrages uafhængigt af en eventuel virksomhedsoverdragelse for alle eller en del af de varer eller tjenesteydelser, for hvilke der er stiftet en varemærkeret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf40546c7-8bf3-44e0-b108-8f6462a82486\">Stk. 2.</span> Overdragelse af en virksomhed i sin helhed indebærer overdragelse af varemærket, medmindre der foreligger en aftale om det modsatte, eller hvis det modsatte klart fremgår af omstændighederne. En kontraktlig forpligtelse til at overdrage en virksomhed er ligeledes omfattet af denne bestemmelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id74585aab-9192-4926-91b4-bce82ed3d5ee\">Stk. 3.</span> Overdragelse af retten til et registreret varemærke skal på begæring noteres i varemærkeregisteret. Indtil overdragelsen er meddelt Patent- og Varemærkestyrelsen, anser styrelsen indehaveren af varemærket for at være den, der senest er noteret i registeret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide158fd40-851e-45c3-9f9e-263750f010c8\">Stk. 4.</span> Uanset bestemmelserne i stk. 1-3 kan Patent- og Varemærkestyrelsen afslå at notere en overdragelse af et garanti- eller certificeringsmærke eller af et kollektivmærke, hvis mærket efter overdragelsen er egnet til at vildlede.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Pant og udlæg</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf4e31bc2-cc74-4212-ab95-63c8c65ebcf4\">\r\n   <span class=\"ParagrafNr\">§ 38 a.</span> Et varemærke kan uafhængigt af virksomheden pantsættes eller gøres til genstand for andre tinglige rettigheder eller tvangsfuldbyrdelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6d704ead-c570-44de-b3c4-fb8dd9eddf1d\">Stk. 2.</span> Er retten til et registreret varemærke blevet pantsat, eller er der foretaget udlæg deri, skal Patent- og Varemærkestyrelsen på indehaverens, panthaverens eller rekvirentens begæring notere dette i varemærkeregisteret.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Licens</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id2ff4d641-a897-4b8c-b182-c97b325f7be4\">\r\n   <span class=\"ParagrafNr\">§ 38 b.</span> Der kan gives licens til et varemærke for alle eller en del af de varer eller tjenesteydelser, for hvilke det er registreret, og for hele landet eller en del af dette. Licensen kan være en eksklusiv licens eller en simpel licens.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4198c3fc-008b-4d5d-97df-4b028e5d5fcd\">Stk. 2.</span> Indehaveren af et varemærke kan gøre de rettigheder, der er knyttet hertil, gældende over for en licenstager, der overtræder en af bestemmelserne i licensaftalen med hensyn til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idafdf09b4-1d57-450f-8010-120fad8bd3b6\">1)</span> dens gyldighedsperiode,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaea5d26e-6529-4de6-b39b-27a5b6ecfc7b\">2)</span> den udformning, hvori varemærket må anvendes i henhold til registreringen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id01a20ad5-a108-4803-8fd7-6dde5b16ea9e\">3)</span> arten af de varer eller tjenesteydelser, for hvilke licensen er indrømmet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfad67239-0252-46b4-a413-227ce209e134\">4)</span> det område, inden for hvilket der må gøres brug af varemærket, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8c475a7a-a7eb-49c0-bc51-3dcf3d0f202f\">5)</span> kvaliteten af de varer eller tjenesteydelser, som licenstageren har fremstillet eller præsteret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc140b1a9-4fa2-4e1b-8e46-fa0b133ddb31\">Stk. 3.</span> Licensen skal på indehaverens eller licenstagerens begæring noteres i varemærkeregisteret. Ligeledes noteres det i registeret, når det senere godtgøres, at licensen er ophørt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Varemærkeansøgninger som genstand for ejendomsret</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idcdb93ed5-04ce-4cda-8989-bbf12233ff36\">\r\n   <span class=\"ParagrafNr\">§ 38 c.</span> §§ 38-38 b finder tilsvarende anvendelse på varemærkeansøgninger.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ændringer af bestemmelserne om anvendelse af et kollektivmærke eller et garanti- eller certificeringsmærke</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide43a5ae1-bb91-460b-9c23-1574ae590696\">\r\n   <span class=\"ParagrafNr\">§ 39.</span> Indehaveren af et kollektivmærke eller et garanti- eller certificeringsmærke skal forelægge Patent- og Varemærkestyrelsen enhver ændring af bestemmelserne om et ansøgt eller registreret mærkes anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc482e0d7-416f-4924-8c5d-e595f33277d0\">Stk. 2.</span> Ændring af bestemmelserne om mærkets anvendelse noteres i varemærkeregisteret, medmindre de ændrede bestemmelser ikke opfylder kravene i § 11, stk. 6-8, eller de omfattes af en af grundene til afslag i § 14, stk. 2, eller § 16, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id01d4cd9f-bbe2-40a8-922a-a99e27f61ac9\">Stk. 3.</span> Ændringer af bestemmelserne om anvendelse af et kollektivmærke eller et garanti- eller certificeringsmærke får først virkning fra datoen for noteringen af ændringerne i varemærkeregisteret.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Mærkeændring</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida8bcf41a-770a-4d2f-bbb6-45c644ad07d2\">\r\n   <span class=\"ParagrafNr\">§ 40.</span> Efter anmodning fra indehaveren kan der foretages uvæsentlige ændringer af et ansøgt eller registreret varemærke, hvis helhedsindtrykket af varemærket ikke påvirkes af ændringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3b849188-cf91-4e73-8b79-a487bfb5ec83\">Stk. 2.</span> Ændringer efter stk. 1 indføres i varemærkeregisteret og offentliggøres.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Deling af ansøgninger og registreringer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id850f020c-7af0-47f8-ac46-ef5d01d3319c\">\r\n   <span class=\"ParagrafNr\">§ 41.</span> Ansøgeren eller indehaveren kan dele en dansk varemærkeansøgning eller -registrering i to eller flere særskilte ansøgninger eller registreringer ved at indgive en anmodning herom til Patent- og Varemærkestyrelsen og for hver udskilt ansøgning eller registrering anføre, hvilke varer eller tjenesteydelser fra den oprindelige ansøgning eller registrering der skal omfattes af de udskilte ansøgninger eller registreringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida18f434f-c7ac-4f1f-b8c7-04a7845f911b\">Stk. 2.</span> For anmodning om deling efter stk. 1 betales et gebyr, jf. § 60 d, stk. 1.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 42, stk. 1,</span> indsættes efter »brug«: », jf. § 3, stk. 1, nr. 3,«, og »Rådets forordning om EF-varemærker« ændres til: »EU-varemærkeforordningen«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§§ 43 b-43 d </span>ophæves, og i stedet indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id07bacde9-0175-4e09-a4da-12ee16321380\">\r\n   <span class=\"ParagrafNr\">»§ 43 b.</span> Midlertidige afgørelser om forbud eller påbud i henhold til EU-varemærkeforordningen meddeles af byretten eller Sø- og Handelsretten, jf. retsplejelovens kapitel 40.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide21953c5-8d84-42a4-90ab-035cfa2200d3\">Stk. 2.</span> Midlertidige afgørelser om forbud eller påbud i henhold til EU-varemærkeforordningen, der skal have virkning på enhver medlemsstats område, meddeles af Sø- og Handelsretten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3e046d32-3442-4b08-be7a-b171703a737a\">Stk. 3.</span> Midlertidige afgørelser om forbud eller påbud, der både vedrører et nationalt varemærke og et EU-varemærke, meddeles af Sø- og Handelsretten, hvis den midlertidige afgørelse vedrørende EU-varemærket skal have virkning på enhver medlemsstats område.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 48 </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"idc15b2b8f-9ad8-4815-81e0-b7536c46de8f\">\r\n   <span class=\"ParagrafNr\">»§ 48.</span> Erhvervsministeren kan fastsætte regler om indgivelse af varemærkeansøgninger og deres behandling efter bestemmelserne i kapitel 2, herunder om sagsbehandlingssprog og sprog i dokumenter, og, for så vidt angår gengivelse af varemærker, om filtyper og deres størrelse, mærketyper, beskrivelser, farver og mærker uden farver (sort/hvid-mærker).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3feafcaf-fcad-4b30-ae99-3f9bee0291e7\">Stk. 2.</span> Erhvervsministeren kan fastsætte regler om deling af ansøgninger og registreringer, om behandling af indsigelser og administrativ ophævelse, om påberåbelse af fortrinsrettigheder, om varemærkeregisterets indretning og førelse, om, hvilke oplysninger der kan indføres i registeret, om offentliggørelse af registreringer, noteringer og meddelelser, om registrering og udslettelse af varemærker og om ekspeditioner, udskrifter af registeret m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3bd97003-ed8c-4172-82ef-3ed7f28e0ee9\">Stk. 3.</span> Erhvervsministeren kan fastsætte regler om betaling for særlige ekspeditioner, publikationer, udskrifter, kurser m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb417efe3-8f3d-41ba-b14e-60db482e040b\">Stk. 4.</span> Erhvervsministeren kan fastsætte de regler, der er nødvendige for anvendelsen af EU-varemærkeforordningen, herunder bestemmelser om EU-varemærkeansøgningers og  -registreringers overgang til nationale ansøgninger m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6f55244e-dacd-493d-8893-98d8ae9c4385\">Stk. 5.</span> Erhvervsministeren kan fastsætte nærmere regler til gennemførelse af bestemmelserne i kapitel 8 om international varemærkeregistrering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb223540f-76a4-4ad5-afa6-674044f40557\">Stk. 6.</span> Erhvervsministeren kan fastsætte regler om optagelse af fællesmærkeregisteret i varemærkeregisteret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3f98f4b2-5880-451f-990e-588234d1b390\">Stk. 7.</span> Erhvervsministeren kan fastsætte regler om fællesmærkers overgang til kollektivmærker eller garanti- eller certificeringsmærker eller individuelle varemærker og om ophævelse af fællesmærkeregistreringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf2ca5c57-c871-40a8-9fc9-04e231850a8b\">Stk. 8.</span> Erhvervsministeren kan fastsætte, hvilke dage der betragtes som lukkedage for Patent- og Varemærkestyrelsen.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> Efter § 48 indsættes:</p>\r\n<p class=\"Paragraf\" id=\"idb99c72a4-b205-426e-9f0f-315525168e11\">\r\n   <span class=\"ParagrafNr\">»§ 48 a.</span> Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Patent- og Varemærkestyrelsen om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8410e052-c184-4cd2-8088-66e05ea6e101\">Stk. 2.</span> Erhvervsministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater, maksimal størrelse på filer og digital signatur el.lign.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id065f4bed-fc54-4b03-8c4b-390a67c94196\">Stk. 3.</span> En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.</p>\r\n<p class=\"Paragraf\" id=\"id56284e58-9149-4511-8fc7-c26ebd24a845\">\r\n   <span class=\"ParagrafNr\">§ 48 b.</span> Er det efter denne lov eller efter regler udstedt i medfør af denne lov påkrævet, at et dokument, som er udstedt af andre end Patent- og Varemærkestyrelsen, skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Sådanne dokumenter sidestilles med dokumenter med personlig underskrift.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id08afb25c-50b8-4908-81ce-19528dda15da\">Stk. 2.</span> Erhvervsministeren kan fastsætte nærmere regler om fravigelse af underskriftkrav. Det kan herunder bestemmes, at krav om personlig underskrift ikke kan fraviges for visse typer af dokumenter.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> <span class=\"Italic\">Kapitel 8</span> affattes således:</p>\r\n<p class=\"Kapitel\" id=\"id5b4d1744-95f4-4734-80a4-bbfb75a50be5\">\r\n   <span>»Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">International varemærkeregistrering</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ansøgning om international varemærkeregistrering på basis af ansøgning eller registrering i Danmark</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8edda55d-f3bf-448a-87fa-4b3655e5172e\">\r\n   <span class=\"ParagrafNr\">§ 50.</span> En international varemærkeansøgning kan indgives til Patent- og Varemærkestyrelsen af danske statsborgere samt fysiske eller juridiske personer, som er bosat eller er indehavere af en regulær industriel eller kommerciel virksomhed her i landet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18ced56b-55a7-44e8-8f11-1b53e08f21c1\">Stk. 2.</span> Ansøgninger indgivet i medfør af stk. 1 skal være i overensstemmelse med Madridprotokollens artikel 3, 3 b og 3 c og herunder som minimum indeholde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide27b8e1b-30aa-4e8f-aa41-a57687f8fa9c\">1)</span> ansøgerens navn og adresse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5190ae4c-2ed7-4488-8627-c7edff438b02\">2)</span> en gengivelse af mærket og eventuelt oplysninger om mærket,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbb4d100d-95bc-448a-ba75-3494ce3de483\">3)</span> en angivelse af de varer eller tjenesteydelser, som mærket ønskes registreret for, grupperet i klasser i overensstemmelse med Niceklassifikationen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide9aca59c-b853-4c3c-9e1a-3773687e66eb\">4)</span> en angivelse af ansøgningsdato og ansøgningsnummer eller af registreringsdato og registreringsnummer for den danske basisansøgning eller basisregistrering og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4060445e-1aad-42e7-b19e-7b3cf405afd8\">5)</span> angivelse af de stater eller organisationer, som designeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id588f3fed-af00-479b-ae4e-06abc7fa092a\">Stk. 3.</span> En international varemærkeansøgning kan omfatte alle eller en del af de varer eller tjenesteydelser, der er omfattet af den eller de danske ansøgninger eller registreringer, der påberåbes som basis for den internationale ansøgning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcdba0fa7-2543-40cc-bca7-1162e70efe1c\">Stk. 4.</span> Ved indlevering af en international varemærkeansøgning kan der påberåbes prioritet i overensstemmelse med Pariserkonventionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf5bc5bd1-07c9-4daa-b781-16fc4f827c90\">Stk. 5.</span> Patent- og Varemærkestyrelsen videresender ansøgningen til Det Internationale Bureau, hvis ansøgningsgebyret efter § 60 e, stk. 1, er betalt og ansøgningen opfylder kravene i stk. 1 og de regler, som fastsættes af erhvervsministeren efter § 48, stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id95f34bd5-51d9-45c1-ab82-cb9cc3e0e3f1\">Stk. 6.</span> Er der noget til hinder for at videresende ansøgningen, får ansøgeren mulighed for at bringe denne i orden. Er ansøgningen ikke bragt i orden inden for fristen på 2 måneder i henhold til Madridprotokollens artikel 3, stk. 4, tager Patent- og Varemærkestyrelsen stilling til, om ansøgningen skal afvises eller kan sendes til Det Internationale Bureau.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Efterfølgende designering</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6e7fc680-218b-46d6-b6fa-2729944b2c82\">\r\n   <span class=\"ParagrafNr\">§ 51.</span> Begæring om territorial udstrækning af en international registrering, der er registreret på basis af en dansk ansøgning eller registrering, kan indgives til Patent- og Varemærkestyrelsen eller til Det Internationale Bureau, jf. Madridprotokollens artikel 3 c, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6c3f1879-c43d-4e02-bafa-9d56a62e3102\">Stk. 2.</span> Er en begæring om territorial udstrækning efter stk. 1 indgivet til Patent- og Varemærkestyrelsen, videresender styrelsen begæringen til Det Internationale Bureau, hvis gebyret efter § 60 e, stk. 2, er betalt og begæringen er i overensstemmelse med Madridprotokollens artikel 2, stk. 1, og artikel 3 c, stk. 2, og herunder som minimum indeholder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd4a378d5-2060-407a-9d13-acf5aa10d048\">1)</span> det internationale registreringsnummer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id32c28c1c-8b09-4cbb-a9db-c1af2c915977\">2)</span> ansøgerens navn og adresse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6e47f3f6-1b24-4958-b3b1-42939271d4c3\">3)</span> en angivelse af de varer eller tjenesteydelser, som begæringen omfatter, grupperet i klasser i overensstemmelse med Niceklassifikationen og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id15b74906-333f-460b-a31d-364de0a79dda\">4)</span> angivelse af de stater eller organisationer, som designeres.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Meddelelse om ændringer i den oprindelige ansøgning eller registrering</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idac55383c-3fd8-45ce-b1e7-4758c6bf66a4\">\r\n   <span class=\"ParagrafNr\">§ 52.</span> Patent- og Varemærkestyrelsen kan give Det Internationale Bureau meddelelse om ændringer i varemærkeregisteret, i det omfang ændringerne har indvirkning på en international registrering, jf. Madridprotokollens artikel 6, stk. 2-4.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Fornyelse af en international registrering</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8fefcd66-8e14-492d-bdf7-2bab9af8a102\">\r\n   <span class=\"ParagrafNr\">§ 53.</span> En international registrering kan fornys hvert tiende år i henhold til den internationale registreringsdato. Fornyelse kan alene ske ved Det Internationale Bureau i overensstemmelse med de regler, der er fastsat i Madridprotokollen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Behandlingen af designeringer af Danmark</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8a65cbfa-8290-40f0-b77a-d5176bf8937e\">\r\n   <span class=\"ParagrafNr\">§ 54.</span> For Patent- og Varemærkestyrelsens behandling af designeringer af Danmark i internationale registreringer finder §§ 16-22 tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3113f34a-58f7-4ba7-91d1-54d29b819bfb\">Stk. 2.</span> Uanset stk. 1 kan Patent- og Varemærkestyrelsen alene give afslag på en designerings gyldighed efter § 12, hvis de varer og tjenesteydelser, for hvilke der søges beskyttelse, ikke er identificeret med tilstrækkelig klarhed og præcision i henhold til den udgave af Niceklassifikationen, der var gældende på tidspunktet for den internationale registrering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfaf1481f-9d48-4e1f-8bb2-85629667f88f\">Stk. 3.</span> For Patent- og Varemærkestyrelsens behandling af designering af Danmark i en international varemærkeregistrering betales et gebyr, jf. § 60 a, stk. 5.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Frister for udstedelse af foreløbige afslag</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5d9e6db6-fd42-41d6-bef0-db150cbe8ab4\">\r\n   <span class=\"ParagrafNr\">§ 55.</span> Patent- og Varemærkestyrelsen kan inden 18 måneder fra notifikationsdatoen, jf. Madridprotokollens artikel 5, stk. 2, litra b, meddele Det Internationale Bureau et foreløbigt afslag på varemærkets gyldighed her i landet, hvis mærket ikke opfylder registreringsbetingelserne efter denne lov, herunder hvis der meddeles indsigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3ca7d334-f806-4533-9bd4-15bee91f7bd7\">Stk. 2.</span> Udløber indsigelsesperioden, jf. § 19, stk. 1, efter fristen på 18 måneder, jf. stk. 1, kan Patent- og Varemærkestyrelsen meddele Det Internationale Bureau et forbehold om, at afslag kan fremsættes efterfølgende i henhold til Madridprotokollens artikel 5, stk. 2, litra c.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9d5ab00e-adbd-423c-b90c-bbe2f08aa862\">Stk. 3.</span> Har Patent- og Varemærkestyrelsen ikke meddelt Det Internationale Bureau et foreløbigt afslag inden for fristen på 18 måneder, jf. stk. 1, og er forbeholdet for afslag efter stk. 2 ikke meddelt inden samme frist, anses den internationale registrering for at være gyldig her i landet i overensstemmelse med Madridprotokollens artikel 4, stk. 1, litra a.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Godkendelse af designeringens gyldighed</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb6b0d617-d180-4e30-b767-9f1762157759\">\r\n   <span class=\"ParagrafNr\">§ 56.</span> Er designeringen i overensstemmelse med denne lov eller bestemmelser fastsat i medfør heraf, og er der ikke indgivet indsigelse, jf. § 19, eller er der truffet endelige afgørelser om eventuelle indsigelser, og er designeringen helt eller delvis opretholdt, godkender Patent- og Varemærkestyrelsen designeringen endeligt og noterer datoen herfor i varemærkeregisteret. Patent- og Varemærkestyrelsen giver meddelelse til Det Internationale Bureau om en endeligt godkendt designerings gyldighed og offentliggør designeringen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Virkningerne af gyldige designeringer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc2784fcf-2266-495e-a961-75496bba2352\">\r\n   <span class=\"ParagrafNr\">§ 57.</span> En endelig gyldig designering af Danmark i en international registrering, jf. § 56, har samme retsvirkning, som hvis mærket var registreret her i landet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Bortfald og videreførelse i dansk ret</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id7b6864f6-6784-47f6-a80f-4ee4fb61596e\">\r\n   <span class=\"ParagrafNr\">§ 58.</span> Mister den internationale varemærkeregistrering sin gyldighed, bortfalder designeringens gyldighed her i landet på tidspunktet for bortfaldet af den internationale registrering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7a0ffa8f-b196-4bc0-82ad-6fab4cf5a01a\">Stk. 2.</span> Har den internationale varemærkeregistrering mistet sin gyldighed på anmodning fra den oprindelige registreringsmyndighed, eller som følge af at en kontraherende part udtræder af Madridprotokollen, kan indehaveren indgive en dansk varemærkeansøgning med samme virkning, som hvis ansøgningen var indgivet på datoen for den internationale registrering eller datoen for den efterfølgende designering af Danmark, forudsat at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id38a2d993-cff6-40d9-9baa-2a76671cd057\">1)</span> ansøgningen indgives senest 3 måneder efter datoen for udslettelse af den internationale registrering,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd9555e0d-995b-4787-a543-b8cd8a8ea953\">2)</span> ansøgningen ikke omfatter andre varer eller tjenesteydelser end dem, der var omfattet af designeringen af Danmark,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcb81bcc8-dff5-4be3-a292-97357d8ec7c2\">3)</span> ansøgningen i øvrigt opfylder kravene til en dansk varemærkeansøgning og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idab7e9690-44e6-4847-b47a-e6623796f064\">4)</span> ansøgeren betaler de foreskrevne gebyrer, jf. § 60 a, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id379a0da7-d7b2-4529-a778-4b0074e07c90\">Stk. 3.</span> En ansøgning om videreførelse i Danmark efter stk. 2 skal opfylde kravene til ansøgninger, jf. § 11, stk. 5-8, og indeholde en henvisning til nummeret på den internationale registrering og oplysning om designeringsdatoen og eventuel prioritet for den internationale registrering.</p>\r\n<p class=\"Paragraf\" id=\"id6a57d552-18ad-42c3-bd32-eb3219fd2537\">\r\n   <span class=\"ParagrafNr\">§ 59.</span> En designering af Den Europæiske Union via en international varemærkeregistrering, der overgår til en dansk ansøgning eller en designering af Danmark efter artikel 202 i EU-varemærkeforordningen, behandles efter reglerne i denne lov.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Erstatning af et dansk varemærke med en international registrering</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id67448167-11bf-4771-83c4-17fbd35eccab\">\r\n   <span class=\"ParagrafNr\">§ 60.</span> Patent- og Varemærkestyrelsen skal i overensstemmelse med Madridprotokollens artikel 4 b på forlangende notere, at en international registrering erstatter en dansk registrering, såfremt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id193c6e76-cda7-43b4-901f-b1258ada136d\">1)</span> Danmark er designeret enten oprindelig eller senere,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbc8c087c-4fc8-4f1c-a33c-6435ec337d48\">2)</span> de varer eller tjenesteydelser, der er omfattet af den danske registrering, også er omfattet af designeringen af Danmark og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3f803845-c11f-45b5-ae8e-bbd0d093aacf\">3)</span> Danmark er designeret senere end ansøgningsdatoen for den danske registrering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfa909b96-d2e7-4850-b70f-eaef7007272a\">Stk. 2.</span> En erstatning af en dansk varemærkeregistrering med en designering af Danmark i medfør af Madridprotokollens artikel 4 b har kun retsvirkning, for så vidt angår de varer og tjenesteydelser, der er omfattet af både den internationale og den danske registrering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9bbd5f01-6c07-4f07-9853-aaa01f53f204\">Stk. 3.</span> Patent- og Varemærkestyrelsen giver Det Internationale Bureau meddelelse om notering efter stk. 1.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> <span class=\"Italic\">§§ 60 a-60 c</span> affattes således:</p>\r\n<p class=\"Paragraf\" id=\"idb5d7d2e5-c826-430c-8fd4-6c18bd902efb\">\r\n   <span class=\"ParagrafNr\">»§ 60 a.</span> For ansøgning om registrering af et varemærke, jf. § 11, stk. 1, betales et gebyr på 2.000 kr. I ansøgningsgebyret indgår en klasse af varer eller tjenesteydelser i henhold til Niceklassifikationen. For yderligere klasser i henhold til Niceklassifikationen betales et tillægsgebyr. Tillægsgebyret udgør 200 kr. for første ekstra klasse og 600 kr. for hver yderligere klasse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaa41e35f-b99e-4ab9-9e8e-c5e0fb196303\">Stk. 2.</span> For udarbejdelse af en nærmere begrundelse til en søgningsrapport, jf. § 11, stk. 2, betales et gebyr på 700 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18e81da3-2baa-49f5-954c-f383be98faa0\">Stk. 3.</span> For en EU-varemærkeansøgnings eller -registrerings overgang til national ansøgning betales gebyrer som nævnt i stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id37fa29d7-2d78-474a-ac3e-c6928d994ce1\">Stk. 4.</span> For ansøgning om en dansk varemærkeregistrering på grundlag af en udslettet international varemærkeregistrering, jf. § 58, stk. 2, betales et gebyr på 1.500 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf5e98807-b190-42fd-a80b-a43480491f60\">Stk. 5.</span> Gebyr for designering af Danmark i en international varemærkeregistrering i henhold til artikel 8, stk. 1, i Madridprotokollen opgøres som nævnt i stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"idea00e233-79d4-4c84-b4f6-272f951f6068\">\r\n   <span class=\"ParagrafNr\">§ 60 b.</span> For fornyelse af en varemærkeregistrering, jf. § 24, stk. 3, betales et gebyr på 2.000 kr. I fornyelsesgebyret indgår en klasse af varer eller tjenesteydelser i henhold til Niceklassifikationen. Der betales endvidere et tillægsgebyr på 200 kr. for første ekstra klasse og 600 kr. for hver yderligere klasse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4d09884b-e99c-4a60-9e4c-29e57bec6261\">Stk. 2.</span> Gebyrer i henhold til stk. 1, der betales efter registreringsperiodens udløb og indtil 6 måneder derefter, forhøjes med 20 pct.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf9100a3b-99ba-4c53-a2ec-7451210e1ae9\">Stk. 3.</span> Gebyr i henhold til Madridprotokollens artikel 8, stk. 1, for fornyelse af designering af Danmark i en international varemærkeregistrering fastsættes som nævnt i stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"id08756f33-9d5b-4efd-831e-859d9af2a460\">\r\n   <span class=\"ParagrafNr\">§ 60 c.</span> For fremsættelse af indsigelse mod en varemærkeansøgning eller designering af Danmark i en international varemærkeregistrering, jf. § 19, stk. 1, og § 54, stk. 1, betales et gebyr på 2.500 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida7ddd0ef-6ce0-4a8a-b59c-9358e16d4942\">Stk. 2.</span> For begæring om administrativ ophævelse af en dansk eller international varemærkeregistrering, jf. §§ 34 og 57, betales et gebyr på 2.500 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id56729ec0-ec65-4518-b688-482352bdc5ee\">Stk. 3.</span> For begæring om administrativ ophævelse efter stk. 2, der udelukkende er fremsat, under henvisning til at registreringen er sket i strid med § 14, stk. 1, nr. 2 og 4, betales ikke gebyr.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 60 d, stk. 1, </span>ændres »§ 48, stk. 5« til: »§ 41, stk. 2«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> <span class=\"Italic\">§ 60 d, stk. 2, </span>ophæves.</p>\r\n<p class=\"Rykningsklausul\">Stk. 3 bliver herefter stk. 2.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> <span class=\"Italic\">§ 60 e </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id9a1c9124-06e2-4349-8bf3-d66bfd4aa1ab\">\r\n   <span class=\"ParagrafNr\">»§ 60 e.</span> For Patent- og Varemærkestyrelsens ekspedition i sager vedrørende ansøgning om international varemærkeregistrering, jf. § 50, stk. 5, betales et gebyr på 500 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9af03c39-ed29-4640-a0b8-4c88e7f9f01a\">Stk. 2.</span> For Patent- og Varemærkestyrelsens ekspedition i sager vedrørende efterfølgende designering i internationale varemærkeregistreringer, jf. § 51, stk. 2, betales et gebyr på 300 kr.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12.</span> <span class=\"Italic\">§ 60 f, stk. 4, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id50bfbe86-c979-4f7e-8bc1-5a08b19be6b0\">»Stk. 4.</span> Gebyrer indbetalt i forbindelse med fremsættelse af en indsigelse mod en varemærkeansøgning eller begæring om ophævelse af en varemærkeregistrering tilbagebetales med halvdelen af det indbetalte beløb i de tilfælde, hvor behandlingen af indsigelsen eller begæringen om ophævelse bliver suspenderet og ansøgningen bliver afslået eller varemærkeregistreringen bliver ophævet.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13.</span> <span class=\"Italic\">§ 60 g, stk. 1, </span>ophæves.</p>\r\n<p class=\"Rykningsklausul\">Stk. 2 bliver herefter stk. 1.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">14.</span> I <span class=\"Italic\">§ 60 h</span> indsættes som <span class=\"Italic\">stk. 2:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf3c23101-98ab-4ed2-98f5-ffe7724e7fad\">»Stk. 2.</span> Patent- og Varemærkestyrelsen kan overføre indtægter fra gebyrer, der er opkrævet i medfør af denne lov, til Nævnenes Hus til dækning af omkostninger forbundet med Ankenævnet for Patenter og Varemærker.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Paragraf\">I designloven, jf. lovbekendtgørelse nr. 219 af 26. februar 2017, som ændret ved § 3 i lov nr. 670 af 8. juni 2017, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 43, stk. 4 </span>og<span class=\"Italic\"> 5,</span> ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 59 h</span> indsættes som <span class=\"Italic\">stk. 2:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id086d4cd3-f71c-4a46-80c2-9d3496076bc4\">»Stk. 2.</span> Patent- og Varemærkestyrelsen kan overføre indtægter fra gebyrer, der er opkrævet i medfør af denne lov, til Nævnenes Hus til dækning af omkostninger forbundet med Ankenævnet for Patenter og Varemærker.«</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Paragraf\">I patentloven, jf. lovbekendtgørelse nr. 221 af 26. februar 2017, som ændret ved lov nr. 1057 af 23. december 1992 og § 5 i lov nr. 551 af 2. juni 2014, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 106 </span>indsættes som <span class=\"Italic\">stk. 2:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id63deee2e-ebbf-4fe0-9154-1382d35067b4\">»Stk. 2.</span> Patent- og Varemærkestyrelsen kan overføre indtægter fra gebyrer, der er opkrævet i medfør af denne lov, til Nævnenes Hus til dækning af omkostninger forbundet med Ankenævnet for Patenter og Varemærker.«</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Paragraf\">I lov om brugsmodeller, jf. lovbekendtgørelse nr. 220 af 26. februar 2017, som ændret ved § 6 i lov nr. 551 af 2. juni 2014, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 73 h</span> indsættes som <span class=\"Italic\">stk. 2:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f1ac918-c5da-4f14-b2f8-67c3d20e987a\">»Stk. 2.</span> Patent- og Varemærkestyrelsen kan overføre indtægter fra gebyrer, der er opkrævet i medfør af denne lov, til Nævnenes Hus til dækning af omkostninger forbundet med Ankenævnet for Patenter og Varemærker.«</p>\r\n<p class=\"CentreretParagraf\">§ 5</p>\r\n<p class=\"Paragraf\">I lov om beskyttelse af halvlederprodukters udformning (topografi), jf. lovbekendtgørelse nr. 222 af 26. februar 2017, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 12 c</span> indsættes som <span class=\"Italic\">stk. 2:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide69912d2-31a6-401d-8455-ff2be64c7434\">»Stk. 2.</span> Patent- og Varemærkestyrelsen kan overføre indtægter fra gebyrer, der er opkrævet i medfør af denne lov, til Nævnenes Hus til dækning af omkostninger forbundet med Ankenævnet for Patenter og Varemærker.«</p>\r\n<p class=\"CentreretParagraf\">§ 6</p>\r\n<p class=\"Paragraf\">I gassikkerhedsloven, lov nr. 61 af 30. januar 2018, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 31</span> indsættes efter stk. 2 som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id41173ed8-9038-4fc0-b5f5-3614273c2214\">»Stk. 3.</span> Erhvervsministeren kan fastsætte regler om straf af bøde for overtrædelse af Europa-Parlamentets og Rådets forordning 2016/426/EU af 9. marts 2016 om apparater, der forbrænder gasformigt brændstof og om ophævelse af direktiv 2009/142/EF.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 3 bliver herefter stk. 4.</p>\r\n<p class=\"CentreretParagraf\">§ 7</p>\r\n<p class=\"Paragraf\">Fællesmærkeloven, jf. lovbekendtgørelse nr. 103 af 24. januar 2012, ophæves.</p>\r\n<p class=\"CentreretParagraf\">§ 8</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2019.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Varemærkelovens § 60 a, stk. 5, og § 60 b, stk. 3, som affattet ved denne lovs § 1, nr. 8, har virkning fra den 1. juli 2019.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> For varemærker og fællesmærker, der er registreret før den 1. januar 2019, finder de hidtil gældende regler i varemærkelovens § 26 anvendelse for fastsættelsen af datoerne for den første registreringsperiode. For fastsættelsen af datoerne for yderligere registreringsperioder finder varemærkelovens § 24, stk. 2, som affattet ved denne lovs § 1, nr. 2, anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> For varemærker og fællesmærker, der er registreret, og for hvilke registreringsproceduren ikke er endeligt afsluttet inden den 1. januar 2019, finder de hidtil gældende regler om indsigelse, offentliggørelse og fastsættelse af datoen for registreringsprocedurens afslutning anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> For anmodninger om administrativ ophævelse, der er indgivet før den 1. januar 2019, finder de hidtil gældende regler anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 6.</span> For ansøgninger, der bliver indgivet før den 1. januar 2019, fastsættes ansøgningsgebyret efter de hidtil gældende regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 7.</span> Gebyrer for fornyelse af varemærkeregistreringer, der forfalder før den 1. juli 2019, fastsættes efter de hidtil gældende regler i varemærkelovens § 60 b, stk. 1 og 2.</p>\r\n<p class=\"CentreretParagraf\">§ 9</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven gælder ikke for Færøerne og Grønland. Lovens §§ 1-4 kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de ændringer, som de færøske og grønlandske forhold tilsiger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Givet på Christiansborg Slot, den 18. december 2018</p><p class=\"Segl\" align=\"center\">Under Vor Kongelige Hånd og Segl</p><p class=\"Sign1\" align=\"center\">MARGRETHE R.</p><p class=\"Sign2\" align=\"right\">/ Rasmus Jarlov</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id07eed67c-0c6d-4456-8664-1ab809058d0f\" href=\"#Henvisning_id07eed67c-0c6d-4456-8664-1ab809058d0f\">1)</a> Loven gennemfører Europa-Parlamentets og Rådets direktiv 2015/2436/EU af 16. december 2015 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om varemærker, EU-Tidende 2015, nr. L 336, side 1.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2018/1 LF 49",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2018/1 SF.L L 49",
                    "title": "Skriftlig fremsættelse (3. oktober 2018) - L 49",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 203132,
                    "eliUri": "/eli/ft/20181XX00034",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSF 49",
                    "title": "Forslag til Lov om ændring af varemærkeloven og forskellige andre love og om ophævelse af fællesmærkeloven (Behandling af ansøgninger, registreringshindringer, gengivelse af varemærker, varer i transit, overførsel af gebyrindtægter m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 203155,
                    "eliUri": "/eli/ft/201812L00049",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20181/lovforslag/l49/index.htm"
                },
                {
                    "shortName": "2018/1 BTL 49",
                    "title": "Betænkning over Forslag til lov om ændring af varemærkeloven og forskellige andre love og om ophævelse af fællesmærkeloven\n(Behandling af ansøgninger, registreringshindringer, gengivelse af varemærker, varer i transit, overførsel af gebyrindtægter m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 203845,
                    "eliUri": "/eli/ft/201814L00198",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSV 49",
                    "title": "Forslag til Lov om ændring af varemærkeloven og forskellige andre love og om ophævelse af fællesmærkeloven (Behandling af ansøgninger, registreringshindringer, gengivelse af varemærker, varer i transit, overførsel af gebyrindtægter m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 205026,
                    "eliUri": "/eli/ft/201813L00049",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1533 af 18/12/2018",
                    "title": "Lov om ændring af varemærkeloven og forskellige andre love og om ophævelse af fællesmærkeloven (Behandling af ansøgninger, registreringshindringer, gengivelse af varemærker, varer i transit, overførsel af gebyrindtægter m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 205078,
                    "eliUri": "/eli/lta/2018/1533",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/12/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20180153330"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CQ000711"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/12/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/12/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringslov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1533"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/12/2018"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervsmin.,<br />Patent- og Varemærkestyrelsen, j.nr. 16/00393"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}