{
    "id": 176861,
    "title": "Bekendtgørelse af adoptionsloven",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 1821 af 23/12/2015",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id41e3cd4e-3185-4d18-a09e-06f17c54a3f4\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Betingelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idf51bfacb-47a2-4a94-a70d-204b24395638\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Retsvirkninger</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id6654aeeb-2bbc-4c91-bb2e-1ed94f27d269\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ophævelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id795fd681-154d-4386-99f3-06532f88ba30\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Forskellige bestemmelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id8ec7af86-fdaa-41db-aa97-1cd3d5d2e62a\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">International adoptionshjælp</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id958070cb-33e2-4e9e-a8ab-c3b5be6a7e2d\">Kapitel 5 a</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Døgnpleje, surrogatmoderskab og straf</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ide7f538e4-198a-4a37-8b92-45d0b7ab2034\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelsesbestemmelser m.v.</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af adoptionsloven</p>\r\n<p class=\"Indledning2\">Herved bekendtgøres adoptionsloven, jf. lovbekendtgørelse nr. 1084 af 7. oktober 2014, med de ændringer, der følger af § 1 i lov nr. 1525 af 27. december 2014, § 1 i lov nr. 530 af 29. april 2015, lov nr. 1740 af 22. december 2015 og § 1 i lov nr. 1741 af 22. december 2015.</p>\r\n<p class=\"Kapitel\" id=\"id41e3cd4e-3185-4d18-a09e-06f17c54a3f4\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Betingelser</p>\r\n<p class=\"Paragraf\" id=\"idb7ed2b55-da24-4e99-a783-bdc0dd670497\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Adoption meddeles ved bevilling, der udfærdiges af statsforvaltningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2519cff1-5f44-491c-adca-3f2dd1cd45a6\">Stk. 2.</span> Ved adoption af et barn fra et andet land har bevillingen virkning fra barnets ankomst her til landet. Hvis der er knyttet en prøveperiode til adoptionen, har bevillingen dog først virkning fra udløbet af prøveperioden. Statsforvaltningen kan fravige bestemmelsen i 2. pkt., hvis der foreligger særlige omstændigheder.</p>\r\n<p class=\"Paragraf\" id=\"idb195d6c4-1eb8-4988-bc79-6ff20195307c\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Adoption må kun bevilges, når den efter foretagen undersøgelse kan antages at være bedst for den, som ønskes adopteret, og denne enten ønskes opfostret hos adoptanten eller har været opfostret hos denne, eller der foreligger anden særlig grund til adoptionen.</p>\r\n<p class=\"Paragraf\" id=\"id29a3ba2c-6a5c-4e81-ae14-50612db463ec\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Bevilling til adoption af eget barn kan ikke meddeles.</p>\r\n<p class=\"Paragraf\" id=\"id2dacc4da-46d1-4e8d-ab90-6aa1cefcec73\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Bevilling til adoption kan kun meddeles den, som er fyldt 25 år. Når særlige grunde taler derfor, kan bevilling dog meddeles den, som er fyldt 18 år.</p>\r\n<p class=\"Paragraf\" id=\"id46a23ddc-8f64-4307-9c7d-853b0f1b00c2\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 4 a.</span> Er den, som ønskes adopteret, under 18 år, må adoption kun bevilges, når ansøgeren er godkendt som adoptant, jf. §§ 25 a og 25 b.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id548683df-2cd3-4ced-9629-aeeb3e05becf\">Stk. 2.</span> Godkendelse kræves dog ikke ved adoption af ægtefælles eller samlevers barn eller efter regler fastsat af social- og indenrigsministeren i tilfælde, hvor der består nært slægtskab eller andet særligt tilknytningsforhold mellem adoptanten og adoptivbarnet eller dettes forældre.</p>\r\n<p class=\"Paragraf\" id=\"id9153acde-9af0-4380-a114-ce17305c1acc\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 5.</span> Den, som er gift eller samlevende, kan bortset fra de i § 5 a, stk. 2, nævnte tilfælde kun adoptere sammen med sin ægtefælle eller samlever, medmindre denne er forsvundet eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftmæssigt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb0ce1f3f-ba64-4f28-9ac1-eeca0bfc7af7\">Stk. 2.</span> Kun ægtefæller eller samlevende kan adoptere sammen.</p>\r\n<p class=\"Paragraf\" id=\"iddb13d399-f0a3-4987-8a5f-ee67baa3814d\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 5 a.</span> En ægtefælle kan adoptere den anden ægtefælles barn (stedbarnsadoption). Tilsvarende kan en samlever adoptere den anden samlevers barn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcfb6dce5-1a29-4b16-8675-a888339ca976\">Stk. 2.</span> Stedbarnsadoption kan endvidere ske af en tidligere ægtefælles eller samlevers barn. Er ægteskabet ophørt ved skilsmisse eller omstødelse, eller er samlivet ophævet, kan stedbarnsadoption kun ske, hvis den, der ønskes adopteret, er myndig.</p>\r\n<p class=\"Paragraf\" id=\"id455e6c4c-3051-4739-9bcb-65f0f1831762\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 6.</span> Er den, der ønskes adopteret, fyldt 12 år, bør bevillingen ikke meddeles uden den pågældendes samtykke, medmindre indhentelse af samtykket skønnes at være til skade for barnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id67ae53ed-3344-45ee-9dd9-5ce4dbd1b5d5\">Stk. 2.</span> Samtykket skal afgives under personligt fremmøde for statsforvaltningen eller for anden myndighed eller institution, der er godkendt i medfør af § 8, stk. 1. Inden barnet afgiver samtykke, skal der finde en samtale sted med barnet om adoptionen, og barnet skal gøres bekendt med adoptionens betydning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd1d38bc7-162f-4961-adc9-9c2b6d7230c2\">Stk. 3.</span> Er barnet under 12 år, skal der foreligge oplysning om dets holdning til den påtænkte adoption i det omfang, barnets modenhed og sagens omstændigheder tilsiger det. Ved afgørelsen skal der i videst muligt omfang tages hensyn til barnets holdning til den påtænkte adoption.</p>\r\n<p class=\"Paragraf\" id=\"id29b0ada7-7e69-4ea8-8995-bf0e026e1be1\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 7.</span> Adoption af en person, som er under 18 år og umyndig, kræver samtykke fra forældrene.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id342c0362-68d9-4b7c-9dd4-9c09ed86ab7b\">Stk. 2.</span> Hvis den ene af forældrene er uden del i forældremyndigheden, forsvundet eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftmæssigt, kræves kun samtykke fra den anden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id28df9170-9abd-457c-81d8-047eaf2891d8\">Stk. 3.</span> Gælder det i stk. 2 anførte begge forældrene, kræves samtykke fra værge.</p>\r\n<p class=\"Paragraf\" id=\"id56d053bf-2a60-4929-bc5b-2c8126d53a56\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 8.</span> Samtykke efter § 7 skal afgives skriftligt under personligt fremmøde for statsforvaltningen eller for anden myndighed eller institution, som er godkendt dertil af social- og indenrigsministeren. Kravet om personligt fremmøde gælder dog ikke den forælder, der afgiver samtykke til vedkommendes ægtefælle eller samlevers stedbarnsadoption.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc0b1c3c9-c0c3-426f-8941-a829f44bbea5\">Stk. 2.</span> Samtykke kan ikke modtages før 3 måneder efter barnets fødsel, medmindre ganske særlige forhold foreligger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id956678f2-8c6d-4ac1-a441-d874e766ff2e\">Stk. 3.</span> Forinden samtykket modtages, skal forældrene (værgen) være vejledt om adoptionens og samtykkets retsvirkninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfc5f560c-c2d2-49c5-98f8-f6f7b642fef0\">Stk. 4.</span> Samtykke kan meddeles til, at barnet adopteres af den, som udpeges af en myndighed eller institution, som har beføjelse til at medvirke ved adoption af børn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id893c869a-544e-4ded-9863-5f7d682766d9\">Stk. 5.</span> Social- og indenrigsministeren eller den, social- og indenrigsministeren bemyndiger dertil, kan bestemme, at samtykke afgivet for en udenlandsk myndighed eller institution ligestilles med samtykke afgivet for dansk myndighed eller institution, og kan i så fald tillade afvigelse fra reglerne i stk. 1-3.</p>\r\n<p class=\"Paragraf\" id=\"id69a2395f-84b2-4c71-8924-1b4d19b672b2\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 8 a.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"id96267f39-f453-4766-ab8f-a3020d771418\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 9.</span> Tilbagekaldes et i overensstemmelse med § 8 meddelt samtykke, kan adoptionsbevilling dog meddeles, såfremt tilbagekaldelsen under særlig hensyntagen til barnets bedste ikke er rimeligt begrundet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide61f56b5-0bc5-488a-aadd-3518ee89f0c5\">Stk. 2.</span> Selv om forældrene ikke vil give samtykke efter § 7, stk. 1, kan adoptionsbevilling i særlige tilfælde meddeles, hvis væsentlige hensyn til, hvad der er bedst for barnet, taler for det.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4fe1682a-606c-43fc-8da7-57562297be8d\">Stk. 3.</span> Adoption kan meddeles efter stk. 2, hvis betingelserne for anbringelse af barnet uden for hjemmet i § 58, stk. 1, nr. 1 eller 2, i lov om social service er opfyldt og det er sandsynliggjort, at forældrene varigt vil være ude af stand til at varetage omsorgen for barnet, og at adoption af hensyn til kontinuiteten og stabiliteten i barnets opvækst vil være bedst for barnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaa899adb-ec97-40ea-86ef-9ef23780f319\">Stk. 4.</span> Når barnet er anbragt uden for hjemmet i en plejefamilie, jf. § 66, stk. 1, nr. 1-3, i lov om social service, og betingelserne for anbringelse af barnet uden for hjemmet i § 58, stk. 1, i lov om social service er opfyldt, kan adoption efter stk. 2 meddeles plejeforældrene, hvis barnets tilknytning til plejefamilien har antaget en sådan karakter, at det vil være skadeligt for barnet at bryde denne tilknytning, navnlig under hensyn til kontinuiteten og stabiliteten i barnets opvækst og til barnets relation til sine forældre.</p>\r\n<p class=\"Paragraf\" id=\"id23b4c485-2ae8-4d85-afa8-5dff7ba5619f\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 10.</span> Når statsforvaltningen modtager meddelelse fra kommunalbestyrelsen om, at Ankestyrelsen har meddelt samtykke efter § 68 e i lov om social service til, at et barn kan adopteres uden samtykke fra forældrene, træffer statsforvaltningen efter § 9, stk. 2-4, afgørelse om adoption af barnet, hvis betingelserne er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4113f93e-8f80-4f94-9df7-f0df185de380\">Stk. 2</span> Inden statsforvaltningen træffer afgørelse efter stk. 1, skal statsforvaltningen forespørge barnets forældre, om de vil give samtykke til adoptionen, jf. § 7.</p>\r\n<p class=\"Paragraf\" id=\"id3d93d123-3ebd-4819-bd82-6a5bc01b932c\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 11.</span> Træffer statsforvaltningen beslutning efter § 9, selv om samtykke til adoption fra forældrene efter § 7, stk. 1, ikke foreligger, underrettes barnet, forældrene, indehaveren af forældremyndigheden, hvis denne er en anden end forældrene, værgen og den, der søger om adoption, herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide4cbe7cc-1d08-44c2-a2d4-51b68ee504f1\">Stk. 2.</span> En beslutning som nævnt i stk. 1 skal være skriftlig og udleveres af statsforvaltningen til de pågældende personligt eller forkyndes for dem. Beslutningen skal indeholde oplysning om adgangen til at få afgørelsen prøvet af retten og om fristen herfor, jf. stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id33764b14-0f92-46ef-aa5b-ea6509f639a6\">Stk. 3.</span> Inden 14 dage efter at en beslutning som nævnt i stk. 1 er modtaget eller forkyndt, kan sagen forlanges indbragt for retten. Statsforvaltningen kan, når særlige grunde taler derfor, fastsætte en længere frist eller inden fristens udløb forlænge denne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id10c25ea6-c910-4709-a092-8d98fa184452\">Stk. 4.</span> Modtager statsforvaltningen anmodning om, at beslutningen prøves af retten, indbringer statsforvaltningen sagen for retten efter reglerne i retsplejelovens kapitel 43 b, medmindre bevilling er udfærdiget efter udløbet af fristen i stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaffb694e-3de0-46ba-952a-0b51c3e3a051\">Stk. 5.</span> Opretholder retten statsforvaltningens beslutning om, at bevilling efter § 9 skal meddeles, eller beslutter retten, at bevilling kan meddeles, kan statsforvaltningen ikke meddele bevilling, før ankefristen er udløbet, og anke ikke er iværksat inden ankefristens udløb. Det samme gælder i forhold til kæremål, hvis retten afviser prøvelse, jf. retsplejelovens § 475 b, stk. 4.</p>\r\n<p class=\"Paragraf\" id=\"id958d21b0-fb50-4642-bef6-8aaed7c42743\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 12.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"id9c182103-6396-4ebf-b6a5-d6807e505b63\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 13.</span> Fra forældre, hvis samtykke ikke kræves efter § 7, stk. 1-2, skal der, inden afgørelse træffes, indhentes en erklæring, medmindre dette skønnes at ville kunne være til væsentlig skade for barnet eller at ville medføre en uforholdsmæssig forsinkelse af sagen.</p>\r\n<p class=\"Paragraf\" id=\"ide624a39c-a7ff-4385-9a3a-9205ded7eca9\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 14.</span> Den, som er under værgemål efter værgemålslovens § 5 eller under værgemål med fratagelse af den retlige handleevne, jf. værgemålslovens § 6, må ikke adopteres, uden at erklæring er indhentet fra værgen.</p>\r\n<p class=\"Paragraf\" id=\"id53595e05-0d25-4603-acd1-88557748849a\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 15.</span> Adoption kan ikke meddeles, hvis nogen, der skal afgive samtykke til adoptionen, yder eller modtager vederlag eller nogen anden form for modydelse, herunder betaling for tabt arbejdsfortjeneste. Statsforvaltningen kan afkræve enhver, der har kendskab til forholdene, alle oplysninger til brug ved afklaringen af, om der er ydet eller modtaget vederlag m.v. som nævnt i 1. pkt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Advokatbistand</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf45ca9f8-488b-463f-bf6a-4ace892c9185\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 15 a.</span> Statsforvaltningen kan under en sag om adoption beskikke en advokat for et barn, der er fyldt 3 år, og som har bopæl her i landet. Dette gælder dog ikke ved adoption efter § 5 a, eller hvis adoptionen er formidlet af en organisation, der har tilladelse til at yde adoptionshjælp efter § 30.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfdfa418e-73a9-449a-a72a-6ca2d994fc5c\">Stk. 2.</span> Statsforvaltningen skal under en sag om adoption efter § 9 beskikke en advokat for barnet. Statsforvaltningen skal samtidig tilbyde forældrene og indehaveren af forældremyndigheden, hvis denne er en anden end forældrene, samt barnets eventuelle plejeforældre advokatbeskikkelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc9840df3-6117-4fac-97a1-3e1d9fea11f2\">Stk. 3.</span> Om salær og godtgørelse for udlæg til advokater gælder samme regler som i tilfælde, hvor der er meddelt fri proces, jf. retsplejelovens kapitel 31.</p>\r\n<p class=\"Kapitel\" id=\"idf51bfacb-47a2-4a94-a70d-204b24395638\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Retsvirkninger</p>\r\n<p class=\"Paragraf\" id=\"id2db63b22-6188-4e14-bd2c-a54651f4071a\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 16.</span> Ved adoption indtræder samme retsforhold mellem adoptant og adoptivbarn som mellem forældre og deres barn, og adoptivbarnet og dets livsarvinger arver og arves af adoptanten og dennes slægt, som om adoptivbarnet var adoptantens eget barn. Samtidig bortfalder retsforholdet mellem adoptivbarnet og dets oprindelige slægt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idee3ebda7-8a16-46f9-9b49-230208604440\">Stk. 2.</span> Ved stedbarnsadoption efter § 5 a får den adopterede i forhold til ægtefællerne, de tidligere ægtefæller, de samlevende eller de tidligere samlevende samme retsstilling, som om den pågældende var deres fælles barn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbd43f227-3511-410d-a5f9-031b3352e172\">Stk. 3.</span> Med hensyn til adoptivbarnets navn gælder reglerne i lovgivningen om personnavne.</p>\r\n<p class=\"Paragraf\" id=\"id64e4ab87-12c5-4ee6-8547-b8aeb7173c85\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 17.</span> Adoption giver ikke successionsret til len, stamhuse eller andre fideikommisser, medmindre dette særlig er hjemlet.</p>\r\n<p class=\"Kapitel\" id=\"id6654aeeb-2bbc-4c91-bb2e-1ed94f27d269\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ophævelse</p>\r\n<p class=\"Paragraf\" id=\"idb86e3765-8131-492c-9fef-765bf555a3c7\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 18.</span> Adoptivforholdet kan ophæves af Ankestyrelsen, når adoptanten og adoptivbarnet er enige derom. Er nogen af parterne under værgemål efter værgemålslovens § 5 eller under værgemål med fratagelse af den retlige handleevne, jf. værgemålslovens § 6, skal erklæring fra værgen indhentes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8d594619-e975-47c2-b659-687ff7d905e3\">Stk. 2.</span> Er adoptivbarnet under 18 år, kan ophævelse efter stk. 1 finde sted, hvis adoptanten og adoptivbarnets oprindelige forældre er enige derom og ophævelsen er bedst for barnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id456d29e3-5e85-4bf8-a394-95708c65a47d\">Stk. 3.</span> Er barnet fyldt 12 år, kan ophævelse af adoptivforholdet ikke ske uden barnets samtykke. Samtykket skal afgives under personligt fremmøde for statsforvaltningen eller for anden myndighed eller institution, der er godkendt i medfør af § 8, stk. 1. Inden barnet afgiver samtykke, skal der finde en samtale sted med barnet om ophævelsen af adoptivforholdet, og barnet skal gøres bekendt med ophævelsens betydning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18a105bf-b21f-4ab2-bcf1-cdde200f2c6d\">Stk. 4.</span> Er barnet under 12 år, skal der foreligge oplysning om dets holdning til den påtænkte ophævelse af adoptivforholdet, i det omfang barnets modenhed og sagens omstændigheder tilsiger det. Ved afgørelsen skal der i videst muligt omfang tages hensyn til barnets holdning til den påtænkte ophævelse af adoptivforholdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideb714100-e4a2-4565-85df-6bab5120ff3c\">Stk. 5.</span> Når adoptanterne er døde, kan Ankestyrelsen på begæring af barnets oprindelige forældre ophæve adoptivforholdet, hvis det er bedst for barnet. Stk. 3 og 4 finder tilsvarende anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"id161d13dc-017e-46d7-a015-cde41194173d\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 19.</span> Adoptivforholdet bliver efter påstand at ophæve ved dom, såfremt adoptanten har forset sig groft mod barnet eller i væsentlig grad forsømmer de ham ifølge adoptionen påhvilende forpligtelser, eller såfremt ophævelse i øvrigt skønnes at være af væsentlig betydning for adoptivbarnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6d5b1268-4f62-4c0e-a1e1-b34ddf3d5f80\">Stk. 2.</span> Sag om ophævelse anlægges af adoptivbarnet. Hvis barnet er umyndigt eller på grund af sindssygdom, åndssvaghed eller lignende tilstand er ude af stand til at handle fornuftsmæssigt, anlægges sagen af barnets værge, af dets oprindelige fader eller moder eller af Ankestyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"idfb2c2dd7-bff2-4760-b1da-cb36b825a69c\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 20.</span> Hvis ægtefæller eller samlevende har fælles adoptivbarn, kan adoptivforholdet kun ophæves over for dem begge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd5bcb498-fd92-4bf9-9f28-0c00b430b176\">Stk. 2.</span> I de i § 19 nævnte tilfælde kan ophævelse ske, selv om de dér nævnte forhold kun gælder den ene af adoptanterne.</p>\r\n<p class=\"Paragraf\" id=\"id7c1b8a9d-125d-43d6-ad20-77129c830723\">\r\n   <span id=\"P25\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25\">§ 21.</span> Kan der ikke efter retsplejelovens almindelige regler påvises noget værneting, for hvilket sag til ophævelse af et adoptivforhold kan indbringes, anlægges sagen ved den ret, som justitsministeren bestemmer.</p>\r\n<p class=\"Paragraf\" id=\"id311dff70-f54f-4506-a781-ec32b6e14e57\">\r\n   <span id=\"P26\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par26\">§ 22.</span> Ved ny adoption anses det tidligere adoptivforhold for ophævet, jf. dog § 16, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"id65643bb4-12aa-42cc-8e45-26da455f83ea\">\r\n   <span id=\"P27\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par27\">§ 23.</span> Ved ophævelse bortfalder retsvirkningerne af adoptionen mellem adoptivbarnet og adoptanten og dennes slægt. Når særlige grunde taler derfor, kan retten ved ophævelse efter § 19 bestemme, at adoptanten skal betale bidrag til barnets underhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id777e4bb4-1b3f-4add-840c-3ed5612aabff\">Stk. 2.</span> Ophæves adoptivforholdet i medfør af § 18, stk. 2 eller 5, genindtræder barnet i retsforholdet til den oprindelige slægt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddcf01668-bfa0-456d-baa0-45abb6d22bbc\">Stk. 3.</span> I de i § 19 nævnte tilfælde kan retten under hensyntagen til anledningen til ophævelsen, barnets alder og de øvrige omstændigheder bestemme, at retsforholdet mellem barnet og dets oprindelige slægt skal genopstå.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id50f72682-c1f1-43a4-a3fd-370c1a0e2679\">Stk. 4.</span> Er adoptivforholdet blevet ophævet for en person, der er fyldt 18 år, kan Ankestyrelsen eller retten efter anmodning fra den adopterede bestemme, at den pågældende genindtræder i retsforholdet til den oprindelige slægt, hvis de oprindelige forældre samtykker heri. Hvis kun en af den adopteredes oprindelige forældre samtykker efter 1. pkt., kan det bestemmes, at retsforholdet genopstår i forhold til denne slægt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id75640774-06e2-42f3-9cd4-20f99892007c\">Stk. 5.</span> I øvrigt genindtræder ingen retsvirkninger i forhold til den oprindelige slægt.</p>\r\n<p class=\"Paragraf\" id=\"id5333eaa1-eb41-4177-82df-8dc847e95a71\">\r\n   <span id=\"P28\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par28\">§ 24.</span> Forud for ophævelsen af et adoptivforhold i medfør af § 19 skal retten så vidt muligt lade indhente erklæring fra de personer, hvis samtykke eller erklæring kræves til adoptionsbevillingens meddelelse. Retten kan dog, når særlige forhold taler derfor, og der ikke er spørgsmål om at lade retsforholdet til den oprindelige slægt genopstå, bestemme, at sådan erklæring ikke skal indhentes.</p>\r\n<p class=\"Kapitel\" id=\"id795fd681-154d-4386-99f3-06532f88ba30\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Forskellige bestemmelser</p>\r\n<p class=\"Paragraf\" id=\"id17bb245d-9f88-49f2-b86a-3a449901b6dc\">\r\n   <span id=\"P29\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par29\">§ 25.</span> Social- og indenrigsministeren kan fastsætte regler om behandling af sager efter denne lov, herunder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc1885de2-362f-4dd2-9db1-3e320baa881f\">1)</span> om godkendelse som adoptant,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb5a6319b-2508-41a2-8740-4627cb600a37\">2)</span> om adoptionssagers behandling, herunder om indholdet af ansøgninger om adoption m.v.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideedf8326-5706-4339-8321-d6e8aa604a48\">3)</span> om afgivelse af samtykke til adoption, jf. §§ 6 og 8,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id43615da3-f67e-4689-b875-ee521806c2a5\">4)</span> om statsforvaltningens behandling af sager om adoption uden samtykke, jf. § 9, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idebf0dd7c-00d5-442b-b6e3-0020a9df6a0d\">5)</span> om behandlingen af sager om godkendelse af, at et adoptionsforløb fortsætter.</p>\r\n<p class=\"Paragraf\" id=\"id525db041-e616-4a6c-ac50-56a60530faa6\">\r\n   <span id=\"P30\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par30\">§ 25 a.</span> Social- og indenrigsministeren opretter et eller flere samråd, der efter undersøgelse foretaget af statsforvaltningen afgør, om en ansøger kan godkendes som adoptant, jf. § 4 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2c58bb4b-8817-4173-95f0-ba8cd7886292\">Stk. 2.</span> Samrådet kan træffe afgørelse om bortfald af en godkendelse som adoptant, hvis betingelserne for at blive godkendt som adoptant ikke længere er opfyldt, eller hvis ansøgeren i øvrigt ikke kan anses for egnet som adoptant.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id516988db-2d67-4425-8a88-1eef48286a2f\">Stk. 3.</span> Samrådet består af et medlem med social uddannelse, en jurist og en læge. Det ene medlem skal være medarbejder ved statsforvaltningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8c918a09-4fba-4150-910f-255235ebc2d8\">Stk. 4.</span> Medlemmerne af samrådet og stedfortræderne for dem beskikkes af social- og indenrigsministeren for indtil 4 år ad gangen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idec706700-8291-4a7f-8f2b-fd5ed9630284\">Stk. 5.</span> Samrådets afgørelser træffes ved flertal. Social- og indenrigsministeren fastsætter forretningsordenen for samrådet.</p>\r\n<p class=\"Paragraf\" id=\"id38a84cea-6b6c-47d6-bd56-4537e5c34b1c\">\r\n   <span id=\"P31\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par31\">§ 25 b.</span> Adoptionsnævnet består af en formand og et antal andre medlemmer. Formanden skal være landsdommer eller højesteretsdommer. I behandlingen af hver klagesag deltager mindst 5 medlemmer, herunder formanden eller 1 medlem, der har bestået juridisk kandidateksamen. Nævnets afgørelse træffes ved flertal. Social- og indenrigsministeren fastsætter forretningsordenen for nævnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3a5a214e-5faf-4b36-8627-5d091450b701\">Stk. 2.</span> Nævnets medlemmer samt stedfortrædere for disse beskikkes af social- og indenrigsministeren for indtil 4 år ad gangen. Et medlem kan i alt være beskikket i 8 år. Det samme gælder for en stedfortræder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbe74e9ea-24d1-405f-85fd-829be9c254ec\">Stk. 3.</span> Samrådets afgørelser i medfør af denne lov kan indbringes for Adoptionsnævnet inden 6 måneder efter samrådets afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3cf0624a-82b6-481c-835f-201c858e9cf9\">Stk. 4.</span> Adoptionsnævnet fører tilsyn med samrådet. Social- og indenrigsministeren forhold fastsætter nærmere regler for tilsynsvirksomheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id646b0fa7-ccde-422a-80b8-5d50f804deaf\">Stk. 5.</span> Social- og indenrigsministeren kan henlægge andre opgaver til Adoptionsnævnet end dem, der er nævnt i stk. 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id64198e92-9f13-4705-8a1a-8de06088b682\">Stk. 6.</span> Adoptionsnævnet kan i forbindelse med behandlingen af andre sager end klagesager indkalde personer, som må antages at have særlig indsigt eller interesse i de spørgsmål, der behandles af nævnet.</p>\r\n<p class=\"Paragraf\" id=\"id5f555140-3a52-4fa9-b11a-6553254b2a15\">\r\n   <span id=\"P32\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par32\">§ 25 c.</span> Deltagelse i et adoptionsforberedende kursus er en betingelse for, at personer, der ikke tidligere har adopteret et barn, kan godkendes som adoptanter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id926f6204-5fe6-4287-a571-82dd2154e60c\">Stk. 2.</span> Samrådet kan efter regler fastsat af social- og indenrigsministeren bestemme, at personer, der tidligere har adopteret et barn, skal deltage i et adoptionsforberedende kursus for på ny at blive godkendt som adoptanter, hvis der er behov for det.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id75ede5b8-3e2c-49cf-a081-875250e154ef\">Stk. 3.</span> Social- og indenrigsministeren kan fastsætte nærmere regler om indholdet og tilrettelæggelsen af de kurser, der er nævnt i stk. 1 og 2, herunder om betaling.</p>\r\n<p class=\"Paragraf\" id=\"id49c700dd-c6c0-41cf-b008-458452efa81b\">\r\n   <span id=\"P33\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par33\">§ 25 d.</span> Ved en adoption, der er omfattet af kravet om, at ansøgeren skal godkendes som adoptant, jf. § 4 a, skal adoptanten modtage adoptionsrådgivning umiddelbart før og efter, at det barn, som skal adopteres, tager ophold hos adoptanten i Danmark. Dette gælder dog ikke, hvis adoptanten af hensyn til barnet ikke har mulighed for at modtage rådgivning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc1a99d3c-9f04-415e-8185-bf9fbef0ae69\">Stk. 2.</span> En adoptant, der er omfattet af stk. 1, og som har bopæl i Danmark, kan anmode om yderligere adoptionsrådgivning i forbindelse med adoptionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6a005e88-a951-4bcb-9c97-9998d7b8c60b\">Stk. 3.</span> Social- og indenrigsministeren kan fastsætte nærmere regler om følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddbda3a0d-3a79-4ff6-b14c-77da16de212a\">1)</span> Hvordan rådgivningen efter stk. 1 og 2 skal tilrettelægges.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8667b0f4-938e-4f91-9aca-fc68e4a8f9b9\">2)</span> I hvilke situationer adoptanten, jf. stk. 1, 2. pkt., ikke skal modtage rådgivning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddc35d2d5-aaa5-403f-bf47-bc89115d06f3\">3)</span> Betaling for rådgivning efter stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"ide7d1b0d9-2cee-42ad-a564-f92f0b54869a\">\r\n   <span id=\"P34\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par34\">§ 26.</span> Ved overenskomst med fremmed stat kan det bestemmes, at dennes statsborgere kun kan adoptere eller adopteres her i landet under bestemte, traktatmæssigt fastsatte betingelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc37be2a9-07f7-48b9-ba24-67e5f9948909\">Stk. 2.</span> Tilsvarende bestemmelser kan træffes med hensyn til ophævelse af adoptivforholdet, når adoptanten er fremmed statsborger.</p>\r\n<p class=\"Paragraf\" id=\"id84dcd16d-2fb9-43d2-ab3e-f1e0c829862d\">\r\n   <span id=\"P35\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par35\">§ 27.</span> Med hensyn til bestemt angivne fremmede stater kan det ved kongelig anordning fastsættes, at danske statsborgere kun under bestemte betingelser kan adoptere eller adopteres i vedkommende stat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18867afd-4d2a-431c-a8bf-d6ed020cf819\">Stk. 2.</span> På samme måde kan det bestemmes, at adoptivforholdet ikke kan hæves i fremmed stat med virkning her i riget, når adoptanten er dansk statsborger.</p>\r\n<p class=\"Paragraf\" id=\"idee726a85-8bad-4294-bf0a-d19816211306\">\r\n   <span id=\"P36\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par36\">§ 28.</span> Den, der har bopæl her i landet, kan kun adoptere efter reglerne i denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0decd912-c934-4a9b-bd60-ae4305cbc4d9\">Stk. 2.</span> Uanset stk. 1 anerkendes udenlandske adoptionsafgørelser her i landet, når adoptionen er gennemført med henblik på adoption af barnet til Danmark i overensstemmelse med Haagerkonventionen af 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner. Social- og indenrigsministeren kan fastsætte nærmere regler herom. Social- og indenrigsministeren kan endvidere fastsætte regler om, at andre udenlandske adoptionsafgørelser anerkendes her i landet.</p>\r\n<p class=\"Paragraf\" id=\"id5caecf56-18ac-4ff3-ae3d-8e842bd28c09\">\r\n   <span id=\"P37\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par37\">§ 29.</span> Den, der har bopæl i udlandet, kan kun adoptere efter reglerne i denne lov, hvis ansøgeren eller dennes ægtefælle eller samlever har dansk statsborgerskab og adoption som følge heraf ikke kan gennemføres i det land, hvor ansøgeren bor, og en dansk adoptionsbevilling får gyldighed i bopælslandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id86fb2f7d-9223-4e6f-94aa-3999a39ae332\">Stk. 2.</span> Ankestyrelsen kan i øvrigt tillade adoption, hvis sagen har en særlig tilknytning til landet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2525d325-2a00-4cf8-b411-ba45af7e69f2\">Stk. 3.</span> Stk. 1 og 2 finder dog ikke anvendelse på adoptioner, der er omfattet af Haagerkonventionen af 29. maj 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner.</p>\r\n<p class=\"Paragraf\" id=\"id7b71c0a4-bc5e-4e90-9fed-563af593ea7c\">\r\n   <span id=\"P38\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par38\">§ 29 a.</span> Social- og indenrigsministeren udpeger en centralmyndighed, der skal varetage de opgaver og forpligtelser, som det efter Haagerkonventionen af 29. maj 1993 om beskyttelse af børn og om samarbejde med hensyn til internationale adoptioner påhviler centralmyndigheden at varetage.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf4b2d603-e4c0-4366-95a0-771a508670df\">Stk. 2.</span> Social- og indenrigsministeren kan fastsætte nærmere regler om centralmyndighedens virksomhed.</p>\r\n<p class=\"Paragraf\" id=\"ida9cf9cd3-621d-4ffb-8f28-fb9332bb842b\">\r\n   <span id=\"P39\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par39\">§ 29 b.</span> Statsforvaltningens afgørelser efter denne lov kan påklages til Ankestyrelsen. Dette gælder dog ikke afgørelser efter § 9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id80875f29-06d8-4029-806e-ff6296334369\">Stk. 2.</span> I sager efter § 9 kan statsforvaltningens sagsbehandling påklages til Ankestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id40428104-ca97-4336-a9b2-fbf9a340739d\">Stk. 3.</span> Social- og indenrigsministeren kan fastsætte nærmere regler om klagers behandling.</p>\r\n<p class=\"Paragraf\" id=\"id59f9fca1-422c-4657-9528-92e1e9003d04\">\r\n   <span id=\"P40\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par40\">§ 29 c.</span> Ansøgning om bevilling til adoption og om godkendelse som adoptant skal indgives til statsforvaltningen ved anvendelse af den digitale løsning, som statsforvaltningen stiller til rådighed (digital selvbetjening). Ansøgninger, der ikke indgives ved digital selvbetjening, afvises af statsforvaltningen, jf. dog stk. 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida5289fa4-4748-4171-b10e-cf984bcedb1a\">Stk. 2.</span> Hvis statsforvaltningen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, skal statsforvaltningen tilbyde, at ansøgningen kan indgives på anden måde end ved digital selvbetjening efter stk. 1. Statsforvaltningen bestemmer, hvordan en ansøgning omfattet af 1. pkt. skal indgives, herunder om den skal indgives mundtligt eller skriftligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf7b52077-0d7c-4642-8a42-a3e26f76a0d1\">Stk. 3.</span> Statsforvaltningen kan helt ekstraordinært ud over i de i stk. 2 nævnte tilfælde undlade at afvise en ansøgning, der ikke er indgivet ved digital selvbetjening, hvis der ud fra en samlet økonomisk vurdering er klare fordele for statsforvaltningen ved at modtage ansøgningen på anden måde end digitalt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id84279896-65be-4e31-b47d-9151b86c22b3\">Stk. 4.</span> En digital ansøgning anses for at være kommet frem, når den er tilgængelig for statsforvaltningen.</p>\r\n<p class=\"Paragraf\" id=\"id0dc119dc-e87d-4164-b992-0813f5b00966\">\r\n   <span id=\"P41\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par41\">§ 29 d.</span> Ved Ankestyrelsens behandling af sager efter denne lov finder kapitel 9 og §§ 68 og 70 i lov om retssikkerhed og administration på det sociale område anvendelse.</p>\r\n<p class=\"Kapitel\" id=\"id8ec7af86-fdaa-41db-aa97-1cd3d5d2e62a\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">International adoptionshjælp</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Adoption</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id37941671-4005-405d-a581-ff0cda8477ef\">\r\n   <span id=\"P42\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par42\">§ 30.</span> Social- og indenrigsministeren kan give en privat organisation tilladelse til at yde adoptionshjælp vedrørende børn, som ikke har bopæl i Danmark, når organisationen opfylder betingelserne i §§ 30 a og 30 b samt i de forskrifter, der er fastsat i medfør af § 30 c (adoptionsformidlende organisation).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4782a920-af67-45e6-9366-d72edcd50fbe\">Stk. 2.</span> En tilladelse til at virke som adoptionsformidlende organisation efter stk. 1 gives for en bestemt periode.</p>\r\n<p class=\"Paragraf\" id=\"idfcee483a-ed6a-4ca7-b3da-18048702a137\">\r\n   <span id=\"P43\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par43\">§ 30 a.</span> Adoptionshjælp som nævnt i § 30, stk. 1, skal være bestemt af hensynet til barnets bedste og være etisk og fagligt forsvarlig i overensstemmelse med denne lov og de vilkår, der er fastsat for den adoptionsformidlende organisation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id924f7bdb-3bf0-41d0-ac3a-2dcd325eaaef\">Stk. 2.</span> En adoptionsformidlende organisation skal varetage sine økonomiske forhold på en forsvarlig måde. Organisationen må ikke opnå utilbørlig økonomisk eller anden vinding i forbindelse med adoptionshjælpen og må ikke modtage betaling, der står i misforhold til det udførte arbejde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id53c7015e-b3e1-4ec0-8db1-f2d95f08f0d4\">Stk. 3.</span> En adoptionsformidlende organisation skal råde over juridiske, økonomiske og børnefaglige kompetencer af betydning for adoptionshjælpen og over medarbejdere med indsigt i og erfaring med international adoptionshjælp.</p>\r\n<p class=\"Paragraf\" id=\"ida2568b1a-09c3-4cac-b9bc-1893ef0787f0\">\r\n   <span id=\"P44\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par44\">§ 30 b.</span> En adoptionsformidlende organisation må alene udføre hjælpearbejde med tilknytning til adoptionshjælp.</p>\r\n<p class=\"Paragraf\" id=\"idd1864c05-c34f-4e85-86ca-44c877677f5d\">\r\n   <span id=\"P45\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par45\">§ 30 c.</span> Social- og indenrigsministeren kan fastsætte nærmere regler om en adoptionsformidlende organisations virksomhed.</p>\r\n<p class=\"Paragraf\" id=\"id91ce9e1a-3390-45d0-a74e-d6eadd5109fb\">\r\n   <span id=\"P46\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par46\">§ 30 d.</span> Social- og indenrigsministeren bestemmer, i hvilke lande en adoptionsformidlende organisation kan tillades at yde adoptionshjælp.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id690a3d5f-f073-4854-88a0-ffb63b336906\">Stk. 2.</span> Ankestyrelsen bestemmer, med hvilke udenlandske myndigheder, organisationer m.v. en adoptionsformidlende organisation kan tillades at samarbejde om adoptionshjælp. En tilladelse efter 1. pkt. gives for en bestemt periode, medmindre det i forhold til bestemte myndigheder, organisationer m.v. er unødvendigt.</p>\r\n<p class=\"Paragraf\" id=\"id58859871-5ff4-454f-87cd-3fab0506b7f6\">\r\n   <span id=\"P47\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par47\">§ 30 e.</span> En godkendt adoptionsansøger skal være tilmeldt en organisation, der har tilladelse efter § 30, for at adoptere et barn, der ikke har bopæl i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7e01da6e-3c44-4f47-ad9b-bf046b4e2653\">Stk. 2.</span> Social- og indenrigsministeren kan fastsætte nærmere regler herfor og om muligheden for at fravige stk. 1, når en godkendt adoptionsansøger har et særligt forhåndskendskab til barnet eller barnets pårørende, eller når der i øvrigt foreligger særlige omstændigheder.</p>\r\n<p class=\"Paragraf\" id=\"id266078ea-2cce-46fa-8d79-c8fefa94d6df\">\r\n   <span id=\"P48\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par48\">§ 31.</span> Bistand til at skaffe forbindelse mellem personer, der ønsker at adoptere, og et barn med henblik på adoption og til at gennemføre en adoption (adoptionshjælp) må kun ydes af de myndigheder og organisationer, der er nævnt i §§ 25, 25 a, 25 b og 30.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfe007924-4d48-4387-b047-1319bbb26ce8\">Stk. 2.</span> Bestemmelsen i stk. 1 omfatter dog ikke juridisk bistand o. lign. i forbindelse med henvendelser til de nævnte myndigheder eller til fremskaffelse af oplysninger, som kræves af disse.</p>\r\n<p class=\"Paragraf\" id=\"id8954d48a-a145-4df2-a133-0eb4bfa15fbd\">\r\n   <span id=\"P49\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par49\">§ 31 a.</span> Når et barn er anvist til en godkendt adoptionsansøger med henblik på adoption, tager Ankestyrelsen snarest stilling til, om adoptionsforløbet kan fortsætte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id87bc689a-1cf2-4f36-b934-f8ed4e9c3fa6\">Stk. 2.</span> Er det anviste barn ikke omfattet af ansøgerens godkendelse som adoptant, eller er der tvivl om dette, foretages vurderingen efter stk. 1 af adoptionssamrådet.</p>\r\n<p class=\"Paragraf\" id=\"id44703e3d-cfbb-42b7-ae0d-1c38d50a5656\">\r\n   <span id=\"P50\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par50\">§ 31 b.</span> Ankestyrelsen fører tilsyn med, at en adoptionsformidlende organisation overholder denne lov, de forskrifter, der er udstedt efter § 30 c, og de vilkår, som er fastsat for organisationens virksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5d11fa4f-20bc-4d9a-922a-6c3a5d0ccef2\">Stk. 2. </span> Ankestyrelsen offentliggør årligt en beretning om styrelsens tilsynsvirksomhed.</p>\r\n<p class=\"Paragraf\" id=\"id5eb267b1-0d39-4ca3-b6de-3a6869adca48\">\r\n   <span id=\"P51\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par51\">§ 31 c.</span> Til brug for tilsynet efter § 31 b skal Ankestyrelsen efter anmodning have udleveret enhver oplysning fra en adoptionsformidlende organisation om organisationens forhold af betydning for tilsynet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1232df7a-be13-41fc-b242-266f13a0cf5c\">Stk. 2.</span> Ankestyrelsen kan til brug for tilsynet pålægge en adoptionsformidlende organisation</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbe9f4f43-2983-4839-97c4-391c4635364b\">1)</span> at redegøre for organisationens forhold,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id845a29e9-8e2a-459c-aa62-ca58f1eb9f0c\">2)</span> at redegøre for organisationens samarbejde med udenlandske myndigheder, organisationer m.v.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id487caa18-87c4-44e8-a471-34cc7f6a8005\">3)</span> at fremsende konkrete sager om adoptionshjælp,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide5a74139-3a76-4bd8-b15c-5a133d01af64\">4)</span> at tilvejebringe materiale til belysning af lovgivning og praksis vedrørende adoption i lande, hvor organisationen yder adoptionshjælp, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id17f5f73f-7ef7-4c1f-b440-010ab65ab60c\">5)</span> at tilvejebringe oplysninger til brug for undersøgelser og sagsgennemgange af betydning for tilsynet.</p>\r\n<p class=\"Paragraf\" id=\"id589bcefd-1618-49c3-a712-caf2ba04651d\">\r\n   <span id=\"P52\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par52\">§ 31 d.</span> Ankestyrelsen foretager uanmeldte tilsynsbesøg hos en adoptionsformidlende organisation, når det er relevant og mindst en gang årligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idee64258d-cdc2-49f9-a101-d33e76f30287\">Stk. 2.</span> Ankestyrelsen gennemgår udvalgte sager, som en organisation har behandlet, når det er relevant og mindst en gang årligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb655011f-daa3-4846-bab2-b932509ddac3\">Stk. 3.</span> Ankestyrelsen foretager tilsynsbesøg hos organisationen i udlandet i relevant omfang.</p>\r\n<p class=\"Paragraf\" id=\"id74f978d1-dd60-47ab-b218-18f530860d88\">\r\n   <span id=\"P53\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par53\">§ 31 e.</span> Ankestyrelsen fører løbende økonomisk tilsyn med en adoptionsformidlende organisation gennem opfølgning på organisationens økonomiske forhold mindst to gange årligt.</p>\r\n<p class=\"Paragraf\" id=\"id5564fe2b-773b-43cb-a176-f12e2053c47d\">\r\n   <span id=\"P54\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par54\">§ 31 f.</span> En adoptionsformidlende organisation skal underrette Ankestyrelsen om alle organisatoriske ændringer, alle ændringer i relation til adoption fra de lande, hvorfra organisationen formidler børn til adoption, og alle ændringer i relation til organisationens samarbejdsparter, jf. § 30 d. Det gælder dog ikke, når ændringerne er uvæsentlige.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3d600e8a-1c67-4b5f-b418-b049332136b1\">Stk. 2.</span> En adoptionsformidlende organisation skal udarbejde periodiske redegørelser om formidlingssituationen og organisationens samarbejdsparter i lande, hvor organisationen yder adoptionshjælp, jf. § 30 d.</p>\r\n<p class=\"Paragraf\" id=\"id6574bdf4-53ef-4c19-adb3-29992ee59d53\">\r\n   <span id=\"P55\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par55\">§ 31 g.</span> Ankestyrelsen indsamler information om et adoptionsforløb fra adoptanten, når adoptionsforløbet er gennemført, og adoptionshjælpen er ydet af en adoptionsformidlende organisation.</p>\r\n<p class=\"Paragraf\" id=\"id1c0d0065-06d3-4753-a080-9e1d31a82268\">\r\n   <span id=\"P56\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par56\">§ 31 h.</span> Ankestyrelsen kan anmode Adoptionsnævnet om udtalelser om konkrete eller generelle forhold af betydning for tilsynet med en adoptionsformidlende organisation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd633b557-5c61-4824-8564-11ebcec10fba\">Stk. 2.</span> Adoptionsnævnet skal underrette Ankestyrelsen om alle forhold, som efter nævnets vurdering har eller kan have betydning for tilsynet med en adoptionsformidlende organisation.</p>\r\n<p class=\"Paragraf\" id=\"id28583c0b-1bd1-4517-b85c-0556fec052b2\">\r\n   <span id=\"P57\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par57\">§ 31 i. </span> Overholder en adoptionsformidlende organisation ikke denne lov, de forskrifter, der er udstedt efter § 30 c, eller de vilkår, som er fastsat for organisationens virksomhed, skal Ankestyrelsen give organisationen en advarsel eller et pålæg eller ændre de vilkår, som er fastsat for organisationens</p>\r\n<p class=\"TekstGenerel\">virksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id982835b6-3878-4878-b616-6d796a3bdd5a\">Stk. 2.</span> Ved væsentlig eller gentagen tilsidesættelse af denne lov, de forskrifter, der er udstedt efter § 30 c, eller de vilkår, som er fastsat for en organisations virksomhed, kan social- og indenrigsministeren tilbagekalde organisationens tilladelse efter § 30, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"id29d6e35d-c91f-457f-8535-766b472158c8\">\r\n   <span id=\"P58\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par58\">§ 31 j</span> Social- og indenrigsministeren kan fastsætte regler om tilsyn med en adoptionsformidlende organisation.</p>\r\n<p class=\"Kapitel\" id=\"id958070cb-33e2-4e9e-a8ab-c3b5be6a7e2d\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 5 a</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Døgnpleje, surrogatmoderskab og straf</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Døgnpleje</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida0165d71-e9e9-47f8-9450-ccae90240491\">\r\n   <span id=\"P59\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par59\">§ 32.</span> Bistand til at gennemføre anbringelse af et barn under 14 år i døgnpleje på længere eller ubestemt tid må kun ydes af og modtages hos en offentlig myndighed eller med forudgående samtykke fra en offentlig myndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc7c21707-ae5b-4a77-a112-61f453d3df0d\">Stk. 2.</span> Annoncering med tilbud om døgnpleje som nævnt i stk. 1 må kun foretages af eller med samtykke fra en offentlig myndighed.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Formidling af surrogatmoderskab</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idec3bcb74-6cff-4bf8-8c27-2bc5de53afcf\">\r\n   <span id=\"P60\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par60\">§ 33.</span> Hjælp må ikke ydes eller modtages med henblik på at opnå forbindelse mellem en kvinde og en anden, der ønsker, at kvinden skal føde et barn til denne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id99e43f9d-c683-48af-a573-c308c1990855\">Stk. 2.</span> Annoncering må ikke foretages med henblik på at opnå en forbindelse, som nævnt i stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Straffebestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id1b07650e-15f9-4b2c-9bc0-9b53e219fd25\">\r\n   <span id=\"P61\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par61\">§ 34.</span> Med bøde eller fængsel indtil 4 måneder straffes den, der</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida0c9e191-58ee-45a5-89a1-b8e5d1b24ae5\">1)</span> tilsidesætter vilkår fastsat i en tilladelse efter § 30, stk 1, eller tilsidesætter regler fastsat i medfør af § 30 c, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8b633811-ea50-4773-abd5-4954167b7661\">2)</span> overtræder §§ 31, 32 eller 33.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6d0576b4-4bc8-456c-a253-8a957ace47fd\">Stk. 2.</span> På samme måde straffes den, der som mellemmand yder vederlag for at opnå samtykke til adoption.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idca2443a8-9b5d-4d9d-be23-416c5f0568db\">Stk. 3.</span> I forskrifter, der udstedes efter § 30 c, kan der fastsættes straf af bøde eller fængsel indtil 4 måneder for overtrædelse af bestemmelser i forskrifterne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb5106ae4-08c8-4010-b1a4-1b1345950761\">Stk. 4.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Kapitel\" id=\"ide7f538e4-198a-4a37-8b92-45d0b7ab2034\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelsesbestemmelser m.v.</p>\r\n<p class=\"Paragraf\" id=\"id0cba5c36-109a-4977-b1bb-519af7e1cfc8\">\r\n   <span id=\"P62\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par62\">§ 35.</span> Loven træder i kraft den 1. oktober 1972.</p>\r\n<p class=\"Paragraf\" id=\"id11902289-6522-4ccd-a2ad-c5f17626e9ea\">\r\n   <span id=\"P63\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par63\">§ 36.</span> Reglerne i § 6, stk. 2, og § 8 anvendes ikke på samtykke meddelt før lovens ikrafttræden.</p>\r\n<p class=\"Paragraf\" id=\"id47dd381c-a155-4dd4-bc01-f36abd8cf8dd\">\r\n   <span id=\"P64\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par64\">§ 37.</span> Kapitel 2 anvendes på:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida84cca00-1478-428e-8c2d-5992506e4039\">1)</span> adoptivforhold stiftet den 1. januar 1957 eller senere,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id449489d1-07e1-4fe1-aeee-5e8f23d52b74\">2)</span> adoptivforhold stiftet før den 1. januar 1957, når der efter § 39, stk. 2, er tillagt bevillingen retsvirkninger efter kap. 2, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9cdd3f31-4083-4606-aa40-25ae62b00464\">3)</span> adoptivforhold stiftet før den 1. januar 1957, når der efter § 27, stk. 2, i lov nr. 140 af 25. maj 1956 om adoption er tillagt bevillingen retsvirkninger efter den nævnte lovs § 13, jf. § 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf29ad08a-cc2f-4df8-860a-9d53d8b2d56a\">Stk. 2.</span> Uanset stk. 1, nr. 1, anvendes bestemmelsen i § 13, stk. 2, 2. pkt., i lov nr. 140 af 25. maj 1956 om adoption på adoptionsbevillinger meddelt før lovens ikrafttræden med bestemmelse om, at barnets arveret efter den oprindelige slægt bevares.</p>\r\n<p class=\"Paragraf\" id=\"id318f2a28-7eef-491a-b957-fe28c48118f2\">\r\n   <span id=\"P65\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par65\">§ 38.</span> Kap. 3 anvendes også på adoptivforhold stiftet før lovens ikrafttræden.</p>\r\n<p class=\"Paragraf\" id=\"id79df0a45-1fa5-44b9-bc52-d79733a61f47\">\r\n   <span id=\"P66\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par66\">§ 39.</span> For adoptivforhold, som er stiftet før den 1. januar 1957, og som ikke er omfattet af § 37, stk. 1, nr. 2 eller 3, gælder lov nr. 87 af 26. marts 1923 om adoption bortset fra § 13, stk. 2, og §§ 18-24.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3835c53b-e47e-4a6f-bcc5-30aa3152701c\">Stk. 2.</span> Ankestyrelsen kan, når omstændighederne taler derfor, tillægge adoptivforhold stiftet før den 1. januar 1957 retsvirkninger efter nærværende lovs kap. 2.</p>\r\n<p class=\"Paragraf\" id=\"idd028e0f2-2474-4414-8762-9ee6cb72c393\">\r\n   <span id=\"P67\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par67\">§ 40.</span> Fra lovens ikrafttræden ophæves lov nr. 140 af 25. maj 1956 om adoption.</p>\r\n<p class=\"Paragraf\" id=\"idf6a431df-fbd9-4a23-8616-a82856d46032\">\r\n   <span id=\"P68\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par68\">§ 40 a.</span> Regeringen kan indgå overenskomst med andre stater om forholdet mellem dansk og fremmed rets regler om adoption. Overenskomsten finder anvendelse her i landet efter bekendtgørelse i Lovtidende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id97f6f39e-02bc-4bd8-9a4e-4b9105c519c0\">Stk. 2.</span> Social- og indenrigsministeren kan endvidere fastsætte regler om forholdet mellem danske og andre nordiske landes regler om adoption.</p>\r\n<p class=\"Paragraf\" id=\"ide58892f9-c622-4e2c-a66b-a02c322dee22\">\r\n   <span id=\"P69\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par69\">§ 41.</span> Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske eller grønlandske forhold tilsiger.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 494 af 12. juni 2009 (Adoption uden samtykke, stedbarnsadoption af registreret partners barn fra fødslen m.v.) indeholder følgende ikrafttrædelsesbestemmelser:</p>\r\n<p class=\"CentreretParagraf\">§ 6</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. oktober 2009, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Lovens § 1, nr. 1, § 1, stk. 2 og 3, i adoptionsloven som affattet ved denne lovs § 1, nr. 2, § 4, 3. pkt., i adoptionsloven som affattet ved denne lovs § 1, nr. 3, § 8, stk. 5, i adoptionsloven som affattet ved denne lovs § 1, nr. 4, § 8 a i adoptionsloven som affattet ved denne lovs § 1, nr. 5, og § 8, stk. 8, § 12, stk. 2, § 13, stk. 1, § 14, stk. 2, 3. pkt., § 15, stk. 7, § 23, stk. 1, og § 25, stk. 1, i lov om ret til orlov og dagpenge ved barsel (barselloven) som affattet henholdsvis ændret ved denne lovs § 4, træder i kraft den 1. juli 2009.</p>\r\n<p class=\"CentreretParagraf\">§ 7</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> (Udelades)</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> (Udelades)</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> § 20 a i forældreansvarsloven, som affattet ved denne lovs § 3, finder kun anvendelse på adoption, der gennemføres efter lovens ikrafttræden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> § 25 b, stk. 2, i adoptionsloven, som ændret ved denne lovs § 1, nr. 13, finder anvendelse på beskikkelser, der udstedes efter lovens ikrafttræden.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1525 af 27. december 2014 (Adgang for samlevende til at adoptere sammen m.v.) indeholder følgende ikrafttrædelsesbestemmelser:</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2015, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 5, stk. 1, i adoptionsloven som ændret ved § 1, nr. 2 og 3, i denne lov finder ikke anvendelse på ansøgninger om adoption, som er indgivet før lovens ikrafttræden af en ansøger, der har en samlever, og som ved lovens ikrafttræden ikke er færdigbehandlet. For sådanne ansøgninger finder den hidtil gældende regel i § 5, stk. 1, i adoptionsloven anvendelse.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 530 af 29. april 2015 (Lempelse af betingelserne for adoption uden samtykke m.v.) indeholder følgende ikrafttrædelsesbestmmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 5</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1. </span> Loven træder i kraft den 1. oktober 2015.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> (Udelades)</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1740 af 22. december 2015 (Et nyt adoptionssystem m.v.) indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2016.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> En adoptionsformidlende organisation færdigbehandler de sager om anvisning af et barn til adoption, som den ved lovens ikrafttræden ikke har færdigbehandlet. Sagerne færdigbehandles efter reglerne i adoptionslovens § 31 a, som affattet ved denne lovs § 1, nr. 9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Ankestyrelsen kan indtil den 1. april 2016 undtage en adoptant fra kravet i adoptionslovens § 25 d, stk. 1, som affattet ved denne lovs § 1, nr. 6, om at skulle modtage adoptionsrådgivning umiddelbart før, at det barn, som skal adopteres, tager ophold hos adoptanten i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Kravet i adoptionslovens § 25 d, stk. 1, som affattet ved denne lovs § 1, nr. 6, om at en adoptant skal modtage adoptionsrådgivning efter, at det barn, som skal adopteres, tager ophold hos adoptanten i Danmark, gælder, når barnet har taget ophold hos adoptanten i Danmark efter den 30. september 2015.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> Tilladelse givet efter den hidtil gældende regel i § 30 i adoptionsloven til at yde adoptionshjælp vedrørende børn, der ikke har bopæl i Danmark, er fortsat gældende efter lovens ikrafttræden.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1741 af 22. december 2015 (Ankestyrelsen som familieretlig klagemyndighed m.v.) indeholder følgende ikrafttrædelsesbestemmelser:</p>\r\n<p class=\"CentreretParagraf\">§ 12</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft den 1. januar 2016.</p>\r\n<p class=\"CentreretParagraf\">§ 13</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1. </span> Sager, der er under behandling hos social- og indenrigsministeren efter en af de i §§ 1-8, 10 og 11 nævnte love<a class=\"FodnoteHenvisning\" name=\"Henvisning_ide56c2eb9-3921-45ff-9a0b-048523aed55f\" href=\"#ide56c2eb9-3921-45ff-9a0b-048523aed55f\">1)</a>, hvor Ankestyrelsen efter denne lovs ikrafttræden behandler sådanne sager, og hvor sagerne ikke er færdigbehandlet ved lovens ikrafttræden, færdigbehandles af Ankestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Anmodning om genoptagelse af afgørelser, herunder afgørelser om aktindsigt og afgørelser om sagsbehandlingen, der er truffet af social- og indenrigsministeren i sager efter en af de i §§ 1-8, 10 og 11 nævnte love<a class=\"FodnoteHenvisning\" name=\"Henvisning_id29ea91de-e05f-4dd1-8a5a-e55268b91e8b\" href=\"#id29ea91de-e05f-4dd1-8a5a-e55268b91e8b\">2)</a>, og hvor Ankestyrelsen efter denne lovs ikrafttræden træffer afgørelse i sådanne sager, indgives til og behandles af Ankestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Stk. 2 finder tilsvarende anvendelse på alle andre former for henvendelser i de sager, der er nævnt i stk. 2.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Social- og Indenrigsministeriet, den 23. december 2015</p><p class=\"Sign1\" align=\"center\">P.M.V.<br />Hans B. Thomsen</p><p class=\"Sign2\" align=\"right\">/ Malene Vestergaard</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"ide56c2eb9-3921-45ff-9a0b-048523aed55f\" href=\"#Henvisning_ide56c2eb9-3921-45ff-9a0b-048523aed55f\">1)</a> Herunder efter adoptionsloven, jf. § 1 i lov nr. 1741 af 22. december 2015.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id29ea91de-e05f-4dd1-8a5a-e55268b91e8b\" href=\"#Henvisning_id29ea91de-e05f-4dd1-8a5a-e55268b91e8b\">2)</a> Se note 1.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "popularTitle": "Adoptionsloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/12/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20150182129"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000229"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/12/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1821"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/12/2015"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Social- og Indenrigsmin., j.nr. 2015-8224"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}