{
    "id": 131732,
    "title": "Bekendtgørelse af lov om erhvervsdrivende fonde",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 560 af 19/05/2010",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Lovens anvendelsesområde</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Navn</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Registrering af stiftelsen</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Kapital</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ledelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Revision m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap7\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Uddeling og resultatanvendelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap8\">Kapitel 8</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Erstatning</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap9\">Kapitel 9</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ændring af vedtægten m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap10\">Kapitel 10</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Anmeldelse og registrering</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap11\">Kapitel 11</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Straffebestemmelser m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap12\">Kapitel 12</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelsesbestemmelser m.v.</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om erhvervsdrivende fonde</p>\r\n<p class=\"Indledning2\">Herved bekendtgøres lov om erhvervsdrivende fonde, jf. lovbekendtgørelse nr. 652 af 15. juni 2006, med de ændringer, der følger af § 4 i lov nr. 573 af 6. juni 2007, § 61 i lov nr. 468 af 17. juni 2008, § 2 i lov nr. 510 af 17. juni 2008 og § 5 i lov nr. 516 af 12. juni 2009.</p>\r\n<p class=\"Indledning2\">De ændringer, der følger af § 5, nr. 5-10, i lov nr. 516 af 12. juni 2009, er ikke indarbejdet i denne lovbekendtgørelse, da tidspunktet for ikrafttræden af disse ændringer fastsættes af økonomi- og erhvervsministeren, jf. 25, stk. 1, i lov nr. 516 af 12. juni 2009, som ændret ved § 2 i lov nr. 159 af 16. februar 2010.</p>\r\n<p class=\"Indledning2\">Lovens bestemmelser suppleres af midlertidige bestemmelser, som er fastsat i §§ 7 og 8 i bekendtgørelse nr. 186 af 24. februar 2010 om delvis ikrafttræden af lov om ændring af årsregnskabsloven, lov om finansiel virksomhed og forskellige andre love.</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Lovens anvendelsesområde</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Loven finder anvendelse på fonde, legater, stiftelser og andre selvejende institutioner, der efter stk. 2 anses for at være erhvervsdrivende (erhvervsdrivende fonde).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> En fond anses efter denne lov for erhvervsdrivende, hvis den:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk2_Num1\">1)</span> overdrager varer eller immaterielle rettigheder, erlægger tjenesteydelser eller lignende, for hvilke den normalt modtager vederlag, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk2_Num2\">2)</span> udøver virksomhed med salg eller udlejning af fast ejendom eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk2_Num3\">3)</span> har den i §§ 3 og 4 i lov om aktie- og anpartsselskaber (selskabsloven) anførte forbindelse med et aktie- eller anpartsselskab eller med en anden virksomhed af den i nr. 1 eller 2 nævnte art eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk2_Num4\">4)</span> udøver en bestemmende indflydelse over en anden virksomhed i henhold til vedtægt eller aftale og har en betydelig andel i dens driftsresultat uden at have den i nr. 3 anførte forbindelse med virksomheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> En fond anses dog ikke for erhvervsdrivende, hvis den virksomhed, fonden udøver eller har den i stk. 2, nr. 3, anførte forbindelse med, er af begrænset omfang eller kun omfatter en uvæsentlig del af fondens samlede formue.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk4\">Stk. 4.</span> Loven omfatter ikke:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk4_Num1\">1)</span> fonde, der er oprettet ved eller i henhold til lov eller ved mellemfolkelig overenskomst mellem Danmark og en anden stat, og som er undergivet tilsyn af en af staterne,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk4_Num2\">2)</span> Danmarks Nationalbank, sparekasser, pensionskasser og godkendte realkreditinstitutter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk4_Num3\">3)</span> almene boligorganisationer, godkendte uddannelsesinstitutioner og teknologiske serviceinstitutter, såfremt fonden ikke ud over sit hovedformål varetager andre opgaver,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk4_Num4\">4)</span> fonde, med hvilke en kommune eller region har indgået en aftale til opfyldelse af kommunens eller regionens forpligtelser i henhold til lov om social service og lov om aktiv socialpolitik, såfremt fonden ikke varetager andre opgaver,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk4_Num5\">5)</span> selvejende institutioner, der som vilkår for godkendelse eller tilskud fra det offentlige er undergivet tilsyn og økonomisk kontrol af en offentlig myndighed efter anden lovgivning eller bestemmelser udstedt i henhold til anden lovgivning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk5\">Stk. 5.</span> Fondsmyndigheden kan med erhvervsministerens samtykke bestemme, at en fond, som på anden måde end efter denne lov er undergivet offentligt tilsyn og økonomisk kontrol, helt eller delvis skal være undtaget fra loven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk6\">Stk. 6.</span> I Erhvervs- og Selskabsstyrelsen oprettes en fortegnelse over de fonde, som i medfør af stk. 4 og 5 ikke er omfattet af loven. Erhvervsministeren kan fastsætte nærmere regler herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk7\">Stk. 7.</span> Reglen i § 57 a finder tilsvarende anvendelse på fonde, der falder uden for lovens område efter stk. 4-5. Afgørelse træffes af den pågældende tilsynsmyndighed.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> En fond, som omfattes af § 1, stk. 2, nr. 3, anses som moderfond, og den eller de aktie- eller anpartsselskaber eller andre virksomheder, med hvilke fonden har den der anførte forbindelse, anses som dattervirksomheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> En moderfond og dens dattervirksomheder udgør i forening en koncern.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Erhvervs- og Selskabsstyrelsen afgør i tvivlstilfælde, om en fond er omfattet af denne lov.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Navn</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Erhvervsdrivende fonde skal i deres navn benytte ordet »fond«.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Erhvervsdrivende fondes navne skal tydeligt adskille sig fra andre fondes navne og må ikke være egnede til at vildlede. I navnet må der ikke uberettiget optages slægtsnavn, firma, særegent navn på fast ejendom, varemærke, forretningskendetegn o. lign., der ikke tilkommer fonden, eller noget, som kan forveksles hermed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> En erhvervsdrivende fonds navn, hjemsted (hovedkontor) samt det registreringsnummer, hvorunder den er indført i registeret for erhvervsdrivende fonde, skal anføres på fondens breve og andre forretningspapirer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk4\">Stk. 4.</span> Udøver fonden tillige virksomhed under anvendelse af binavne, skal disse angives i vedtægten i forbindelse med fondens navn. Stk. 1 og 2 finder tilsvarende anvendelse på erhvervsdrivende fondes binavne. Ved benyttelse af binavnet skal fondens hovednavn tilføjes binavnet i parentes.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Registrering af stiftelsen</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X1\">Vedtægt</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> En erhvervsdrivende fond skal af bestyrelsen anmeldes til registrering i Erhvervs- og Selskabsstyrelsen (registeret for erhvervsdrivende fonde).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Erhvervs- og Selskabsstyrelsen kan kræve de oplysninger, der er nødvendige for at bedømme, om betingelserne for registrering er opfyldt.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> En erhvervsdrivende fond, der ikke er registreret i Erhvervs- og Selskabsstyrelsen, kan ikke som sådan erhverve rettigheder eller indgå forpligtelser. Den kan heller ikke være part i retssager bortset fra søgsmål om stiftelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> For forpligtelser, der før registreringen indgås på fondens vegne, hæfter de, der har indgået forpligtelsen eller har medansvar herfor, solidarisk. Ved registreringen overtager fonden disse forpligtelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Bestemmelserne i stk. 1 og 2 gælder ikke for fonde, der tidligere har drevet virksomhed i henhold til lov om fonde og visse foreninger.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> For en erhvervsdrivende fond skal der oprettes en vedtægt. Denne skal indeholde angivelse af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num1\">1)</span> fondens navn,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num2\">2)</span> fondens stifter (stiftere),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num3\">3)</span> den kommune her i landet, hvor fonden skal have sit hjemsted (hovedkontor),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num4\">4)</span> fondens formål,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num5\">5)</span> grundkapitalens størrelse, og hvorledes den er indbetalt (kontant eller i andre værdier),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num6\">6)</span> hvorvidt fonden i forbindelse med stiftelsen i øvrigt skal overtage andre værdier end kontanter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num7\">7)</span> eventuelle særlige rettigheder eller fordele, der er tillagt stiftere eller andre,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num8\">8)</span> antallet af bestyrelsesmedlemmer, og hvorledes de udpeges,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num9\">9)</span> regnskabsaflæggelse, herunder regnskabsåret,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num10\">10)</span> anvendelse af overskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Dokumenter, hvortil der henvises i vedtægten, men hvis hovedindhold ikke er gengivet i vedtægten, skal vedhæftes denne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk3\">Stk. 3.</span> Fastsætter bestyrelsen almindelige retningslinier vedrørende de i stk. 1, nr. 4 og 10, nævnte forhold, skal disse indsendes til Erhvervs- og Selskabsstyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Bestemmelser i en vedtægt, der tillægger medlemmer af en bestemt familie eller visse familier fortrinsret til uddeling fra en fond, har ikke retsvirkning efter deres indhold, i det omfang fortrinsretten rækker videre end til personer, der lever på stiftelsestidspunktet, og til en i forhold til disse ufødt generation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Bestemmelsen i stk. 1 gælder tilsvarende for bestemmelser i en vedtægt, der tillægger medlemmer af en bestemt familie eller visse familier fortrinsret til at indtage en bestemt stilling eller til på anden måde, herunder i form af arbejdsvederlag, at oppebære økonomiske ydelser fra fonden eller fra en virksomhed, hvorover fonden har en bestemmende indflydelse. Dette gælder dog ikke hverv som medlem af bestyrelsen.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kapital</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> En erhvervsdrivende fond skal have en grundkapital på mindst 300.000 kr. Fonden kan ikke registreres, før den i vedtægten fastsatte grundkapital er fuldt indbetalt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Skal indbetaling af en fonds grundkapital helt eller delvis ske i andre værdier end i kontanter (apportindskud), eller skal en fond overtage sådanne værdier i forbindelse med oprettelsen, skal der redegøres for de omstændigheder, der er af betydning for bedømmelsen af indskuddet eller overtagelsen. Redegørelsen skal indeholde en beskrivelse af de enkelte indskudte eller overtagne aktiver og skal angive navn og bopæl på de personer, der er omfattet af aftale om indskud eller overtagelse. I forbindelse hermed skal der afgives erklæring af en statsautoriseret eller registreret revisor om den værdi, hvortil de indskudte eller overtagne aktiver kan optages i balancen, herunder oplysning om den anvendte fremgangsmåde ved vurderingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> Apportindskud skal kunne gøres til genstand for økonomisk vurdering og kan ikke foretages ved påtagelse af forpligtelse til at udføre arbejde eller erlægge tjenesteydelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk4\">Stk. 4.</span> For aktier og obligationer, der er optaget til handel på et reguleret marked, kan den seneste køberkurs lægges til grund. For andre aktier, for andre obligationer, for anparter i anpartsselskaber samt for kapitalandele i dattervirksomheder kan skattekursen lægges til grund.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk5\">Stk. 5.</span> Såfremt erklæring ikke er afgivet inden for de sidste fire måneder før anmeldelse i henhold til § 53, stk. 2, skal der afgives en supplerende erklæring fra den revisor, der har afgivet erklæringen, om apportindskuddets værdi i mellemtiden er ændret væsentligt.</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> En erhvervsdrivende fonds grundkapital kan forhøjes ved bestyrelsens beslutning:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num1\">1)</span> ved overførelse af reserver eller overskud ifølge fondens senest reviderede årsrapport eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num2\">2)</span> ved arv, gave eller lignende bidrag, som fonden har modtaget til forhøjelse af grundkapitalen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Bestyrelsen foretager de ændringer af vedtægten, der er en nødvendig følge af en forhøjelse i henhold til stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> Ved kapitalforhøjelse, der sker på grundlag af arv, gave eller lignende bidrag i andre værdier end kontanter, gælder reglerne i § 9, stk. 2-5, idet erklæring efter stk. 2, sidste pkt., dog afgives af fondens revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk4\">Stk. 4.</span> Ved kapitalforhøjelse, der sker i form af overførelse af reserver eller overskud, skal fondens revisor afgive erklæring om, at fondens økonomiske stilling ikke er forringet på en sådan måde, at de reserver eller overskud, der overføres, ikke længere er til stede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk5\">Stk. 5.</span> Kapitalforhøjelse efter stk. 1 skal anmeldes til Erhvervs- og Selskabsstyrelsen, så anmeldelsen er modtaget senest 4 uger efter beslutning om overførelse fra reserver eller overskud, henholdsvis efter indbetaling af forhøjelsesbeløbet.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Nedsættelse af grundkapitalen kræver fondsmyndighedens samtykke. Erhvervsministeren kan fastsætte regler om meddelelse af samtykke, herunder om underretning af kreditorer, og om indgivelse af anmeldelse til Erhvervs- og Selskabsstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Vedtægten kan bestemme, at grundkapitalen gennem et nærmere fastsat tidsrum skal nedsættes med bestemte beløb eller bestemte andele med henblik på uddeling til formålet. De nødvendige vedtægtsændringer som følge af en nedsættelse besluttes af bestyrelsen og skal anmeldes til Erhvervs- og Selskabsstyrelsen, så anmeldelsen er modtaget senest 4 uger efter beslutningen. Uddeling i henhold til 1. pkt. og nedsættelse af grundkapitalen kan kun ske, såfremt fondens revisor erklærer, at fonden efter uddelingen vil have utvivlsomt tilstrækkelige midler til at dække sine kreditorer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> Grundkapitalen kan ikke nedsættes til et beløb under det i § 9, stk. 1, 1. pkt., fastsatte mindstebeløb.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ledelse</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> En erhvervsdrivende fond ledes af en bestyrelse, der ud over de bestyrelsesmedlemmer, der vælges efter § 22, stk. 1, 1. pkt., består af mindst 3 medlemmer. En fortegnelse over medlemmerne af bestyrelsen skal indsendes til Erhvervs- og Selskabsstyrelsen ved registreringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Bestyrelsen kan ansætte en eller flere direktører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> Flertallet af bestyrelsens medlemmer må ikke være ansat som direktører i fonden. En direktør må ikke uden fondsmyndighedens samtykke vælges til formand.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Bestyrelsesmedlemmer og direktører skal være myndige og må ikke være under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7. Direktører og mindst halvdelen af bestyrelsesmedlemmerne skal være bosat her i landet, medmindre fondsmyndigheden undtager fra dette krav eller kravet strider mod internationale forpligtelser.</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Et bestyrelsesmedlem kan til enhver tid udtræde af bestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Et bestyrelsesmedlem skal udtræde, såfremt denne er under konkurs.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk3\">Stk. 3.</span> Et bestyrelsesmedlem, der gør sig skyldig i en handling, som gør den pågældende uværdig til fortsat at være medlem af bestyrelsen, skal udtræde af bestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk4\">Stk. 4.</span> Et bestyrelsesmedlem, som på grund af længerevarende sygdom eller anden svækkelse har vist sig ude af stand til at beklæde hvervet som medlem af bestyrelsen, eller som har vist sig klart uegnet, skal udtræde af bestyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Fondsmyndigheden kan afsætte et bestyrelsesmedlem eller en direktør, der ikke opfylder betingelserne i § 13. Fondsmyndigheden kan endvidere afsætte et bestyrelsesmedlem, der ikke opfylder kravene i oprettelsesdokumentet for fonden eller vedtægten, eller som skal udtræde af bestyrelsen efter reglerne i § 14, stk. 2-4.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Ved et bestyrelsesmedlems afgang udpeges det nye medlem i overensstemmelse med vedtægten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Sker udpegning ikke i overensstemmelse med vedtægten, foretages den af fondsmyndigheden.</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Stifteren, dennes ægtefælle eller personer, der er knyttet til de nævnte personer ved slægts- eller svogerskab i ret op- eller nedstigende linje eller sidelinjen så nært som søskende, kan ikke uden fondsmyndighedens samtykke udgøre bestyrelsens flertal.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Stiftes en fond af et selskab, kan en person, der direkte eller indirekte ejer mere end halvdelen af den stemmeberettigede kapital i selskabet, ikke uden fondsmyndighedens samtykke udgøre bestyrelsens flertal sammen med de personer, der er knyttet så nært til den pågældende som angivet i stk. 1, ligesom de sidstnævnte personer heller ikke uden fondsmyndighedens samtykke kan udgøre bestyrelsens flertal.</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Lovens bestemmelser om bestyrelsesmedlemmer finder tilsvarende anvendelse på suppleanter for disse.</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Vederlag til bestyrelsesmedlemmer må ikke overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> Erhvervsministeren kan fastsætte regler om størrelsen af vederlaget til bestyrelsesmedlemmer. Et vederlag, der ikke er fastsat i overensstemmelse med disse regler, skal godkendes af fondsmyndigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk3\">Stk. 3.</span> Fondsmyndigheden kan nedsætte et vederlag, der findes for højt.</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Et bestyrelsesmedlem eller en direktør må ikke deltage i behandlingen af spørgsmål om aftaler mellem fonden og den pågældende selv eller søgsmål mod den pågældende selv eller om aftaler mellem fonden og tredjemand eller søgsmål mod tredjemand, hvis den pågældende deri har en væsentlig interesse, der kan være stridende mod fondens.</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Formanden skal sørge for, at bestyrelsen holder møde, når dette er nødvendigt, og skal påse, at samtlige medlemmer indkaldes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Bestyrelsen er beslutningsdygtig, når halvdelen af medlemmerne eller det højere antal, som foreskrives i vedtægten, er til stede. Medmindre vedtægten bestemmer andet, træffer bestyrelsen beslutning ved simpelt stemmeflertal, og formandens stemme er i tilfælde af stemmelighed afgørende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk3\">Stk. 3.</span> Fondens bestyrelse må kun med fondsmyndighedens samtykke foretage eller medvirke til ekstraordinære dispositioner, som kan medføre risiko for, at vedtægten ikke kan overholdes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk4\">Stk. 4.</span> Over forhandlingerne i bestyrelsen skal der føres en protokol, der underskrives af samtlige tilstedeværende medlemmer. Et bestyrelsesmedlem eller en direktør, der ikke er enig i bestyrelsens beslutning, har ret til at få sin mening indført i protokollen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk5\">Stk. 5.</span> Revisor har ret til at deltage i bestyrelsesmøder under behandling af årsrapporter m.v., der påtegnes af revisor. Revisor har pligt til at deltage i bestyrelsesmøder, såfremt blot ét medlem af bestyrelsen eller direktionen anmoder herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk6\">Stk. 6.</span> Revisionsprotokollen, som det påhviler revisor at føre i henhold til revisorlovgivningen, skal forelægges i ethvert bestyrelsesmøde. Enhver protokoltilførsel skal underskrives af samtlige bestyrelsesmedlemmer.</p>\r\n<p class=\"Paragraf\" id=\"P21a\">\r\n   <span class=\"ParagrafNr\" id=\"Par21a_Stk1\">§ 21 a.</span> Ved forudgående bestyrelsesbeslutning kan visse nærmere afgrænsede bestyrelsesanliggender behandles skriftligt, i det omfang det er foreneligt med emnernes karakter. Uanset bestemmelsen i 1. pkt. kan et medlem af bestyrelsen eller en direktør forlange, at et bestyrelsesmøde skal afholdes. Lovens bestemmelser om afholdelse af bestyrelsesmøde finder i øvrigt med de fornødne afvigelser tilsvarende anvendelse på skriftlige bestyrelsesmøder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21a_Stk2\">Stk. 2.</span> Bestyrelsesmøde kan afholdes ved anvendelse af elektroniske medier (elektronisk bestyrelsesmøde), i det omfang dette er foreneligt med udførelsen af bestyrelsens hverv. Uanset bestemmelsen i 1. pkt. kan et medlem af bestyrelsen eller en direktør forlange, at et bestyrelsesmøde skal afholdes ved fysisk fremmøde. Lovens bestemmelser om afholdelse af bestyrelsesmøde finder i øvrigt med de fornødne afvigelser tilsvarende anvendelse på elektroniske bestyrelsesmøder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21a_Stk3\">Stk. 3.</span> Bestyrelsen kan endvidere træffe beslutning om anvendelse af elektronisk dokumentudveksling samt elektronisk post i kommunikationen til brug for et elektronisk bestyrelsesmøde i stedet for fremsendelse eller fremlæggelse af papirbaserede dokumenter i henhold til denne lov.</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> De i lov om aktie- og anpartsselskaber og i henhold til denne fastsatte regler om medarbejderes valg af bestyrelsesmedlemmer finder tilsvarende anvendelse på en erhvervsdrivende fond og dens dattervirksomheder med de nødvendige tilpasninger. Erhvervs- og Selskabsstyrelsen kan i den forbindelse fastsætte særlige regler for selskabs- og koncernrepræsentation i erhvervsdrivende fonde. De bestyrelsesmedlemmer, der vælges af medarbejderne, deltager kun i behandlingen af spørgsmål, som ikke vedrører erhvervsvirksomheden, såfremt dette er bestemt i vedtægten. I det omfang nye bestyrelsesmedlemmer skal udpeges af bestyrelsen, deltager de bestyrelsesmedlemmer, der er valgt af medarbejderne, ikke i udpegelsen, medmindre andet er bestemt i vedtægten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Hvor de af medarbejderne valgte bestyrelsesmedlemmer efter stk. 1, 2. eller 3. pkt., ikke deltager i behandlingen, medregnes de pågældende bestyrelsesmedlemmer ikke, når det til en beslutning kræves, at et bestemt antal af medlemmerne eller en bestemt del af bestyrelsen er til stede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk3\">Stk. 3.</span> Bestemmelserne i stk. 1 og 2 finder ikke anvendelse på moderfonde, jf. § 2, hvis erhvervsmæssige virksomhed udelukkende består i drift af massemedier og hermed beslægtet virksomhed.</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> I en moderfond skal de enkelte medlemmer af fondens bestyrelse og direktion ved deres indtræden i bestyrelsen eller direktionen give bestyrelsen meddelelse om deres kapitalandele i dattervirksomheder samt meddelelse om senere erhvervelse og afhændelse af sådanne andele. Disse meddelelser skal indføres i en særlig protokol. Fondens bestyrelse kan vælge at føre en fælles protokol for samtlige virksomheder i koncernen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk2\">Stk. 2.</span> Bestyrelsesmedlemmer og direktører i en moderfond må ikke udføre eller deltage i spekulationsforretninger vedrørende kapitalandele i dattervirksomheder.</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Bestyrelsen i en moderfond skal underrette en dattervirksomhed, så snart et koncernforhold er etableret. En dattervirksomhed skal give moderfonden de oplysninger, som er nødvendige for vurderingen af koncernens stilling og resultatet af koncernens virksomhed.</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> Bestyrelsen forestår ledelsen og organisationen af en erhvervsdrivende fonds virksomhed. Findes der en direktion, forestås ledelsen af bestyrelsen og direktionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk2\">Stk. 2.</span> Direktionen varetager den daglige ledelse af fonden og skal derved følge de retningslinier og anvisninger, som bestyrelsen har givet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk3\">Stk. 3.</span> Bestyrelsen skal påse, at bogføringen og formueforvaltningen kontrolleres på en efter fondens forhold tilfredsstillende måde. Er der ansat en direktion, skal denne sørge for, at fondens bogføring sker under iagttagelse af lovgivningens regler herom, og at formueforvaltningen foregår på betryggende måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk4\">Stk. 4.</span> Prokura kan kun meddeles af bestyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"P25a\">\r\n   <span class=\"ParagrafNr\" id=\"Par25a_Stk1\">§ 25 a.</span> Bestyrelsen og direktionen skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af fonden og, hvis fonden er en moderfond, koncernen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25a_Stk2\">Stk. 2.</span> Bestyrelsen og direktionen skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige, og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv.</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> Et medlem af bestyrelsen, en direktør, fondsmyndigheden eller Erhvervs- og Selskabsstyrelsen kan forlange, at bestyrelsen indkaldes.</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> En erhvervsdrivende fond forpligtes ved retshandler, der på fondens vegne indgås af den samlede bestyrelse eller af et medlem af bestyrelsen eller af en direktør.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk2\">Stk. 2.</span> Den tegningsret, som efter stk. 1 tilkommer det enkelte medlem af bestyrelsen og af direktionen, kan i vedtægten begrænses således, at tegningsretten kun kan udøves af flere medlemmer i forening eller af et eller flere bestemte medlemmer hver for sig eller i forening. Anden begrænsning i tegningsretten kan ikke registreres.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Revision m.v.</p>\r\n<p class=\"Paragraf\" id=\"P28\">\r\n   <span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"P29\">\r\n   <span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> En erhvervsdrivende fonds årsrapport skal undergives revision af en eller flere revisorer udpeget af bestyrelsen eller i henhold til vedtægten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> Er der ingen revisor i fonden, udpeger fondsmyndigheden en revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk3\">Stk. 3.</span> Revisor skal påse, om bestyrelsen overholder sine pligter til at oprette og føre bøger, fortegnelser og protokoller, samt om reglerne om forelæggelse og underskrivelse af revisionsprotokollen er overholdt. Konstaterer revisor, at de omhandlede krav ikke er opfyldt, skal revisor udfærdige en særskilt erklæring herom, der fremsendes til fondsmyndigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk4\">Stk. 4.</span> Fratræder revisor, eller ophører revisionen på anden måde, inden revisors hverv udløber, skal revisor straks meddele dette til Erhvervs- og Selskabsstyrelsen. Meddelelsen skal vedlægges en fyldestgørende forklaring på årsagen til hvervets ophør, hvis fratrædelsen eller ophøret er sket inden hvervets udløb.</p>\r\n<p class=\"Paragraf\" id=\"P30\">\r\n   <span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"P31\">\r\n   <span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"P32\">\r\n   <span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> En revisor kan afsættes af den, der har valgt revisoren, eller af fondsmyndigheden. En revisor kan kun afsættes før hvervets udløb, hvis et begrundet forhold giver anledning hertil.</p>\r\n<p class=\"Paragraf\" id=\"P33\">\r\n   <span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"P34\">\r\n   <span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> I forbindelse med sin kritiske gennemgang af fondens regnskabsmateriale og fondens forhold i øvrigt skal revisor efterkomme de krav vedrørende revisionen, som Erhvervs- og Selskabsstyrelsen eller fondsmyndigheden stiller.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk2\">Stk. 2.</span> Revisor kan i øvrigt i påtegningen meddele oplysninger, som revisor anser det for rigtigt at lade komme til Erhvervs- og Selskabsstyrelsens eller fondsmyndighedens kundskab.</p>\r\n<p class=\"Paragraf\" id=\"P35\">\r\n   <span class=\"ParagrafNr\" id=\"Par35_Stk1\">§ 35.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"P36\">\r\n   <span class=\"ParagrafNr\" id=\"Par36_Stk1\">§ 36.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"P37\">\r\n   <span class=\"ParagrafNr\" id=\"Par37_Stk1\">§ 37.</span> Erhvervs- og Selskabsstyrelsen og fondsmyndigheden kan pålægge revisor at give oplysninger om fondens forhold.</p>\r\n<p class=\"Paragraf\" id=\"P38\">\r\n   <span class=\"ParagrafNr\" id=\"Par38_Stk1\">§ 38.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"P39\">\r\n   <span class=\"ParagrafNr\" id=\"Par39_Stk1\">§ 39.</span> For fonde, der er undergivet statslig eller kommunal revision, finder reglerne om revision i kapitel 6 og i årsregnskabsloven ikke anvendelse.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Uddeling og resultatanvendelse</p>\r\n<p class=\"Paragraf\" id=\"P40\">\r\n   <span class=\"ParagrafNr\" id=\"Par40_Stk1\">§ 40.</span> Det påhviler bestyrelsen at foretage uddeling i overensstemmelse med § 41 til de formål, der er fastsat i vedtægten. Bestyrelsen kan foretage rimelige henlæggelser til konsolidering af fonden.</p>\r\n<p class=\"Paragraf\" id=\"P41\">\r\n   <span class=\"ParagrafNr\" id=\"Par41_Stk1\">§ 41.</span> Til uddeling kan anvendes beløb, der i fondens senest godkendte årsrapport er opført som overført overskud og reserver, med fradrag af overført underskud. Følgende kan dog ikke anvendes:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num1\">1)</span> Reserver for opskrivning efter indre værdis metode,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num2\">2)</span> alle øvrige opskrivnings- og opreguleringsreserver samt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num3\">3)</span> reserver, der er bundne i henhold til vedtægter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk2\">Stk. 2.</span> Reserven for opskrivning efter indre værdis metode kan helt eller delvis anvendes til eliminering af underskud, der ikke kan elimineres på anden måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk3\">Stk. 3.</span> Foruden det i stk. 1 anførte kan kapitalnedsættelsesbeløb efter § 11 anvendes til uddeling.</p>\r\n<p class=\"Paragraf\" id=\"P42\">\r\n   <span class=\"ParagrafNr\" id=\"Par42_Stk1\">§ 42.</span> Såfremt uddelingen til formålet står i klart misforhold til fondens midler, kan fondsmyndigheden henstille til bestyrelsen at overveje at søge uddelingen forøget eller nedsat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par42_Stk2\">Stk. 2.</span> Må uddelingens størrelse anses for at indebære fare for en krænkelse af fondens vedtægt, kan fondsmyndigheden efter forhandling med bestyrelsen pålægge bestyrelsen at foretage de fornødne dispositioner med henblik på en forøgelse eller nedsættelse af uddelingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par42_Stk3\">Stk. 3.</span> Erhvervs- og Selskabsstyrelsen kan efter udtalelse fra fondsmyndigheden pålægge bestyrelsen at foretage henlæggelser.</p>\r\n<p class=\"Paragraf\" id=\"P43\">\r\n   <span class=\"ParagrafNr\" id=\"Par43_Stk1\">§ 43.</span> Bestyrelsen kan ikke tillægge stiftere, bestyrelsesmedlemmer, revisorer, direktører eller personer, der indtager en ledende stilling i fonden, andre ydelser end et vederlag, som ikke må overstige, hvad der anses for sædvanligt efter hvervets art og arbejdets omfang. Tilsvarende gælder for den, der er knyttet til en af de nævnte personer ved ægteskab eller fast samlivsforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par43_Stk2\">Stk. 2.</span> Ydelse af lån og sikkerhedsstillelse for lån til den i stk. 1 nævnte kreds er ikke tilladt.</p>\r\n<p class=\"Kapitel\" id=\"K8\">\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Erstatning</p>\r\n<p class=\"Paragraf\" id=\"P44\">\r\n   <span class=\"ParagrafNr\" id=\"Par44_Stk1\">§ 44.</span> Bestyrelsesmedlemmer, direktører og granskningsmænd, som under udførelsen af deres hverv forsætligt eller uagtsomt har tilføjet fonden skade, er pligtige at erstatte denne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par44_Stk2\">Stk. 2.</span> Bestemmelsen i stk. 1 finder tilsvarende anvendelse med hensyn til revisorer. Er et revisionsselskab valgt til revisor, er både revisionsselskabet og den revisor, hvem revisionen er overdraget, erstatningsansvarlige.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par44_Stk3\">Stk. 3.</span> Erstatningen kan nedsættes, når dette findes rimeligt under hensyn til skyldgraden, skadens størrelse og omstændighederne i øvrigt.</p>\r\n<p class=\"Paragraf\" id=\"P45\">\r\n   <span class=\"ParagrafNr\" id=\"Par45_Stk1\">§ 45.</span> Beslutning om anlæggelse af søgsmål mod bestyrelsesmedlemmer, direktører, granskningsmænd, revisorer eller tredjemand kan træffes af bestyrelsen eller fondsmyndigheden.</p>\r\n<p class=\"Paragraf\" id=\"P46\">\r\n   <span class=\"ParagrafNr\" id=\"Par46_Stk1\">§ 46.</span> De i § 44, stk. 1 og 2, nævnte personer er tillige erstatningsansvarlige for skade, de under udførelsen af deres hverv forsætligt eller uagtsomt har tilføjet kreditorer eller tredjemand.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par46_Stk2\">Stk. 2.</span> § 44, stk. 3, finder tilsvarende anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"P47\">\r\n   <span class=\"ParagrafNr\" id=\"Par47_Stk1\">§ 47.</span> Søgsmål mod bestyrelsesmedlemmer, direktører, granskningsmænd eller revisorer kan anlægges ved retten på det sted, hvor fonden har sit hjemsted.</p>\r\n<p class=\"Kapitel\" id=\"K9\">\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ændring af vedtægten m.v.</p>\r\n<p class=\"Paragraf\" id=\"P48\">\r\n   <span class=\"ParagrafNr\" id=\"Par48_Stk1\">§ 48.</span> Efter indstilling fra bestyrelsen og med justitsministerens samtykke kan fondsmyndigheden tillade, at en bestemmelse i en vedtægt ændres. Det kan herunder tillades, at fonden sammenlægges med andre erhvervsdrivende fonde eller opløses.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par48_Stk2\">Stk. 2.</span> Bestemmelserne i stk. 1 finder anvendelse, uanset om der i vedtægten er tillagt bestyrelsen eller andre ret til at ændre vedtægten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par48_Stk3\">Stk. 3.</span> Justitsministeren kan fastsætte regler om, at visse vedtægtsbestemmelser kan ændres af bestyrelsen alene eller af bestyrelsen med fondsmyndighedens tilladelse.</p>\r\n<p class=\"Paragraf\" id=\"P49\">\r\n   <span class=\"ParagrafNr\" id=\"Par49_Stk1\">§ 49.</span> Justitsministeren kan efter forhandling med fondsmyndigheden og bestyrelsen beslutte, at en vedtægtsbestemmelse skal ændres, når bestemmelsen er uigennemførlig eller har vist sig klart uhensigtsmæssig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49_Stk2\">Stk. 2.</span> Justitsministeren kan beslutte, at en vedtægtsbestemmelse skal ændres, når den strider mod lovgivningen eller oprettelsesdokumentet for fonden.</p>\r\n<p class=\"Paragraf\" id=\"P50\">\r\n   <span class=\"ParagrafNr\" id=\"Par50_Stk1\">§ 50.</span> Erhvervsministeren kan fastsætte regler om opløsning af erhvervsdrivende fonde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par50_Stk2\">Stk. 2.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par50_Stk2_Not1\" href=\"#Par50_Stk2_Not1\">1)</a> Erhvervsministeren kan fastsætte regler, hvorefter aktieselskabslovens kapitel 15 med de fornødne tilpasninger finder anvendelse på:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par50_Stk2_Num1\">1)</span> fusion af erhvervsdrivende fonde,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par50_Stk2_Num2\">2)</span> fusion, hvorved en moderfond overtager en dattervirksomhed, der er et aktie- eller anpartsselskab.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par50_Stk3\">Stk. 3.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par50_Stk3_Not2\" href=\"#Par50_Stk3_Not2\">2)</a> Økonomi- og erhvervsministeren kan endvidere fastsætte regler, hvorefter aktieselskabslovens kapitel 15 a med de fornødne tilpasninger finder anvendelse på</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par50_Stk3_Num1\">1)</span> en fusion af erhvervsdrivende fonde, hvor en erhvervsdrivende fond deltager i en fusion med en eller flere erhvervsdrivende fonde, der hører under mindst et andet EU/EØS-lands lovgivning, og som er sammenlignelig med en erhvervsdrivende fond omfattet af denne lov,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par50_Stk3_Num2\">2)</span> en fusion, hvorved en moderfond overtager en dattervirksomhed, der er et aktie- eller anpartsselskab, og som hører under mindst et andet EU/EØS-lands lovgivning.</p>\r\n<p class=\"Paragraf\" id=\"P51\">\r\n   <span class=\"ParagrafNr\" id=\"Par51_Stk1\">§ 51.</span> Bliver en fond omfattet af denne lov, skal den anmeldes som erhvervsdrivende fond til Erhvervs- og Selskabsstyrelsen. Anmeldelsen skal være modtaget senest 4 måneder efter, at fonden er blevet erhvervsdrivende. Som bilag til anmeldelsen skal vedlægges en redegørelse fra bestyrelsen om virksomheden. Reglerne i § 5, stk. 2, § 7, stk. 1, nr. 5, og § 9 finder anvendelse ved registreringen.</p>\r\n<p class=\"Paragraf\" id=\"P52\">\r\n   <span class=\"ParagrafNr\" id=\"Par52_Stk1\">§ 52.</span> Hvis en fond ophører med at drive erhvervsvirksomhed, skal bestyrelsen anmelde dette til Erhvervs- og Selskabsstyrelsen. Som bilag til anmeldelsen skal vedlægges en redegørelse for virksomhedens ophør. Fonden slettes af registeret for erhvervsdrivende fonde med virkning fra det kommende regnskabsårs begyndelse, og styrelsen underretter fondsmyndigheden herom.</p>\r\n<p class=\"Kapitel\" id=\"K10\">\r\n   <span id=\"Kap10\">Kapitel 10</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Anmeldelse og registrering</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap10_X1\">Fondsmyndighedens og Erhvervs- og Selskabsstyrelsens opgaver</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap10_X1\">Granskning</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap10_X1\">Anmeldelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P53\">\r\n   <span class=\"ParagrafNr\" id=\"Par53_Stk1\">§ 53.</span> I Erhvervs- og Selskabsstyrelsen føres et register over fonde, der er omfattet af denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53_Stk2\">Stk. 2.</span> Anmeldelse til Erhvervs- og Selskabsstyrelsen i henhold til § 5 skal være modtaget senest 3 måneder efter, at vedtægten er underskrevet. Er en fond stiftet ved testamente, skal den senest anmeldes umiddelbart efter boets slutning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53_Stk3\">Stk. 3.</span> Ændring i en fonds vedtægt eller ændring i et forhold, hvorom anmeldelse er sket, skal anmeldes, så anmeldelsen er modtaget i Erhvervs- og Selskabsstyrelsen senest 4 uger efter, at vedtægten er underskrevet, eller at forholdet er ændret. Hvis et revisorskifte sker inden hvervets udløb, skal anmeldelsen vedlægges en fyldestgørende forklaring fra bestyrelsen på årsagen til hvervets ophør.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53_Stk4\">Stk. 4.</span> Erhvervs- og Selskabsstyrelsen sender genpart af anmeldelser samt giver meddelelse om registreringer til fondsmyndigheden.</p>\r\n<p class=\"Paragraf\" id=\"P53a\">\r\n   <span class=\"ParagrafNr\" id=\"Par53a_Stk1\">§ 53 a.</span> De frister, der er fastsat i eller i henhold til denne lov, begynder at løbe fra og med dagen efter den dag, hvor den begivenhed, som udløser fristen, finder sted. Dette gælder ved beregning af såvel dage- som uge-, måneds- og årsfrister.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53a_Stk2\">Stk. 2.</span> Er fristen angivet i uger, udløber fristen, jf. stk. 1, på ugedagen for den dag, hvor den begivenhed, som udløste fristen, fandt sted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53a_Stk3\">Stk. 3.</span> Er fristen angivet i måneder, udløber fristen, jf. stk. 1, på månedsdagen for den dag, hvor den begivenhed, som udløste fristen, fandt sted. Hvis den dag, hvor den begivenhed, som udløste fristen, fandt sted, er den sidste dag i en måned, eller hvis fristen udløber på en månedsdato, som ikke findes, udløber fristen altid på den sidste dag i måneden uanset dens længde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53a_Stk4\">Stk. 4.</span> Er fristen angivet i år, udløber fristen, jf. stk. 1, på årsdagen for den dag, hvor den begivenhed, som udløste fristen, fandt sted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53a_Stk5\">Stk. 5.</span> Udløber en frist i en weekend, på en helligdag, grundlovsdag, juleaftensdag eller nytårsaftensdag, udstrækkes fristen til den førstkommende hverdag.</p>\r\n<p class=\"Paragraf\" id=\"P54\">\r\n   <span class=\"ParagrafNr\" id=\"Par54_Stk1\">§ 54.</span> Ved stiftelse, forhøjelse eller nedsættelse af grundkapitalen skal anmeldelsen vedlægges oplysning om de dermed forbundne omkostninger.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap10_X2\">Registrering</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P55\">\r\n   <span class=\"ParagrafNr\" id=\"Par55_Stk1\">§ 55.</span> Registrering skal nægtes, såfremt det anmeldte ikke er i overensstemmelse med denne lov, med bestemmelser, som er fastsat i medfør af § 11, stk. 1, § 50 og § 60, stk. 2 og 3, eller med vedtægten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par55_Stk2\">Stk. 2.</span> Kan en anmeldelse ikke registreres på grund af en fejl eller mangel, kan Erhvervs- og Selskabsstyrelsen fastsætte en frist til berigtigelse. Sker berigtigelse ikke inden den fastsatte frist, nægtes registrering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par55_Stk3\">Stk. 3.</span> Anmelderen skal have skriftlig meddelelse om nægtelse af registrering og grunden hertil.</p>\r\n<p class=\"Paragraf\" id=\"P56\">\r\n   <span class=\"ParagrafNr\" id=\"Par56_Stk1\">§ 56.</span> Registreringer i registeret for erhvervsdrivende fonde efter denne lov eller efter regler udstedt i henhold til loven skal straks bekendtgøres i Statstidende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par56_Stk2\">Stk. 2.</span> Indholdet af bekendtgørelser i Statstidende anses for at være kommet til tredjemands kundskab.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par56_Stk3\">Stk. 3.</span> Erhvervs- og Selskabsstyrelsen kan bestemme, at alle eller nogle registreringer m.v. offentliggøres i en særlig registreringstidende. Styrelsen kan endvidere bestemme, at registrering og offentliggørelse skal ske i Erhvervs- og Selskabsstyrelsens it-system samtidig med eller i stedet for registreringstidende. Oplysninger offentliggjort i it-systemet og i registreringstidende anses for at være kommet til tredjemands kundskab og har i enhver henseende samme retsvirkning som offentliggørelse i Statstidende.</p>\r\n<p class=\"Paragraf\" id=\"P56a\">\r\n   <span class=\"ParagrafNr\" id=\"Par56a_Stk1\">§ 56 a.</span> Oplysninger om stilling, navn og adresse på stiftere og ledelse skal til enhver tid fremgå af Erhvervs- og Selskabsstyrelsens it-system, medmindre Erhvervs- og Selskabsstyrelsen træffer anden beslutning. Dette gælder i både aktive og hævede erhvervsdrivende fonde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par56a_Stk2\">Stk. 2.</span> Opdatering af personoplysninger efter stk. 1 ophører 20 år efter, at den pågældende person ophører med at være aktiv i virksomheder, som er registreret i Erhvervs- og Selskabsstyrelsens it-system.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap10_X3\">Fondsmyndighedens og Erhvervs- og Selskabsstyrelsens opgaver</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P57\">\r\n   <span class=\"ParagrafNr\" id=\"Par57_Stk1\">§ 57.</span> Fondsmyndighed efter denne lov udøves af erhvervsministeren. Henhører fondens hovedformål under justitsministerens forretningsområde, udøves fondsmyndigheden af justitsministeren. Det samme gælder, hvis fonden har flere ligestillede formål, der ikke hører under samme minister.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par57_Stk2\">Stk. 2.</span> Ved overtrædelse af bestemmelserne i denne lov kan fondsmyndigheden eller Erhvervs- og Selskabsstyrelsen give bestyrelsen, direktør eller revisor pålæg om at bringe forholdet i overensstemmelse med lovens regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par57_Stk3\">Stk. 3.</span> Fondsmyndigheden og Erhvervs- og Selskabsstyrelsen kan forlange de oplysninger, der er nødvendige til varetagelse af deres opgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par57_Stk4\">Stk. 4.</span> Erhvervs- og Selskabsstyrelsen kan meddele forlængelse af de frister, der er fastsat i denne lov.</p>\r\n<p class=\"Paragraf\" id=\"P57a\">\r\n   <span class=\"ParagrafNr\" id=\"Par57a_Stk1\">§ 57 a.</span> Fondsmyndigheden træffer bestemmelse om, i hvilket omfang videregående regler om tilsyn i stadfæstede fondes vedtægter skal gælde ved siden af lovens almindelige regler.</p>\r\n<p class=\"Paragraf\" id=\"P58\">\r\n   <span class=\"ParagrafNr\" id=\"Par58_Stk1\">§ 58.</span> (Ophævet)</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap10_X4\">Granskning</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P59\">\r\n   <span class=\"ParagrafNr\" id=\"Par59_Stk1\">§ 59.</span> Erhvervs- og Selskabsstyrelsen kan bestemme, at der skal foretages granskning af nærmere angivne forhold vedrørende en erhvervsdrivende fond, dens forvaltning eller regnskaber. Styrelsen udpeger en eller flere granskningsmænd. Udgifterne til granskning udredes foreløbig af styrelsen, men afholdes af fonden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par59_Stk2\">Stk. 2.</span> Fondens bestyrelse og direktion skal give granskningsmændene de oplysninger, som må anses af betydning for bedømmelsen af fonden og, hvis fonden er en moderfond, koncernen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par59_Stk3\">Stk. 3.</span> Bestyrelsen og direktionen skal give granskningsmændene adgang til at foretage de undersøgelser, de finder nødvendige, og skal sørge for, at granskningsmændene får de oplysninger og den bistand, som granskningsmændene anser for nødvendig for udførelsen af deres hverv.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par59_Stk4\">Stk. 4.</span> Granskningsmændene skal afgive en skriftlig beretning til Erhvervs- og Selskabsstyrelsen. Styrelsen fastsætter deres vederlag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par59_Stk5\">Stk. 5.</span> Erhvervs- og Selskabsstyrelsen sender genpart af beretningen til fondsmyndigheden.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap10_X5\">Særlige bestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P60\">\r\n   <span class=\"ParagrafNr\" id=\"Par60_Stk1\">§ 60.</span> Breve, udskrifter og andre dokumenter, som Erhvervs- og Selskabsstyrelsen udsteder, kan være i såvel papirbaseret som elektronisk form. Dokumenterne er ligestillede i retlig henseende uanset formen. Dokumenterne kan være med eller uden underskrift, kan forsynes med maskinelt gengivet underskrift, digital signatur eller tilsvarende efter styrelsens valg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par60_Stk2\">Stk. 2.</span> Anmeldelser, regnskaber og andre dokumenter, som Erhvervs- og Selskabsstyrelsen modtager i henhold til denne lov, kan være i såvel papirbaseret som elektronisk form. Dokumenterne er ligestillede i retlig henseende uanset formen. Dokumenterne kan være med personlig underskrift, med maskinelt gengivet underskrift, med digital signatur eller tilsvarende efter styrelsens nærmere bestemmelse. Styrelsen fastsætter regler om elektronisk indsendelse af de omhandlede dokumenter, herunder at indsendelse skal ske i en af styrelsen fastsat struktureret form. Styrelsen kan endvidere stille nærmere krav til de anvendte elektroniske systemer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par60_Stk3\">Stk. 3.</span> Styrelsen fastsætter regler om anmeldelse og registrering, herunder hvilke forhold anmeldere eller andre selv kan registrere i styrelsens edb-system, og for brugen af dette system. Sådanne registreringer træder i stedet for indsendelse af anmeldelse. § 53, stk. 3, gælder også for sådanne registreringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par60_Stk4\">Stk. 4.</span> Ved anmeldelse og registrering efter regler fastsat i medfør af stk. 2 og 3 kan styrelsen i indtil 5 år fra registreringstidspunktet stille krav om indsendelse af bevis for, at anmeldelsen eller registreringen er lovligt foretaget, jf. § 55, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par60_Stk5\">Stk. 5.</span> Styrelsen kan fastsætte regler om gebyrer for anmeldelse, udskrifter m.v., bekendtgørelse, for brugen af styrelsens edb-system og rykkerbreve ved for sen betaling. Styrelsen kan endvidere fastsætte regler om, at de enkelte fonde skal betale et gebyr til dækning af udgifterne ved administration af denne lov.</p>\r\n<p class=\"Paragraf\" id=\"P61\">\r\n   <span class=\"ParagrafNr\" id=\"Par61_Stk1\">§ 61.</span> Registreringer samt modtagne anmeldelser med bilag, fusionsplaner og erklæringer fra vurderingsmænd i forbindelse hermed er offentligt tilgængelige.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par61_Stk2\">Stk. 2.</span> Oplysninger m.v. vedrørende fondes forretningsmæssige og driftsmæssige forhold, som fondsmyndigheden er i besiddelse af, er ikke offentligt tilgængelige, hvis oplysningerne er undtaget fra aktindsigt efter reglerne i lov om offentlighed i forvaltningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par61_Stk3\">Stk. 3.</span> Erhvervs- og Selskabsstyrelsen kan fastsætte bestemmelser om, at oplysninger, som fondsmyndigheden er i besiddelse af, og som ikke angår fondens erhvervsaktiviteter, ikke er offentligt tilgængelige.</p>\r\n<p class=\"Paragraf\" id=\"P61a\">\r\n   <span class=\"ParagrafNr\" id=\"Par61a_Stk1\">§ 61 a.</span> Henlægger erhvervsministeren sine beføjelser efter loven til Erhvervs- og Selskabsstyrelsen, kan ministeren fastsætte regler om klageadgangen, herunder at klager ikke kan indbringes for højere administrativ myndighed.</p>\r\n<p class=\"Paragraf\" id=\"P62\">\r\n   <span class=\"ParagrafNr\" id=\"Par62_Stk1\">§ 62.</span> Krænker en registrering nogens ret, hører spørgsmålet om registreringens udslettelse under domstolene. Sag herom skal anlægges mod fonden senest seks måneder efter registreringens bekendtgørelse i Statstidende. Retten tilsender Erhvervs- og Selskabsstyrelsen udskrift af dommen. Om sagens udfald skal der uden betaling optages bemærkning i registeret for erhvervsdrivende fonde og ske bekendtgørelse i Statstidende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par62_Stk2\">Stk. 2.</span> Andre afgørelser truffet af Erhvervs- og Selskabsstyrelsen i henhold til loven eller forskrifter udstedt i medfør af loven bortset fra afgørelser som fondsmyndighed, jf. § 57, stk. 1, 1. pkt., kan indbringes for Erhvervsministeriets Erhvervsankenævn senest 4 uger efter, at afgørelsen er meddelt den pågældende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par62_Stk3\">Stk. 3.</span> Erhvervs- og Selskabsstyrelsens fastsættelse af frist efter § 55, stk. 2, og meddelelse af fristforlængelse efter § 57, stk. 4, samt afgørelser efter § 5, stk. 2, § 37, § 57, stk. 3 og § 59 kan dog ikke indbringes for højere administrativ myndighed.</p>\r\n<p class=\"Kapitel\" id=\"K11\">\r\n   <span id=\"Kap11\">Kapitel 11</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Straffebestemmelser m.v.</p>\r\n<p class=\"Paragraf\" id=\"P63\">\r\n   <span class=\"ParagrafNr\" id=\"Par63_Stk1\">§ 63.</span> Er strengere straf ikke forskyldt efter anden lovgivning, straffes overtrædelse af lovens forskrifter om indsendelse af anmeldelser til Erhvervs- og Selskabsstyrelsen med bøde. På samme måde straffes bestyrelsesmedlemmer, direktører, revisorer og granskningsmænd eller suppleanter for disse, dersom de ubeføjet røber, hvad de under udøvelsen af deres hverv har fået kundskab om.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par63_Stk2\">Stk. 2.</span> Med bøde straffes forsætlig eller groft uagtsom overtrædelse af § 23, § 25, stk. 3, § 51 eller § 67, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par63_Stk3\">Stk. 3.</span> Med bøde straffes grov eller gentagen overtrædelse af § 19, stk. 1, § 21, stk. 3, § 21 a, og § 43.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par63_Stk4\">Stk. 4.</span> Er strengere straf ikke forskyldt efter straffeloven, straffes med bøde den, der uberettiget videregiver eller anvender en adgangskode eller andet adgangsmiddel til at overvære eller deltage elektronisk, herunder stemme elektronisk, i et elektronisk bestyrelsesmøde, jf. § 21 a, stk. 2, 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par63_Stk5\">Stk. 5.</span> Er strengere straf ikke forskyldt efter straffeloven, straffes med bøde den, der uberettiget videregiver eller anvender en adgangskode eller andet adgangsmiddel til at læse, ændre eller sende elektroniske meddelelser m.v. omfattet af bestemmelserne om elektronisk kommunikation i § 21 a, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par63_Stk6\">Stk. 6.</span> I forskrifter, der udfærdiges i henhold til loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne.</p>\r\n<p class=\"Paragraf\" id=\"P64\">\r\n   <span class=\"ParagrafNr\" id=\"Par64_Stk1\">§ 64.</span> Undlader en fonds bestyrelse, direktion eller revisor i rette tid at efterkomme de pligter, der påhviler dem i forhold til Erhvervs- og Selskabsstyrelsen eller fondsmyndigheden, eller som påhviler dem ifølge regler, der udstedes i medfør af loven, kan Erhvervs- og Selskabsstyrelsen eller fondsmyndigheden som tvangsmiddel pålægge de pågældende daglige eller ugentlige bøder.</p>\r\n<p class=\"Kapitel\" id=\"K12\">\r\n   <span id=\"Kap12\">Kapitel 12</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelsesbestemmelser m.v.</p>\r\n<p class=\"Paragraf\" id=\"P65\">\r\n   <span class=\"ParagrafNr\" id=\"Par65_Stk1\">§ 65.</span> Loven træder i kraft den 1. januar 1985. § 48, jf. § 57, finder anvendelse fra dagen efter lovens bekendtgørelse i Lovtidende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par65_Stk2\">Stk. 2.</span> Samtidig ophæves § 1, stk. 5, i lov nr. 370 af 13. juni 1973 om aktieselskaber, som senest ændret ved lov nr. 282 af 9. juni 1982. Endvidere udgår »og 5,« i § 1, stk. 4, i lov nr. 371 af 13. juni 1973 om anpartsselskaber, som senest ændret ved lov nr. 283 af 9. juni 1982.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par65_Stk3\">Stk. 3.</span> Loven gælder ikke for Færøerne og Grønland, men kan ved kgl. anordning sættes i kraft for disse landsdele med de afvigelser, landsdelenes særlige forhold tilsiger.</p>\r\n<p class=\"Paragraf\" id=\"P66\">\r\n   <span class=\"ParagrafNr\" id=\"Par66_Stk1\">§ 66.</span> Tidspunktet for ikrafttrædelsen af § 28, stk. 2, for fonde, der var oprettet inden den 29. januar 1981, og som har til hovedformål at udøve rederivirksomhed eller har den i § 1, stk. 2, nr. 3, nævnte forbindelse med et aktie- eller anpartsselskab eller anden virksomhed, der har sådant hovedformål, bestemmes af erhvervsministeren. Disse fonde skal i stedet udarbejde årsregnskab og eventuelt koncernregnskab efter reglerne i aktieselskabslovens kapitel 12, bortset fra § 108, med de fravigelser og tilpasninger, der følger af fondes særlige forhold. Bestemmelserne i § 28, stk. 3 og 4, anvendes med de fornødne tilpasninger.</p>\r\n<p class=\"Paragraf\" id=\"P67\">\r\n   <span class=\"ParagrafNr\" id=\"Par67_Stk1\">§ 67.</span> Inden seks måneder efter lovens ikrafttræden skal bestående erhvervsdrivende fonde anmeldes til Erhvervs- og Selskabsstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par67_Stk2\">Stk. 2.</span> Inden et år efter lovens ikrafttræden skal bestående erhvervsdrivende fonde opfylde bestemmelserne i denne lov, medmindre erhvervsministeren efter forhandling med justitsministeren helt eller delvis undtager fra dette krav. Dette gælder dog ikke § 4, stk. 1 og 2, § 6, § 8 og § 17. For fonde oprettet før lovens ikrafttræden gælder § 12, stk. 1, 2. pkt., først, når der skal udpeges et medlem af bestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par67_Stk3\">Stk. 3.</span> Inden tre år efter lovens ikrafttræden skal bestående fonde tilvejebringe en grundkapital på mindst 300.000 kr. Dette gælder dog ikke, hvis Erhvervs- og Selskabsstyrelsen på grundlag af en erklæring derom fra bestyrelsen finder, at det under hensyn til fondens forhold må anses for udelukket at tilvejebringe en grundkapital af den nævnte størrelse. Bestyrelsens erklæring skal være ledsaget af en udtalelse fra revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par67_Stk4\">Stk. 4.</span> Bestemmelsen i stk. 3, 1. pkt., gælder ikke for fonde, der omfattes af § 11, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"P68\">\r\n   <span class=\"ParagrafNr\" id=\"Par68_Stk1\">§ 68.</span> Bliver en fond, der er optaget i foreningsregisteret, optaget i registeret for erhvervsdrivende fonde, og bekendtgøres dette i Statstidende, slettes fonden af foreningsregisteret. Dokumenter vedrørende en sådan fond overføres til Erhvervs- og Selskabsstyrelsen.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 851 af 23. december 1987 indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 18</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder ikraft den 1. januar 1988.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 815 af 21. december 1988 indeholder bl.a. følgende ikrafttrædelses- og overgangsbestemmelser:</p>\r\n<p class=\"CentreretParagraf\">§ 8</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 1989, således at den finder anvendelse for regnskabsår, der begynder 1. januar 1989 eller senere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2-4.</span> (Udeladt)</p>\r\n<p class=\"CentreretParagraf\">§ 9</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> I § 9 fastsættes det, at loven ikke gælder for Færøerne eller Grønland, men kan sættes i kraft ved anordning for disse landsdele med de afvigelser, som landsdelenes særlige særlige forhold medfører.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 105 af 15. februar 1989 indeholder bl.a. følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 6</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 1989.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som landsdelenes særlige forhold tilsiger.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 308 af 16. maj 1990 indeholder bl.a. følgende ikraftrædelses- og overgangsbestemmelser:</p>\r\n<p class=\"CentreretParagraf\">§ 6</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft 1. april 1991, og bestemmelserne i § 2, nr. 1 og 3-7, § 3, nr. 1 og 3-8, § 4, nr. 1 og 2, samt § 5, nr. 1-3 og 5-8, finder anvendelse fra denne dato.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Bestemmelserne i § 1 og § 4, nr. 3-7, finder anvendelse på regnskabsår, der begynder 1. april 1991 eller senere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> (Udeladt)</p>\r\n<p class=\"CentreretParagraf\">§ 8</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som landsdelenes særlige forhold tilsiger.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 350 af 6. juni 1991 indeholder bl.a. følgende ikrafttrædelsesbestemmelser:</p>\r\n<p class=\"CentreretParagraf\">§ 5</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 1992.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> (Udeladt)</p>\r\n<p class=\"CentreretParagraf\">§ 6</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Justitsministeren henholdsvis industriministeren fastsætter de regler, der er nødvendige til lovens gennemførelse.</p>\r\n<p class=\"CentreretParagraf\">§ 7</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> I § 7 fastsættes det, at loven ikke gælder for Færøerne eller Grønland, men at bl.a. § 2, som vedrører ændringer i lov om erhvervsdrivende fonde, kan sættes i kraft ved anordning for disse landsdele med de afvigelser, som landsdelenes særlige forhold medfører.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1072 af 20. december 1995 om værdipapirhandel m.v. indeholder bl.a. følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 126</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> § 126, stk. 1 og 2, bemyndiger ministeren til at sætte dele af loven i kraft ved bekendtgørelse. Ved bekendtgørelse nr. 334 af 30. april 1996 er dele af loven sat i kraft den 1. maj 1996, herunder § 118, som vedrører ændring af lov om erhvervsdrivende fonde.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 377 af 22. maj 1996 indeholder bl.a. følgende ikrafttrædelsesbestemmelse m.v.:</p>\r\n<p class=\"CentreretParagraf\">§ 14</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> I § 14, stk. 1, fastsættes det, at loven træder i kraft den 1. juni 1996. Af § 14, stk. 2, fremgår det dog, at bl.a. lovens § 4, nr. 8, som vedrører ændring af § 53, stk. 4, i lov om erhvervsdrivende fonde, har virkning fra den 1. februar 1996.</p>\r\n<p class=\"CentreretParagraf\">§ 17</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> I § 17 fastsættes det, at loven ikke gælder for Færøerne eller Grønland, men at bl.a. § 4, som vedrører ændringer i lov om erhvervsdrivende fonde, kan sættes i kraft ved anordning for disse landsdele med de afvigelser, som landsdelenes særlige forhold tilsiger.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 386 af 22. maj 1996 indeholder bl.a. følgende ikrafttrædelsesbestemmelse m.v.:</p>\r\n<p class=\"CentreretParagraf\">§ 34</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> I § 34 fastsættes det, at loven træder i kraft den 1. januar 1997.</p>\r\n<p class=\"CentreretParagraf\">§ 35</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> I § 35 fastsættes det, at loven ikke gælder for Færøerne eller Grønland, men at bl.a. § 8, som vedrører ændringer i lov om erhvervsdrivende fonde, kan sættes i kraft ved anordning for disse landsdele med de afvigelser, som landsdelenes særlige forhold tilsiger.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1048 af 11. december 1996 indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 18.</span> Loven træder i kraft den 1. januar 1997.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 980 af 17. december 1997 indeholder bl.a. følgende ikrafttrædelsesbestemmelse m.v.:</p>\r\n<p class=\"CentreretParagraf\">§ 42</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> I § 42 fastsættes det, at loven træder i kraft den 1. juli 1998.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 449 af 7. juni 2001 indeholder bl.a. følgende ikrafttrædelsesbestemmelse m.v.:</p>\r\n<p class=\"CentreretParagraf\">§ 7</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> I § 7, stk. 1, fastsættes det, at loven træder i kraft den 1. januar 2002.</p>\r\n<p class=\"TekstGenerel\">I § 7, stk. 2, fastsættes det, at loven ikke gælder for Færøerne og Grønland, men at bl.a. § 3, som vedrører ændringer i lov om erhvervsdrivende fonde, kan sættes i kraft ved anordning for disse landsdele med de afvigelser, som landsdelenes særlige forhold tilsiger.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 246 af 27. marts 2006 indeholder bl.a. følgende ikrafttrædelsesbestemmelse m.v.:</p>\r\n<p class=\"CentreretParagraf\">§ 7</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. april 2006.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> (Udeladt)</p>\r\n<p class=\"CentreretParagraf\">§ 8</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven gælder ikke for Færøerne og Grønland.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Lovens §§ 1-4 og 6 kan dog ved kongelig anordning helt eller delvis sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske eller grønlandske forhold tilsiger.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 573 af 6. juni 2007 indeholder følgende bestemmelser om ikrafttræden m.v.:</p>\r\n<p class=\"CentreretParagraf\">§ 5</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft den 1. juli 2007.</p>\r\n<p class=\"CentreretParagraf\">§ 6</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven gælder ikke for Færøerne og Grønland.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 468 af 17. juni 2008 indeholder følgende bestemmelser om ikrafttræden m.v.:</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 55.</span> Loven træder i kraft den 1. juli 2008, jf. dog stk. 2-5.</p>\r\n<p class=\"TekstGenerel\">(Stk. 2-5 udeladt).</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 64.</span> Loven gælder ikke for Færøerne og Grønland.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Loven kan ved kongelig anordning sættes i kraft for Grønland med de afvigelser, som de særlige grønlandske forhold tilsiger.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 510 af 17. juni 2008 indeholder følgende bestemmelser om ikrafttræden m.v.:</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft den 1. juli 2008.</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven gælder ikke for Færøerne og Grønland, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Loven kan ved kongelig anordning helt eller delvis sættes i kraft for Grønland med de afvigelser, som de særlige grønlandske forhold tilsiger.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 516 af 12. juni 2009, som ændret ved §§ 2 og 3 i lov nr. 159 af 16. februar 2010, indeholder følgende bestemmelse om ikrafttræden m.v.:</p>\r\n<p class=\"CentreretParagraf\">§ 25</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Økonomi- og erhvervsministeren fastsætter tidspunktet for lovens ikrafttræden. Ministeren kan fastsætte, at loven eller dele heraf træder i kraft på forskellige tidspunkter. Ministeren kan herunder fastsætte regler, der fraviger de af lovens bestemmelser, som forudsætter tilpasninger af Erhvervs- og Selskabsstyrelsens it-system, for så vidt angår registrering og offentliggørelse, indtil de nødvendige tilpasninger af it-systemet er afsluttet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Loven gælder ikke for Grønland, jf. dog stk. 4, men kan, med undtagelse af §§ 6, 7, 13 og 15-19 ved kongelig anordning helt eller delvis sættes i kraft for Grønland med de afvigelser, som de særlige grønlandske forhold tilsiger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Loven gælder ikke for Færøerne, jf. dog stk. 4, men §§ 8-10 og 12 kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne med de afvigelser, som de særlige færøske forhold tilsiger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> (Udeladt).</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Økonomi- og Erhvervsministeriet, den 19. maj 2010</p><p class=\"Sign1\" align=\"center\">Brian Mikkelsen</p><p class=\"Sign2\" align=\"right\">/ Ole Blöndal</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par50_Stk2_Not1\" href=\"#Henvisning_Par50_Stk2_Not1\">1)</a> Henvisningen i § 50, stk. 2, til aktieselskabslovens kapitel 15 er ændret ved § 5, nr. 5, i lov nr. 516 af 12. juni 2009 om ændring af årsregnskabsloven, lov om finansiel virksomhed og forskellige andre love. § 5, nr. 5, er imidlertid ikke trådt i kraft endnu. I stedet finder den midlertidige bestemmelse i § 7 i bekendtgørelse nr. 186 af 24. februar 2010 om delvis ikrafttræden af lov om ændring af årsregnskabsloven, lov om finansiel virksomhed og forskellige andre love anvendelse. Bestemmelsen lyder således: »§ 7. Ved fastsættelse af regler om fusion efter § 50, stk. 2, i lov om erhvervsdrivende fonde kan økonomi- og erhvervsministeren fastsætte regler, hvorefter selskabslovens § 237, stk. 3 og 4, §§ 238 og 239, § 240, stk. 1-3, § 241, § 243, stk. 2-6, § 245, stk. 3, 4, 6 og 7, §§ 246 og 247, § 248, stk. 1, §§ 249 og 250 og § 251, stk. 1 og 3, samt §§ 27-35 i bekendtgørelse nr. 172 af 22. februar 2010 om delvis ikrafttræden af lov om aktieselskaber og anpartsselskaber (selskabsloven) finder anvendelse med de fornødne tilpasninger.«</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par50_Stk3_Not2\" href=\"#Henvisning_Par50_Stk3_Not2\">2)</a> Henvisningen i § 50 b, stk. 3, til aktieselskabslovens kapitel 15 a er ændret ved § 5, nr. 6, i lov nr. 516 af 12. juni 2009 om ændring af årsregnskabsloven, lov om finansiel virksomhed og forskellige andre love. § 5, nr. 6, er imidlertid ikke trådt i kraft endnu. I stedet finder den midlertidige bestemmelse i § 8 i bekendtgørelse nr. 186 af 24. februar 2010 om delvis ikrafttræden af lov om ændring af årsregnskabsloven, lov om finansiel virksomhed og forskellige andre love anvendelse. Bestemmelsen lyder således: »§ 8. Ved fastsættelse af regler om grænseoverskridende fusion efter § 50, stk. 3, i lov om erhvervsdrivende fonde kan økonomi- og erhvervsministeren fastsætte regler, hvorefter selskabslovens §§ 271-274, § 275, stk. 1-3, § 276, § 278, stk. 2-6, § 280, stk. 2-7, §§ 281-287, § 288, stk. 1 og 3, og § 289 samt § 45 i bekendtgørelse nr. 172 af 22. februar 2010 om delvis ikrafttræden af lov om aktieselskaber og anpartsselskaber (selskabsloven) finder anvendelse med de fornødne tilpasninger.«</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "popularTitle": "Erhvervsfondsloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/05/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20100056029"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AU004039"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/05/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/12/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "560"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/05/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervs- og Selskabsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Økonomi- og Erhvervsmin.,<br />Erhvervs- og Selskabsstyrelsen, j.nr. 2010-0021903"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}