{
    "id": 183789,
    "title": "Bekendtgørelse af lov om miljø og genteknologi",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 9 af 04/01/2017",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ide8859782-9397-4890-b37c-e9791e101522\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Formål og område</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id62d29ef0-3e6c-472a-ad3c-33862492cd98\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Godkendelser m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idad0ba80f-59b6-4707-819e-bce4137f2d10\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Tilsyn</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id3bf41735-fbac-481a-bd80-34f50858d782\">Kapitel 3 a</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Miljøskade</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id07d29240-a855-444a-918b-529bdc82d5c4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Administrative bestemmelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id1fcc4543-b1fe-4880-bbcd-f6a3a246e7d5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Klage</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id18924884-2354-4290-9121-3398fbce0e04\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Straffe, ikrafttrædelses- og overgangsbestemmelser</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om miljø og genteknologi<a class=\"FodnoteHenvisning\" name=\"Henvisning_id8890befa-6281-489f-abcb-73356f441aa5\" href=\"#id8890befa-6281-489f-abcb-73356f441aa5\">1)</a></p>\r\n<p class=\"Indledning2\">Hermed bekendtgøres lov om miljø og genteknologi, jf. lovbekendtgørelse nr. 840 af 3. juli 2015, med de ændringer, der følger af § 2 i lov nr. 646 af 8. juni 2016 og § 42 i lov nr. 1715 af 27. december 2016.<a class=\"FodnoteHenvisning\" name=\"Henvisning_ida9689743-3a50-4520-ba15-704fe0da763b\" href=\"#ida9689743-3a50-4520-ba15-704fe0da763b\">2)</a></p>\r\n<p class=\"Indledning2\">Den bekendtgjorte lovtekst vedrørende § 30, stk. 5, § 31, stk. 3-4 og 6-7, §§ 32 og 34 træder i kraft den 1. februar 2017, jf. § 24, stk. 1, i lov nr. 1715 af 27. december 2016 om Miljø- og Fødevareklagenævnet.</p>\r\n<p class=\"Kapitel\" id=\"ide8859782-9397-4890-b37c-e9791e101522\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Formål og område</p>\r\n<p class=\"Paragraf\" id=\"idd497d4de-ea06-4fb6-9f2b-25a65604de85\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Loven skal medvirke til at værne miljø og natur, så samfundsudviklingen kan ske på et bæredygtigt grundlag i overensstemmelse med etiske værdier og i respekt for menneskers livsvilkår og for bevarelsen af dyre- og plantelivet. Loven skal desuden medvirke til at beskytte menneskets sundhed i forbindelse med genteknologi.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id76068d6b-6b0b-4428-be41-c53db57ac81d\">Stk. 2.</span> Ved bedømmelsen af omfanget og arten af foranstaltninger til forebyggelse og imødegåelse af uønskede virkninger på miljø, natur og sundhed skal der lægges vægt på de ydre omgivelsers beskaffenhed og økologiske forhold samt risikoen for en uønsket påvirkning.</p>\r\n<p class=\"Paragraf\" id=\"id2a25cfd1-ce38-49b6-8429-df3ae1387eeb\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Loven finder anvendelse på fremstilling eller anvendelse af genetisk modificerede organismer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4ba298f2-cdf4-49b1-b3c2-56fac1462a3a\">Stk. 2.</span> Ved genetisk modificerede organismer forstås planter, dyr, mikroorganismer, cellekulturer og virus, hvori der forekommer nye sammensætninger af det genetiske materiale, som ikke opstår på naturlig måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb8d9b213-edf7-42e3-8a13-8132d59bd046\">Stk. 3.</span> Genetisk modificerede organismer fremstillet ved traditionelle forædlingsmetoder er ikke omfattet af loven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide71dee21-2a17-496e-91fd-b2412c0e471a\">Stk. 4.</span> Miljø- og fødevareministeren<a class=\"FodnoteHenvisning\" name=\"Henvisning_id7f7a831a-7540-47ee-a4da-2902b64745b5\" href=\"#id7f7a831a-7540-47ee-a4da-2902b64745b5\">3)</a> kan fastsætte regler om, at bestemte genetisk modificerede organismer og visse anvendelser heraf i nærmere bestemt omfang undtages fra loven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6242cf63-8b08-4b4b-890c-fd827b481a6c\">Stk. 5.</span> Ministeren kan fastsætte regler, der er nødvendige for anvendelsen her i landet af Den Europæiske Unions forordninger vedrørende forhold, der er omfattet af denne lov.</p>\r\n<p class=\"Paragraf\" id=\"id29a16e52-e746-40f7-885f-7cb20e2a616e\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Loven finder tillige anvendelse på søterritoriet og på fiskeriterritoriet som fastlagt efter lov om Danmarks Riges fiskeriterritorium.</p>\r\n<p class=\"Paragraf\" id=\"idfedced94-594b-4343-bbb4-f718cbf3bcca\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Lovens regler om salg gælder også udbud til salg, opbevaring i salgsøjemed, tilbud og enhver overgivelse mod eller uden vederlag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id42eafaa6-f5c9-4794-80a5-40df543189dd\">Stk. 2.</span> Lovens regler om produktion gælder også tilvirkning, opbevaring, aftapning, emballering, ompakning og affaldshåndtering.</p>\r\n<p class=\"Paragraf\" id=\"id53552407-1c32-4bd0-8f86-c2d266b705f5\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Lovens § 10 finder ikke anvendelse på genetisk modificerede organismer bestemt til eksport uden for Den Europæiske Union.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf1b019a1-0560-45f9-9c8f-df197d109501\">Stk. 2.</span> Lovens § 10 finder ikke anvendelse i forbindelse med lægemidler og foderstoffer.</p>\r\n<p class=\"Kapitel\" id=\"id62d29ef0-3e6c-472a-ad3c-33862492cd98\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Godkendelser m.v.</p>\r\n<p class=\"Paragraf\" id=\"idedd84f54-5bad-4a6a-9968-4dee5b51b860\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Genetisk modificerede organismer må kun fremstilles, anvendes, importeres, transporteres, udsættes, sælges eller markedsføres i de i §§ 7-10 nævnte tilfælde, jf. dog § 5.</p>\r\n<p class=\"Paragraf\" id=\"id879ffb86-903b-4a6a-a9cc-3567799f4324\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Forskning, hvor der fremstilles eller anvendes genetisk modificerede organismer, må kun foregå i laboratorier eller inden for laboratorieområder, der er godkendt til dette formål efter regler udstedt efter lov om arbejdsmiljø.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide143e389-dc6e-43e7-9b54-58862a6c1891\">Stk. 2.</span> Storskalaforsøg, hvor der anvendes genetisk modificerede organismer, må kun foregå i anlæg, der er godkendt til dette formål efter regler udstedt efter lov om arbejdsmiljø.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4e652f1f-bd3b-49ff-9d65-1fc3b4e0067b\">Stk. 3.</span> Miljø- og fødevareministeren fastsætter regler eller træffer bestemmelse om udledning eller overførsel af genetisk modificerede organismer fra de laboratorier, laboratorieområder og anlæg til storskalaforsøg, der er nævnt i stk. 1 og 2, herunder om forbud mod udledning eller overførsel af genetisk modificerede organismer til omgivelserne samt om foranstaltninger, der skal træffes for at forebygge, at udledning eller overførsel kan finde sted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id49bdb4a7-71c8-4dca-b014-b9c61d01406b\">Stk. 4.</span> Ministeren kan fastsætte regler om eller bestemme, at udstilling eller anden informationsformidling m.v. samt bestemte forsøg i undervisningsøjemed med genetisk modificerede organismer kan gennemføres uden for de laboratorier og laboratorieområder, der er nævnt i stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"idc4a200eb-e512-4d2b-93b4-3c7fac393b1d\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Produktion, hvor der anvendes genetisk modificerede organismer, må ikke påbegyndes uden godkendelse fra miljø- og fødevareministeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id66d33a2c-5eb8-47f7-882d-720289871586\">Stk. 2.</span> Ministeren kan fastsætte regler om en anmeldelsesordning for bestemte typer genetisk modificerede organismer.</p>\r\n<p class=\"Paragraf\" id=\"id5e13bb57-c7e2-434e-aa2b-901b6807ae83\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Genetisk modificerede organismer må ikke udsættes uden godkendelse fra miljø- og fødevareministeren, jf. dog stk. 3-5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc15564bc-06f4-4d15-8939-841b03ab48ce\">Stk. 2.</span> Godkendelse kan gives til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7990ce7c-cd70-4ffd-854c-b1df9fe8ff75\">1)</span> udsætning i ethvert andet øjemed end markedsføring eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2cffacfa-4c30-4d65-a98a-203c7cff9cd5\">2)</span> udsætning med henblik på markedsføring af genetisk modificerede organismer, der udgør eller indgår i produkter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6e052c3f-9f82-4027-8687-5e235da401c3\">Stk. 3.</span> Medicinske stoffer eller præparater til humant brug, der består af eller indeholder genetisk modificerede organismer, og som udsættes til de i stk. 2, nr. 1, angivne formål, kræver ikke godkendelse herefter, hvis udsætningen er godkendt i henhold til anden EU-lovgivning, der opfylder kravene til godkendelse efter direktiv 2001/18/EF af 12. marts 2001, art. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf67c1436-3766-418e-ac66-a0899f1be96c\">Stk. 4.</span> Markedsføring af genetisk modificerede organismer, der udgør eller indgår i produkter, der er godkendt til markedsføring i henhold til anden EU-lovgivning, kræver dog ikke godkendelse efter stk. 2, nr. 2, hvis godkendelsen efter anden EU-lovgivning opfylder kravene efter direktiv 2001/18/EF af 12. marts 2001, art. 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4cc5103e-c0af-41c5-b49b-f5ece2dc84eb\">Stk. 5.</span> Genetisk modificerede organismer, som udgør eller indgår i produkter, der er godkendt til markedsføring af et andet land inden for Den Europæiske Union efter reglerne fastlagt i direktiv 2001/18/EF af 12. marts 2001, kræver dog ikke godkendelse efter stk. 2, nr. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9187e139-4218-4fd8-ba25-dde4d7dc71ff\">Stk. 6.</span> Ved udsætning af genetisk modificerede organismer forstås enhver tilsigtet overførsel til miljøet af sådanne organismer uden brug af specifikke indeslutningsforanstaltninger, der anvendes for at begrænse de genetisk modificerede organismers kontakt med mennesker og miljø.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id78fa0960-a40e-45d9-a3ef-a6d9cda03644\">Stk. 7.</span> Ved markedsføring forstås enhver stillen til rådighed for tredjemand. Tilfælde, hvor genetisk modificerede organismer alene stilles til rådighed med henblik på udsætning i ethvert andet øjemed end markedsføring eller stilles til rådighed efter forhold omfattet af §§ 7 eller 8, anses dog ikke for markedsføring.</p>\r\n<p class=\"Paragraf\" id=\"idaa1eab73-5a0c-4f84-9a7e-2e1896ce9dd3\">\r\n   <span id=\"P9a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9a\">§ 9 a.</span> Miljø- og fødevareministeren hører berørte myndigheder og organisationer i spørgsmål om godkendelse af genetisk modificerede organismer til udsætning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaedb2341-8e16-4e3e-a580-56e1f6e5b400\">Stk. 2.</span> I forbindelse med ansøgning om godkendelse til dyrkning af en genetisk modificeret organisme, der er omfattet af § 9, stk. 2, nr. 2, og stk. 5, forelægger miljø- og fødevareministeren et af Folketinget nedsat udvalg en indstilling om, hvorvidt der skal anmodes om udelukkelse fra den geografiske anvendelsesområde i ansøgningen. Kan udvalget ikke tilslutte sig ministerens indstilling, underretter udvalget ministeren herom og om begrundelsen herfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7569a808-fe5d-44c5-939b-e28603922bb6\">Stk. 3.</span> Ministeren hører offentligheden, inden der træffes afgørelse efter § 9. Ministeren fastsætter nærmere regler om høring af offentligheden, herunder om, at høring kan ske udelukkende digitalt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id04ca2011-35a1-447f-a7be-1203f794b286\">Stk. 4.</span> Ministeren informerer offentligheden om godkendelser efter § 9, om afgørelser efter § 17, stk. 6, samt i tilfælde, hvor nye oplysninger efter § 15, stk. 2, fører til ændringer i godkendelsen efter § 9. Ministeren fastsætter de nødvendige regler herfor, herunder om oprettelse af et register over udsætninger af genetisk modificerede organismer.</p>\r\n<p class=\"Paragraf\" id=\"idb42de861-867a-4e95-b44a-2724a2a271be\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Genetisk modificerede organismer samt stoffer og produkter, som indeholder eller består af genetisk modificerede organismer, og som ikke er godkendt efter § 9, stk. 2, nr. 2, må ikke importeres, transporteres eller sælges uden godkendelse fra miljø- og fødevareministeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id836bade8-96f6-47ee-b1a3-85d3d4c07f00\">Stk. 2.</span> Ministeren kan fastsætte regler om, at godkendelse efter stk. 1 ikke er nødvendig, når nærmere angivne betingelser er opfyldt.</p>\r\n<p class=\"Paragraf\" id=\"idf26c29d5-6e53-4269-9255-a03e6bb3108f\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"id3c570976-4a1f-4d36-a387-22160a5ecd4d\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"id119f9374-adc5-4597-80f3-11e00f05069c\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Miljø- og fødevareministeren kan fastsætte nærmere regler om godkendelsesordningerne efter dette kapitel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id58a730bc-443b-4b34-9fd7-f7ae5ac15d7c\">Stk. 2.</span> Ministeren kan fastsætte regler om transport, oplagring og affaldshåndtering m.v. af genetisk modificerede organismer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id610f1e01-c278-4a42-be1d-e7c1d125ad28\">Stk. 3.</span> Ministeren fastsætter regler om udarbejdelse og indsendelse af beredskabsplaner for de laboratorier, laboratorieområder og anlæg, som godkendes til forskning eller storskalaforsøg, jf. § 7, stk. 1 og 2, og om underretning om og offentliggørelse af de nævnte beredskabsplaner. Ministeren kan herunder fastsætte regler om, at offentliggørelse kan ske udelukkende digitalt.</p>\r\n<p class=\"Paragraf\" id=\"ida5018559-ac04-4595-b2a4-bb8fc64a5c0f\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Ved markedsføring her i landet af genetisk modificerede organismer efter § 9, stk. 5, skal godkendelsens indehaver eller importøren underrette miljø- og fødevareministeren herom, hvis godkendelse til markedsføring er meddelt af et andet land inden for Den Europæiske Union.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc0ede014-5d42-46e7-8a68-64da33831fd2\">Stk. 2.</span> Ministeren kan fastsætte regler om de oplysninger, som underretningen skal indeholde, og om underretningens form.</p>\r\n<p class=\"Paragraf\" id=\"idc1daeb88-72d6-4560-a844-d81786afea76\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Den, der ansøger om godkendelse, skal efter godkendelsesmyndighedens bestemmelse give alle oplysninger og foretage eller lade foretage undersøgelser til sagen, herunder foretage eller lade foretage undersøgelser efter bestemte retningslinier og på bestemte laboratorier. Foretager godkendelsesmyndigheden selv undersøgelser, kan den pålægge ansøgeren at afholde udgifterne hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida29467a4-8dd9-4900-aed8-9f1801c3e734\">Stk. 2.</span> Den, der har fået godkendelse, skal forud underrette godkendelsesmyndigheden om ændringer i eller tilføjelser til de allerede indsendte oplysninger. Myndigheden tager herefter stilling til, om ændringen eller tilføjelsen kræver fornyet godkendelse.</p>\r\n<p class=\"Paragraf\" id=\"idcbe5aa4d-4a55-439d-bd70-7bd26e48e03a\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> I godkendelser fastsættes der vilkår om virksomhedens indretning, drift og udledningsforhold, vilkår til begrænsning af overførsel af genetisk modificerede organismer til omgivelserne og vilkår om foranstaltninger til forebyggelse og imødegåelse af uønskede virkninger på miljø, natur og sundhed. Der fastsættes endvidere vilkår om egenkontrol, overvågning, anvendelsesbegrænsninger og afgivelse af oplysninger til tilsynsmyndigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9bc75ad5-1027-4278-b41d-e6ea71d65d60\">Stk. 2.</span> Gyldigheden af en førstegangsgodkendelse til markedsføring kan ikke overstige 10 år. Andre godkendelser kan tidsbegrænses. Dette gælder såvel godkendelsen som helhed som enkelte dele af godkendelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1916b8f4-9a2e-417c-b3d3-d2636b8dd5c5\">Stk. 3.</span> I godkendelsen kan der fastsættes en frist for den tidligste eller seneste udnyttelse af godkendelsen.</p>\r\n<p class=\"Paragraf\" id=\"id632f54c3-38e4-424e-85b8-8b477c98dac8\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Godkendelsesmyndigheden kan ændre godkendelsens vilkår og give påbud, hvis det er begrundet i hensynet til miljø, natur eller sundhed, eller hvis der er udviklet renere teknologi, mindre forurenende produktionsmetoder eller bedre rensningsformer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id444b6687-0e64-4afb-b4bc-9122c1986225\">Stk. 2.</span> I indtil 4 år, efter at en godkendelse er givet, kan godkendelsesmyndigheden kun give påbud eller forbud, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd149a407-8a44-4092-854f-a24218a49640\">1)</span> der er fremkommet nye oplysninger om den genetisk modificerede organismes skadelige virkning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf172b271-c09f-4449-a623-be642cd78a26\">2)</span> den genetisk modificerede organisme medfører uønskede virkninger på miljø, natur eller sundhed, der ikke kunne forudses, da godkendelsen blev givet, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2a0310e9-72f4-4cbd-a49b-eca63234ca5d\">3)</span> påvirkningen af miljø, natur eller sundhed i øvrigt går ud over det, som blev lagt til grund ved godkendelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4af438d6-9f25-4c32-a907-3d038fa5d63e\">Stk. 3.</span> Godkendelsesmyndigheden kan umiddelbart nedlægge forbud, hvis den genetisk modificerede organisme medfører overhængende fare for miljø, natur eller sundhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0b43035a-dedc-43f6-bf78-a2ce561bba05\">Stk. 4.</span> Godkendelsesmyndigheden kan revidere vilkårene for en virksomheds godkendelse eller tilladelse for at forbedre virksomhedens kontrol med egen udledning eller overførsel (egenkontrol) eller opnå et mere hensigtsmæssigt tilsyn. Bestemmelser i påbud kan revideres på tilsvarende måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1d7b7cb9-5eee-4a5f-a2c1-ca69d88fd0d9\">Stk. 5.</span> Godkendelsesmyndigheden kan i særlige tilfælde uden ansøgning udvide det geografiske anvendelsesområde i godkendelser meddelt efter § 9, stk. 2, nr. 2, til dyrkning af en genetisk modificeret organisme eller af en gruppe af genetisk modificerede organismer, som er defineret ved afgrøde eller egenskab.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id116c1e89-619b-405b-a08f-b70fbf12af97\">Stk. 6.</span> Godkendelsesmyndigheden kan midlertidigt begrænse eller forbyde anvendelse og salg af genetisk modificerede organismer, der er godkendt efter reglerne i § 9, stk. 2, nr. 2, og stk. 5, såfremt der er berettiget grund til at formode, at de genetisk modificerede organismer udgør en risiko for miljø, natur og sundhed.</p>\r\n<p class=\"Paragraf\" id=\"ide6853110-a36a-42cd-8220-8b399f9b556c\">\r\n   <span id=\"P17a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17a\">§ 17 a.</span> Miljø- og fødevareministeren kan fastsætte regler om begrænsning af og forbud mod dyrkning af en genetisk modificeret organisme eller af en gruppe af genetisk modificerede organismer, som er defineret ved afgrøde eller egenskab og er omfattet af § 9, stk. 2, nr. 2, og stk. 5, hvis der er tungtvejende grunde hertil. Ministeren fastsætter i den forbindelse regler om midlertidigt forbud mod såning eller plantning af disse genetisk modificerede organismer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id43866034-a7b2-43f4-9701-d30f20d867bf\">Stk. 2.</span> Ministeren forelægger et af Folketinget nedsat udvalg en indstilling om, hvorvidt der skal fastsættes regler efter stk. 1. Kan udvalget ikke tilslutte sig ministerens indstilling, underretter udvalget ministeren herom og om begrundelsen herfor.</p>\r\n<p class=\"Paragraf\" id=\"idd26c335e-22ef-436f-8e8d-e7de1a5ff061\">\r\n   <span id=\"P17b\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17b\">§ 17 b.</span> De oplysninger vedrørende indesluttet anvendelse af genetisk modificerede mikroorganismer, der er omfattet af artikel 18, stk. 2, jf. stk. 4, i Europa-Parlamentets og Rådets direktiv 2009/41/EF af 6. maj 2009 om indesluttet anvendelse af genetisk modificerede mikroorganismer, skal altid udleveres, hvis der anmodes om aktindsigt i sådanne oplysninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id539878c9-6b01-4e71-873a-932d1fafc226\">Stk. 2.</span> De oplysninger vedrørende udsætning i miljøet af genetisk modificerede organismer, der er omfattet af artikel 25, stk. 4, jf. stk. 5, i Europa-Parlamentets og Rådets direktiv 2001/18/EF af 12. marts 2001 om udsætning i miljøet af genetisk modificerede organismer og om ophævelse af Rådets direktiv 90/220/EØF, skal altid udleveres, hvis der anmodes om aktindsigt i sådanne oplysninger.</p>\r\n<p class=\"Paragraf\" id=\"id8d82381c-9016-429b-ac9e-8566cc5e6379\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Den, der er ansvarlig for virksomhed, der kan give anledning til udledning eller overførsel af genetisk modificerede organismer til omgivelserne, skal efter anmodning fra kommunalbestyrelsen eller miljø- og fødevareministeren give alle oplysninger, herunder om økonomiske og regnskabsmæssige forhold, som har betydning for administrationen af denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaba58325-7eb3-4d1b-8e8f-ed9074357abd\">Stk. 2.</span> Kommunalbestyrelsen eller ministeren kan herunder påbyde den ansvarlige for egen regning at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc3171bff-b483-46e4-b3bb-b6b4f38655dc\">1)</span> foretage prøveudtagning, analyser og målinger af de genetisk modificerede organismer, der udledes eller overføres til omgivelserne,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id28b91944-8c45-43bd-aad6-afb94cd0586a\">2)</span> foretage prøveudtagning og analyser af materialer og produkter, der anvendes eller behandles, samt af eventuelle affaldsstoffer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id948bfd07-e36c-47d8-8d00-bc7178906687\">3)</span> klarlægge årsagerne til eller virkningerne af en stedfunden udledning eller overførsel af genetisk modificerede organismer til omgivelserne og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4244928e-6cbd-47fb-8b6c-1ae3237e78d1\">4)</span> klarlægge, hvordan følgerne af udledningen eller overførslen afhjælpes eller forebygges.</p>\r\n<p class=\"Paragraf\" id=\"id80329a5c-7d9d-4b24-ab65-13a5836f105c\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Miljø- og fødevareministeren kan fastsætte gebyrer til hel eller delvis dækning af myndighedernes udgifter ved behandling af godkendelsessager, undersøgelser, tilsyn og kontrol.</p>\r\n<p class=\"Kapitel\" id=\"idad0ba80f-59b6-4707-819e-bce4137f2d10\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Tilsyn</p>\r\n<p class=\"Paragraf\" id=\"id97310283-b8a7-49a1-bb38-5ef8e6b87ac1\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Miljø- og fødevareministeren fører tilsyn med,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id624c9456-85d6-4254-80b6-04b5265d4233\">1)</span> at loven og de regler, der er fastsat med hjemmel i loven, overholdes,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id344f54f6-a1df-4135-be82-971a89aeb652\">2)</span> at påbud og forbud efterkommes, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9b22d84d-b4a9-4251-be12-e3032f35bb16\">3)</span> at vilkår fastsat i forbindelse med godkendelser samt vilkår fastsat i forbindelse med godkendelser efter § 9, stk. 5, overholdes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id703f61fd-0874-4ef0-ba55-85bbd75aad93\">Stk. 2.</span> Miljø- og Fødevareministeren kan fastsætte regler om, at tilsynet helt eller delvis udføres af en eller flere kommunalbestyrelser eller andre myndigheder.</p>\r\n<p class=\"Paragraf\" id=\"id35cc60ca-608a-408e-8a61-781d4dba6c06\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Tilsynsmyndigheden skal foranledige et ulovligt forhold lovliggjort, medmindre forholdet har underordnet betydning.</p>\r\n<p class=\"Paragraf\" id=\"id54426ca8-4a82-4beb-9915-0651407361fd\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> I de i § 21 nævnte situationer skal tilsynsmyndigheden meddele den for forholdet ansvarlige, at det ulovlige forhold skal bringes til ophør. I den forbindelse kan tilsynsmyndigheden</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id05d025f7-84b7-490a-84cd-728827f3aac8\">1)</span> forbyde aktiviteten,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id03abd891-eef4-4614-a599-953c6e6a2bb5\">2)</span> påbyde den ansvarlige i videst muligt omfang at genoprette den hidtidige tilstand og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3c525eac-bb19-49b5-87ce-6cc5f6ac6d0d\">3)</span> lade påbudte foranstaltninger udføre for den ansvarliges regning, når den fastsatte frist er udløbet.</p>\r\n<p class=\"Paragraf\" id=\"ideb68c9ce-1c4e-4817-8038-0e2432e0f36e\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> I tilfælde af overhængende, alvorlig fare for sundheden og i tilfælde, hvor øjeblikkeligt indgreb i øvrigt er påkrævet, foretager tilsynsmyndigheden det nødvendige uden påbud og for den ansvarliges regning.</p>\r\n<p class=\"Paragraf\" id=\"id3637713b-3e37-4ad5-94c9-36c4bb3a23be\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> Den, der efter §§ 7-10 og 13 er ansvarlig for forhold eller indretninger, skal straks underrette tilsynsmyndigheden og Sundhedsstyrelsen om alle driftsforstyrrelser eller uheld, der kan medføre udledning eller overførsel af genetisk modificerede organismer, som kan være til skade for miljø, natur eller sundhed eller indebære fare herfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf949ef88-e75d-4642-a6cf-c5f3ba755c0a\">Stk. 2.</span> Underretning efter stk. 1 bevirker ingen indskrænkning i den ansvarliges pligt til at søge følgerne af driftsforstyrrelser eller uheld effektivt afværget eller forebygget, ligesom det ikke fritager for forpligtelsen til i videst muligt omfang at genoprette den hidtidige tilstand.</p>\r\n<p class=\"Paragraf\" id=\"id5c2f6eb4-0db7-4161-a26b-123c4cb8a542\">\r\n   <span id=\"P25\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25\">§ 25.</span> Miljø- og fødevareministeren kan fastsætte nærmere regler for tilsynsmyndighedernes udøvelse af tilsynsvirksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3febcb81-cc0e-4574-bd9b-acd175f4d243\">Stk. 2.</span> Ministeren kan fastsætte nærmere regler om, at kommunalbestyrelserne skal indsende indberetninger om deres tilsynsvirksomhed, herunder om resultaterne af målinger og undersøgelser, og fastsætte regler om indberetningernes form.</p>\r\n<p class=\"Kapitel\" id=\"id3bf41735-fbac-481a-bd80-34f50858d782\">\r\n   <span id=\"K3a\">\r\n   </span>\r\n   <span id=\"Kap3a\">Kapitel 3 a</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Miljøskade</p>\r\n<p class=\"Paragraf\" id=\"id1d38ab25-38d0-4075-bed7-37220f861f76\">\r\n   <span id=\"P25a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25a\">§ 25 a.</span> En miljøskade eller en overhængende fare for en miljøskade forstås i overensstemmelse med §§ 7-11 i miljøskadeloven.</p>\r\n<p class=\"Paragraf\" id=\"id22b25aa3-cbc7-4a3d-8444-5d9e9791a8d8\">\r\n   <span id=\"P25b\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25b\">§ 25 b.</span> Ved den ansvarlige for driften forstås den, der driver eller kontrollerer den erhvervsmæssige aktivitet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id75081943-3672-44fa-b167-2d6c8d95a50f\">Stk. 2.</span> Ved den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade forstås den ansvarlige for driften, uanset hvordan skaden eller den overhængende fare for skade er sket, jf. dog stk. 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id84163a7d-40ba-4b8a-aeac-c17d5838db54\">Stk. 3.</span> I sager om anvendelse af en genmodificeret organisme anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der som led i erhvervsmæssige aktiviteter har brugt disse produkter, medmindre brugeren kan godtgøre, at brugen var i overensstemmelse med forskrifterne for brug, og at den pågældende ikke har udvist uforsvarlig adfærd i forbindelse med brugen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida03c01aa-c222-44e9-badd-d612a0c5ff41\">Stk. 4.</span> Hvis brugeren ikke kan anses som den ansvarlige i sager omfattet af stk. 3, anses som den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade den, der erhvervsmæssigt har produceret eller importeret den genmodificerede organisme, der er brugt.</p>\r\n<p class=\"Paragraf\" id=\"id94878721-3cee-4ec1-a472-483ed583e4c4\">\r\n   <span id=\"P25c\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25c\">§ 25 c.</span> Den ansvarlige for en miljøskade eller en overhængende fare for en miljøskade skal straks underrette tilsynsmyndigheden om alle relevante aspekter ved situationen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideb4d3fb3-9312-45ed-8424-7e909c7615b7\">Stk. 2.</span> Den ansvarlige for en overhængende fare for en miljøskade skal straks iværksætte de nødvendige forebyggende foranstaltninger, der kan afværge den overhængende fare for miljøskade. Den ansvarlige for en miljøskade skal straks iværksætte ethvert praktisk gennemførligt tiltag, der kan begrænse skadens omfang og forhindre yderligere skade.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idff279002-d757-483a-a3ab-2f6e85890c68\">Stk. 3.</span> Tilsynsmyndigheden påser, at pligterne efter stk. 1 og 2 opfyldes, selv om der endnu ikke er truffet afgørelse efter § 25 f.</p>\r\n<p class=\"Paragraf\" id=\"idc85bd2c4-74db-480c-bfc7-87593cf2c44e\">\r\n   <span id=\"P25d\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25d\">§ 25 d.</span> Pligten til at begrænse en miljøskades omfang og forhindre yderligere miljøskade gælder ikke, hvis den ansvarlige for miljøskaden kan godtgøre, at den</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5cc2741c-0b90-44cf-8d79-01ece6803059\">1)</span> er forvoldt af tredjemand og er indtrådt, til trods for at passende sikkerhedsforanstaltninger var truffet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id72c5db40-a313-44a4-9d33-3e8ef97bc30b\">2)</span> skyldes overholdelse af ufravigelige forskrifter, der er fastsat af en offentlig myndighed, medmindre forskrifterne følger af påbud eller instrukser, som skyldes den pågældendes egne aktiviteter, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida0c18971-fa61-48af-89cf-265a43f51aa9\">3)</span> er forvoldt ved en emission eller begivenhed, der udtrykkeligt var tilladt i medfør af og fuldt ud i overensstemmelse med betingelserne i en tilladelse eller med regler, der er så detaljerede, at disse kan sidestilles med en tilladelse, og som ikke skyldes egen uforsvarlig adfærd.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id94cd4ad5-0d7b-469d-b0df-2ecea452fd6a\">Stk. 2.</span> Pligten til at afværge en overhængende fare for en miljøskade gælder ikke, hvis den ansvarlige for den overhængende fare for en miljøskade kan godtgøre, at faren skyldes forhold som nævnt i stk. 1, nr. 1 eller 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id51b78940-e0e7-4315-9386-a5dc36caa61a\">Stk. 3.</span> Stk. 1, nr. 3, gælder ikke for producenten og importøren som nævnt i § 25 b, stk. 4.</p>\r\n<p class=\"Paragraf\" id=\"id65cf0d4f-015f-4ec1-beba-893f10543de3\">\r\n   <span id=\"P25e\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25e\">§ 25 e.</span> Tilsynsmyndigheden kan påbyde den ansvarlige for driften eller brugeren, producenten eller importøren at give de oplysninger, som har betydning for vurderingen af, om der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven. Den ansvarlige for driften eller brugeren, producenten eller importøren kan herunder påbydes for egen regning at foretage undersøgelser, analyser, måling af stoffer og lign. med henblik på at klarlægge årsagen til og virkningen af en stedfunden påvirkning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideefd951f-64e4-4035-9d66-6c1f466be320\">Stk. 2.</span> Påbud kan meddeles, uanset om den ansvarlige for driften eller brugeren, producenten eller importøren har rådighed over den ejendom, hvor der er påvist en påvirkning. I påbuddet skal der fastsættes en pligt til retablering af den berørte ejendom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida89515a0-2045-4143-a894-3902a97c3d60\">Stk. 3.</span> Hvis den ansvarlige for driften eller brugeren, producenten eller importøren ikke har rådighed over ejendommen, kan tilsynsmyndigheden meddele den, der har rådighed over ejendommen, påbud om at tåle, at undersøgelser m.v. gennemføres ved den ansvarlige for driften eller brugeren, producenten eller importøren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf17a2564-9add-49d9-8c71-f868a461b56e\">Stk. 4.</span> Påbud efter stk. 3 er bindende over for den, der til enhver tid har rådighed over den ejendom, hvor der er påvist en påvirkning.</p>\r\n<p class=\"Paragraf\" id=\"ide4a312c1-e2a8-459a-bfdb-a5c66e738e25\">\r\n   <span id=\"P25f\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25f\">§ 25 f.</span> Hvis der foreligger en miljøskade eller en overhængende fare for en miljøskade, som skal behandles efter miljøskadeloven, træffer tilsynsmyndigheden afgørelse herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9823ffb1-e293-46b2-a652-956e17abd41e\">Stk. 2.</span> Afgørelse om, at der foreligger en miljøskade, kan ikke træffes, hvis den ansvarlige for miljøskaden kan godtgøre, at der foreligger forhold som nævnt i § 25 d, stk. 1, nr. 1, 2 eller 3. § 25 d, stk. 3, finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id602179b8-431d-417a-98f5-91f4a41c45ff\">Stk. 3.</span> Afgørelse om, at der foreligger en overhængende fare for en miljøskade, kan ikke træffes, hvis den ansvarlige for den overhængende fare for en miljøskade kan godtgøre, at der foreligger forhold som nævnt i § 25 d, stk. 1, nr. 1 eller 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbf39f00a-f9a9-431a-92b1-ad106cb81ebf\">Stk. 4.</span> Tilsynsmyndigheden offentliggør afgørelsen. Offentliggørelse kan ske udelukkende digitalt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf0631ea5-c680-480d-948e-1efd0c5bc9b6\">Stk. 5.</span> Miljø- og fødevareministeren kan fastsætte regler om offentliggørelse.</p>\r\n<p class=\"Paragraf\" id=\"ide9f99c20-eafa-4203-ac7e-904868f3d7ea\">\r\n   <span id=\"P25g\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25g\">§ 25 g.</span> Hvis der foreligger en miljøskade, som påvirker eller kan påvirke et andet EU-land, træffer tilsynsmyndigheden afgørelse herom, uanset at der ikke efter § 25 f kan træffes afgørelse om, hvem der er ansvarlig for miljøskaden.</p>\r\n<p class=\"Paragraf\" id=\"id1282c9e7-e8af-4cb4-9230-8bac063bbfec\">\r\n   <span id=\"P25h\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25h\">§ 25 h.</span> Afgørelse om, at der foreligger en miljøskade eller en overhængende fare for en miljøskade, kan først påklages som led i en klage over en afgørelse efter miljøskadelovens kapitel 2 eller 3. Klagen skal indgives i overensstemmelse med miljøskadelovens § 52.</p>\r\n<p class=\"Paragraf\" id=\"id4a108c6d-20ea-4246-a057-ff203b955e24\">\r\n   <span id=\"P25i\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25i\">§ 25 i.</span> På anmodning fra en klageberettiget efter § 30, stk. 4, nr. 2-6, skal tilsynsmyndigheden træffe afgørelse efter § 25 f eller § 25 g.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbd349aa7-29e3-4a23-9142-f6a26f99c6ad\">Stk. 2.</span> Anmodningen skal være ledsaget af relevante oplysninger om den formodede miljøskade eller den overhængende fare for en miljøskade.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2ac33cef-719b-468d-9cc0-2b5003c2b95d\">Stk. 3.</span> Tilsynsmyndigheden kan afvise at træffe afgørelse om, hvorvidt der foreligger en miljøskade eller en overhængende fare for en miljøskade, hvis anmodningen ikke er ledsaget af oplysninger som nævnt i stk. 2.</p>\r\n<p class=\"Kapitel\" id=\"id07d29240-a855-444a-918b-529bdc82d5c4\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Administrative bestemmelser</p>\r\n<p class=\"Paragraf\" id=\"id1de9436b-503e-4d64-a8b4-69f29bc64ef6\">\r\n   <span id=\"P26\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par26\">§ 26.</span> Afgørelser efter denne lov meddeles skriftligt til den eller de for de pågældende forhold ansvarlige.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id35560dc4-3975-4e15-b3b4-32c6863d8964\">Stk. 2.</span> Afgørelser meddeles samtidig skriftligt til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id62a8bfc2-f345-4037-949e-8f6bf95a5cf9\">1)</span> klageberettigede personer, institutioner, organisationer og myndigheder, jf. § 30, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id998bbd02-7773-4752-8c60-55ad383afc15\">2)</span> andre berørte myndigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb95bff5a-ae56-4a1e-8a1e-99c5769e3414\">Stk. 3.</span> Underretning til de i stk. 2, nr. 1, nævnte privatpersoner kan finde sted ved offentlig annoncering. Annoncering kan ske udelukkende digitalt.</p>\r\n<p class=\"Paragraf\" id=\"id3bc9ebcd-82d4-46e9-9911-8b9bda4b2876\">\r\n   <span id=\"P27\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par27\">§ 27.</span> Miljø- og fødevareministeren kan bemyndige en under ministeriet oprettet statslig myndighed eller efter forhandling med vedkommende minister andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idff7d50b7-4a26-4b96-b7a5-bd0b7086d00a\">Stk. 2.</span> Ministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id69db1220-c983-48af-bbf5-021ad0f7ad47\">Stk. 3.</span> Ministeren kan endvidere fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd3ffa823-b9d8-479f-8d0c-fcfe6e614c26\">Stk. 4.</span> Efter forhandling med den pågældende minister kan miljø- og fødevareministeren fastsætte regler om andre myndigheders eller institutioners medvirken ved varetagelsen af opgaver efter loven. Stk. 1 og 2 finder tilsvarende anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"id4752ebe7-c13a-4f59-b287-5ad58f2f98c5\">\r\n   <span id=\"P28\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par28\">§ 28.</span> Miljø- og fødevareministeren fastsætter med henblik på gennemførelse af Den Europæiske Unions direktiver og beslutninger på naturbeskyttelsesområdet regler om, i hvilke tilfælde og på hvilke vilkår der kan meddeles godkendelser efter § 9.</p>\r\n<p class=\"Paragraf\" id=\"ideccfa626-2bd7-4620-a9a3-a1421a795c0d\">\r\n   <span id=\"P29\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par29\">§ 29.</span> Hvis det skønnes nødvendigt, har myndighederne efter loven og personer, der af disse myndigheder er bemyndiget hertil, til enhver tid mod behørig legitimation og uden retskendelse adgang til offentlige og private ejendomme og lokaliteter for at udøve de beføjelser, loven eller regler fastsat med hjemmel i loven tillægger dem.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idde342b80-3d10-40e3-9c69-c24fa22c9457\">Stk. 2.</span> Politiet yder bistand hertil. Justitsministeren kan efter forhandling med miljø- og fødevareministeren fastsætte nærmere regler herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id453e7a56-037e-4197-b302-f139c636373b\">Stk. 3.</span> Miljømyndighederne har adgang til at foretage undersøgelser, fotografere, kopiere eller medtage dokumenter samt medtage andre genstande uden vederlag, herunder prøver af genetisk modificerede organismer og produkter eller varer, der er reguleret i medfør af loven. Tilsvarende skal den, som besidder genetisk modificerede organismer, uden vederlag efter anmodning udtage, emballere og forsende prøver til undersøgelse efter myndighedens nærmere bestemmelse. Kvittering for medtagne genstande skal udleveres. Producenten eller importøren af en udtaget produkt- eller vareprøve eller prøve af genetisk modificerede organismer er forpligtet til at godtgøre en detailforhandler prøvens fakturapris eller levere et tilsvarende eksemplar mod forevisning af kvitteringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id43cfd26d-afa7-4c1a-8503-ffd08ea2dac7\">Stk. 4.</span> I forbindelse med de i stk. 1 og 3 nævnte tilfælde skal den ansvarlige og beskæftigede personer yde miljømyndighederne fornøden vejledning og hjælp.</p>\r\n<p class=\"Paragraf\" id=\"idf96ca3c5-5f28-4574-81ba-8ae4830588b1\">\r\n   <span id=\"P29a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par29a\">§ 29 a.</span> (Ophævet)</p>\r\n<p class=\"Kapitel\" id=\"id1fcc4543-b1fe-4880-bbcd-f6a3a246e7d5\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klage</p>\r\n<p class=\"Paragraf\" id=\"id32677596-0f55-48fb-941f-43da72a0def3\">\r\n   <span id=\"P30\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par30\">§ 30.</span> Afgørelser i henhold til denne lov og regler fastsat med hjemmel i loven kan påklages af</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id037cd153-ce46-4904-bb5f-2fb432d13ce5\">1)</span> afgørelsens adressat,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaa4ab4d1-5f05-4355-93d7-08040fe09af2\">2)</span> enhver, der har en individuel, væsentlig interesse i sagens udfald, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id31cf75a4-0bfb-481b-af4c-72790318aa3f\">3)</span> berørte kommunalbestyrelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3674b8d3-98ca-4567-bdfb-98a073d2b8a5\">Stk. 2.</span> Sundhedsstyrelsen, Danmarks Naturfredningsforening, Danmarks Sportsfiskerforbund, Danmarks Havfiskeriforening og Dansk Fiskeriforening<a class=\"FodnoteHenvisning\" name=\"Henvisning_id6a586693-9ad8-414c-9079-a60b5cc990b4\" href=\"#id6a586693-9ad8-414c-9079-a60b5cc990b4\">4)</a> kan påklage afgørelser efter § 8 og afgørelser efter § 17 vedrørende virksomhed, der er omfattet af § 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddb42c963-ef1a-4ad5-9315-dbf6bcfb0e34\">Stk. 3.</span> Forbrugerrådet<a class=\"FodnoteHenvisning\" name=\"Henvisning_iddd75d6ec-27b4-466d-9709-3c46fda64e5c\" href=\"#iddd75d6ec-27b4-466d-9709-3c46fda64e5c\">5)</a> og Arbejderbevægelsens Erhvervsråd kan påklage afgørelser efter §§ 8 og 10 og § 17, stk. 1-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddf9d1a78-d9cb-4251-ba94-6d5265837f58\">Stk. 4.</span> Afgørelser efter kapitel 3 a kan påklages af</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id21eddb00-7e9d-427b-b658-fb3cdc1d09e8\">1)</span> afgørelsens adressat,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4510c5b3-b831-4cd8-a141-78ab6d6ceb3d\">2)</span> enhver, der har en væsentlig, individuel interesse i sagen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6d22eb9f-896e-4967-9bf4-75fb08a24528\">3)</span> landsdækkende foreninger og organisationer, som efter deres vedtægter har beskyttelse af natur og miljø som hovedformål,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1486b611-69fc-4c46-84e5-d6cdfed185fe\">4)</span> landsdækkende foreninger og organisationer, som efter deres vedtægter har til formål at varetage væsentlige rekreative interesser, når afgørelsen berører sådanne interesser,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id832be07f-36f9-471d-8ea4-3ec319f0ccac\">5)</span> lokale foreninger og organisationer, der har beskyttelse af natur og miljø som hovedformål, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0ab2bf4b-f5af-499a-b59a-a6ae55dbcf36\">6)</span> lokale foreninger og organisationer, som efter deres formål varetager væsentlige rekreative interesser, når afgørelsen berører sådanne interesser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddb441066-ea8e-4f11-b0ac-685b1fe1e755\">Stk. 5.</span> Miljø- og Fødevareklagenævnet kan kræve, at foreningerne eller organisationerne dokumenterer deres klageberettigelse ved at indsende vedtægter eller på anden måde.</p>\r\n<p class=\"Paragraf\" id=\"id2dbd9cd0-7186-4397-a109-6e16786b3dae\">\r\n   <span id=\"P31\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par31\">§ 31.</span> Klagefristen er 4 uger fra den dag, afgørelsen er meddelt den pågældende. I tilfælde, hvor offentlig annoncering har fundet sted, jf. § 26, stk. 3, regnes klagefristen fra offentliggørelsen uanset tidspunktet for eventuel individuel underretning. Hvis klagefristen udløber på en lørdag, en søndag eller en helligdag, forlænges klagefristen til den følgende hverdag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc7eb7d16-f84e-4105-a5c8-55c13f2c454d\">Stk. 2.</span> En godkendelse efter § 10 må ikke udnyttes før udløbet af klagefristen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1e211d44-bb51-4160-b65f-7489f85ed168\">Stk. 3.</span> Klage over en meddelt godkendelse efter § 10 og afgørelser efter kapitel 3 a har opsættende virkning, indtil Miljø- og Fødevareklagenævnets afgørelse foreligger eller Miljø- og Fødevareklagenævnet bestemmer andet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7bdd0713-8593-4037-813f-d359b8cffaa0\">Stk. 4.</span> I godkendelser efter § 8 kan godkendelsesmyndigheden samtidig bestemme, at godkendelsen ikke må udnyttes, før klagefristen er udløbet, og at godkendelsen, hvis den påklages inden for klagefristen, ikke må udnyttes, før Miljø- og Fødevareklagenævnets afgørelse foreligger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id32740e82-7ffa-48c6-8cdc-818e2aef2130\">Stk. 5.</span> Miljø- og fødevareministeren kan fastsætte nærmere regler om den opsættende virkning efter stk. 4, herunder om, at godkendelsesmyndighedens afgørelse herom ikke kan påklages til anden administrativ myndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id85c8e20b-e02a-47f2-b364-94d8ad350bb5\">Stk. 6.</span> En klage over et påbud eller forbud har opsættende virkning, indtil Miljø- og Fødevareklagenævnets afgørelse foreligger eller klagemyndigheden bestemmer andet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9c90d24d-1036-42f1-9c65-45ab8c677d3c\">Stk. 7.</span> Den myndighed, der træffer afgørelse om påbud eller forbud, kan dog, når særlige grunde taler herfor, samtidig med påbudet eller forbudet bestemme, at dette skal efterkommes uanset klage. Uanset om denne beslutning påklages, skal påbudet eller forbudet efterkommes, indtil Miljø- og Fødevareklagenævnet bestemmer andet.</p>\r\n<p class=\"Paragraf\" id=\"id2ac34f5c-11a7-4a90-9a3c-04d431b008b7\">\r\n   <span id=\"P32\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par32\">§ 32.</span> Klage til Miljø- og Fødevareklagenævnet indgives skriftligt til den myndighed, der har truffet afgørelsen, ved anvendelse af digital selvbetjening, jf. dog § 21, stk. 2-4, i lov om Miljø- og Fødevareklagenævnet. Endvidere skal efterfølgende kommunikation om klagesagen ske ved anvendelse af digital selvbetjening. En klage anses for indgivet, når den er tilgængelig for myndigheden. Myndigheden skal, hvis den vil fastholde afgørelsen, snarest og som udgangspunkt ikke senere end 3 uger efter klagefristens udløb videresende klagen til Miljø- og Fødevareklagenævnet. Klagen skal ved videresendelsen være ledsaget af den påklagede afgørelse, de dokumenter, der er indgået i sagens bedømmelse, og en udtalelse fra myndigheden med myndighedens bemærkninger til sagen og de anførte klagepunkter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb2527b91-cf55-4034-8503-41b08337ba38\">Stk. 2.</span> Når myndigheden videresender klagen til Miljø- og Fødevareklagenævnet, sender den samtidig en kopi af sin udtalelse til de i klagesagen involverede med en frist for at afgive bemærkninger til Miljø- og Fødevareklagenævnet på 3 uger fra modtagelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id42bf887b-9b8f-4db0-9546-e4871c2b38ba\">Stk. 3.</span> Myndigheden skal straks underrette Miljø- og Fødevareklagenævnet, hvis den, efter at klagen er videresendt til nævnet, inddrages i forhandlinger med adressaten for afgørelsen og klageren om tilpasninger af det ansøgte projekt, der er af betydning for klagen. Miljø- og Fødevareklagenævnet kan sætte behandlingen af sagen i bero, indtil forhandlingerne er afsluttet. Myndigheden underretter nævnet om resultatet af forhandlingerne, når de er afsluttet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6026c45e-8a28-4de7-9dee-8e90f4ec2c9a\">Stk. 4.</span> Myndighedens videresendelse af klage til og efterfølgende kommunikation om klagesagen med Miljø- og Fødevareklagenævnet skal ske ved anvendelse af digital selvbetjening. Det samme gælder sager, hvor klage ikke er indgivet ved anvendelse af digital selvbetjening, men hvor Miljø- og Fødevareklagenævnet har truffet afgørelse om, at klagen ikke afvises.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id960c46ff-00cf-4f7e-bd47-b9baf68dedb7\">Stk. 5.</span> Indgives en klage ikke ved anvendelse af digital selvbetjening, skal myndigheden snarest videresende klagen til Miljø- og Fødevareklagenævnet. I sådanne tilfælde finder stk. 1, 4. og 5. pkt., og stk. 2 ikke anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"idbadcc28a-fde5-479b-8c01-33b46c03db33\">\r\n   <span id=\"P33\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par33\">§ 33.</span> Godkendelsesmyndighedens afgørelser efter § 15, stk. 2, kan ikke påklages til anden administrativ myndighed. Tilsvarende gælder for afgørelser efter § 17, såfremt afgørelsen vedrører en godkendelse efter § 9, stk. 2, nr. 2, og stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id676d5109-22af-4954-b1fd-077ef28ae1d6\">Stk. 2.</span> Tilsynsmyndighedens afgørelser efter § 22 kan ikke påklages til anden administrativ myndighed.</p>\r\n<p class=\"Paragraf\" id=\"idfa83b616-1a53-412d-bdd9-56dae319bc28\">\r\n   <span id=\"P34\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par34\">§ 34.</span> Afgørelser efter § 8 og kapitel 3 a truffet af miljø- og fødevareministeren og vilkår fastsat i medfør af regler udstedt i medfør af § 7, stk. 3, til sikring af det ydre miljø i Beskæftigelsesministeriets afgørelser om klassifikation af laboratorier, laboratorieområder og anlæg til storskalaforsøg kan påklages til Miljø- og Fødevareklagenævnet, som som behandler sagen i en af nævnets afdelinger, jf. § 3, stk. 1, nr. 1-6, i lov om Miljø- og Fødevareklagenævnet.</p>\r\n<p class=\"Paragraf\" id=\"id63ad41a0-76cb-4d43-acc0-7b4f1d518184\">\r\n   <span id=\"P35\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par35\">§ 35.</span> (Ophævet)</p>\r\n<p class=\"Kapitel\" id=\"id18924884-2354-4290-9121-3398fbce0e04\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Straffe, ikrafttrædelses- og overgangsbestemmelser</p>\r\n<p class=\"Paragraf\" id=\"idb3178de4-cbc1-4535-b4e7-52eade5f8a0c\">\r\n   <span id=\"P36\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par36\">§ 36.</span> Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8907e974-2398-450f-9815-fce2d1c3c6ed\">1)</span> overtræder §§ 6, 7 eller 31, stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd9349e8f-5edd-4bb8-93b1-c255606d2793\">2)</span> påbegynder eller driver virksomhed omfattet af §§ 8-10 uden godkendelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7d52cc73-198b-4335-913e-3ff33f389d51\">3)</span> tilsidesætter vilkår knyttet til en godkendelse efter loven eller tilsidesætter vilkår knyttet til en godkendelse efter § 9, stk. 5,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id473289f0-1301-4090-a5e6-556113e8544b\">4)</span> undlader at efterkomme et forbud eller påbud efter loven, herunder påbud om at berigtige et ulovligt forhold,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9ce49f61-124d-4db3-a3e1-9bda4a9246b2\">5)</span> undlader at afgive prøver efter § 29, stk. 3, eller at fremkomme med oplysninger efter §§ 15 og 18,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idff15edb0-b944-4f77-82b9-55bf445ef1e7\">6)</span> undlader at give underretning efter §§ 14, 15, stk. 2, og 24,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcb51d261-11d5-4b21-bdc7-935b821b10f3\">7)</span> undlader at give underretning eller iværksætte foranstaltninger eller tiltag som nævnt i § 25 c,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5ead48fc-0411-44f8-9b03-68f627a72a50\">8)</span> hindrer udførelsen af selvhjælpshandlinger efter §§ 22, stk. 1, nr. 3, og 23 eller retten efter § 29 eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id887999af-11ef-49d4-9fdf-819d46bc4caa\">9)</span> ved uforsvarlig omgang med genetisk modificerede organismer forvolder skade på miljø, natur eller sundhed eller fremkalder fare herfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9a63252f-8879-4d75-8ee4-d20a214cb6ab\">Stk. 2.</span> Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis der ved overtrædelsen er</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4b123ef0-6337-44ab-b4fa-20340046ad8f\">1)</span> forvoldt skade på miljø, natur eller sundhed eller fremkaldt fare herfor eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id89533a79-3860-4877-b2c1-1db4f9519304\">2)</span> opnået eller tilsigtet en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id749ec2c7-bf4f-4606-b1a0-38e512ccc462\">Stk. 3.</span> For overtrædelse af § 6, § 7, stk. 1 og 2, § 8, § 9, stk. 1 og 5 og § 10, stk. 1, kan der pålægges en producent, en importør eller en virksomheds ejer eller bruger bødeansvar, selv om overtrædelsen ikke kan tilregnes denne som forsætlig eller uagtsom. For bødestraf fastsættes ingen forvandlingsstraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id125d7c84-296f-43ad-87dc-ccc47cdd45af\">Stk. 4.</span> I regler, der udstedes efter § 2, stk. 5, § 7, stk. 3 og 4, § 8, stk. 2, § 10, stk. 2, § 13, stk. 2 og 3, § 14, stk. 2, og § 17 a, kan der fastsættes straf i form af bøde. Det kan endvidere bestemmes, at straffen kan stige til fængsel i indtil 2 år under tilsvarende omstændigheder som anført i stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id86cb3eaa-68e1-4c2a-a7ee-5c32fb96b83b\">Stk. 5.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3ef19f50-3d97-43f9-818e-82d25e10193f\">Stk. 6.</span> Forældelsesfristen for strafansvaret er 5 år for overtrædelser m.v. som omhandlet i stk. 1, nr. 1 og 3.</p>\r\n<p class=\"Paragraf\" id=\"id62e715ff-356c-4797-b689-92198982127c\">\r\n   <span id=\"P37\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par37\">§ 37.</span> Sagerne behandles som politisager. Retsmidlerne i retsplejelovens kapitel 73 kan anvendes i samme omfang som i statsadvokatsager.</p>\r\n<p class=\"Paragraf\" id=\"id5be7fb4c-25f8-4ddf-a088-7c90916a2f4b\">\r\n   <span id=\"P38\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par38\">§ 38.</span> Loven træder i kraft 23. oktober 1991. Samtidig ophæves lov nr. 288 af 4. juni 1986 om miljø og genteknologi.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3d494aa2-80a0-4471-befe-0ed3ef56b71f\">Stk. 2.</span> Regler udstedt i medfør af den tidligere lov opretholdes, indtil der udstedes nye regler efter denne lov. Overtrædelse af reglerne straffes efter de hidtil gældende regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id33c4df98-f20e-49ed-a6dc-bb675c8a315c\">Stk. 3.</span> Afgørelser truffet efter de hidtil gældende regler bevarer deres gyldighed, indtil der i medfør af loven eller regler udstedt med hjemmel i loven træffes ny afgørelse. Overtrædelse af sådanne afgørelser straffes efter de hidtil gældende regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3b8a7df2-b7dc-40c5-9ced-50b4eae8fcc8\">Stk. 4.</span> Miljø- og fødevareministeren kan fastsætte overgangsbestemmelser.</p>\r\n<p class=\"Paragraf\" id=\"idbd918530-dc08-4d2e-89e6-eb7268cf859d\">\r\n   <span id=\"P39\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par39\">§ 39.</span> Loven gælder ikke for Færøerne og Grønland.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 646 af 8. juni 2016 (Dyrkningsforbud, obligatorisk digital kommunikation m.v.)<a class=\"FodnoteHenvisning\" name=\"Henvisning_idba81fbc2-3c70-4417-ad07-de030b9f32fb\" href=\"#idba81fbc2-3c70-4417-ad07-de030b9f32fb\">6)</a> indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende.<a class=\"FodnoteHenvisning\" name=\"Henvisning_id0099c358-a569-4228-843b-75018b87b1ee\" href=\"#id0099c358-a569-4228-843b-75018b87b1ee\">7)</a></p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1715 af 27. december 2016 om Miljø- og Fødevareklagenævnet<a class=\"FodnoteHenvisning\" name=\"Henvisning_id3c5490b8-4247-4705-9111-2a7c51b6274e\" href=\"#id3c5490b8-4247-4705-9111-2a7c51b6274e\">8)</a> indeholder følgende ikrafttrædelses- og overgangsbestemmelse:</p>\r\n<p class=\"Paragraf\" id=\"id37299f40-1a92-4834-8772-72508c7d9e73\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> Loven træder i kraft den 1. februar 2017.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idba003127-974a-45a4-8f3b-1bc983474e5b\">Stk. 2.</span> (Udelades)</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide8ef1f57-22d3-40f6-b53b-eea4df8e60d1\">Stk. 3.</span> Erhvervsministeren<a class=\"FodnoteHenvisning\" name=\"Henvisning_idb7d52496-b129-4645-afd2-10e87fbd68c5\" href=\"#idb7d52496-b129-4645-afd2-10e87fbd68c5\">9)</a> kan efter høring af miljø- og fødevareministeren fastsætte overgangsregler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id34b5ff74-021b-4cd6-9208-0e870b7fa4fa\">Stk. 4.</span> Lov om Natur- og Miljøklagenævnet, jf. lovbekendtgørelse nr. 1205 af 28. september 2016, ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id917b6d8a-b95d-45a0-9c16-f990eee452f6\">Stk. 5.</span> Regler, der er fastsat i henhold til hidtil gældende regler, forbliver i kraft, indtil de ophæves eller afløses af regler fastsat med hjemmel i denne lov. Overtrædelse af reglerne straffes efter de hidtil gældende regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6f4666e2-19b1-4b32-a05b-ec0001d8a34b\">Stk. 6.</span> Verserende klagesager i Natur- og Miljøklagenævnet eller Klagecenter for Fødevarer, Landbrug og Fiskeri, der ikke er færdigbehandlet ved denne lovs ikrafttræden, færdigbehandles og afgøres af Miljø- og Fødevareklagenævnet efter reglerne i denne lov. Dette gælder dog ikke verserende klagesager ved Natur- og Miljøklagenævnet, som ved lovens ikrafttræden skal færdigbehandles og afgøres af Planklagenævnet, jf. § 1 i lov om Planklagenævnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id565acb24-dde8-46c0-837d-72f532a4e9bd\">Stk. 7.</span> Gebyrbestemmelsen i § 18 gælder alene for klager, der er indbragt efter lovens ikrafttræden.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">NaturErhvervstyrelsen, den 4. januar 2017</p><p class=\"Sign1\" align=\"center\">Jette Petersen</p><p class=\"Sign2\" align=\"right\">/ Dorthe Nielsen</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id8890befa-6281-489f-abcb-73356f441aa5\" href=\"#Henvisning_id8890befa-6281-489f-abcb-73356f441aa5\">1)</a> Loven indeholder bestemmelser, der gennemfører dele af Rådets direktiv 79/409/EØF af 2. april 1979 om beskyttelse af vilde fugle (EF-fuglebeskyttelsesdirektivet), EF-Tidende 1979 nr. L 103, side 1, som ændret senest ved Rådets direktiv 2006/105/EF af 20. november 2006, EU-Tidende 2006 nr. L 363, side 368, dele af Rådets direktiv 92/43/EØF af 21. maj 1992 om bevaring af naturtyper samt vilde dyr og planter (EF-habitatdirektivet), EF-Tidende 1992 nr. L 206, side 7, som ændret senest ved Rådets direktiv 2006/105/EF af 20. november 2006, EU-Tidende 2006 nr. L 363, side 368, dele af Europa-Parlamentets og Rådets direktiv 2001/18/EF af 12. marts 2001 om udsætning i miljøet af genetisk modificerede organismer og om ophævelse af Rådets direktiv 90/220/EØF, EF-Tidende 2001 nr. L 106, side 1, som ændret senest ved Europa-Parlamentets og Rådets direktiv 2015/412/EU af 11. marts 2015, EU-Tidende 2015, nr. L 68, side 1, dele af Europa-Parlamentets og Rådets direktiv 2004/35/EF af 21. april 2004 om miljøansvar, for så vidt angår forebyggelse og afhjælpning af miljøskader, EU-Tidende 2004 nr. L 143, side 56, og dele af Europa-Parlamentets og Rådets direktiv 2009/41/EF af 6. maj 2009 om indesluttet anvendelse af genetisk modificerede mikroorganismer, EU-Tidende 2009 nr. L 125, side 75.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"ida9689743-3a50-4520-ba15-704fe0da763b\" href=\"#Henvisning_ida9689743-3a50-4520-ba15-704fe0da763b\">2)</a> Denne lovbekendtgørelse gengiver ikrafttrædelsesbestemmelsen i lov nr. 646 af 8. juni 2016 og lov nr. 1715 af 27. december 2016. Ikrafttrædelses- og overgangsbestemmelser fra de tidligere vedtagne ændringer i loven, der fremgår af lovbekendtgørelse nr. 840 af 3. juli 2015, er ikke gengivet i denne bekendtgørelse.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id7f7a831a-7540-47ee-a4da-2902b64745b5\" href=\"#Henvisning_id7f7a831a-7540-47ee-a4da-2902b64745b5\">3)</a> Ved kongelig resolution af 28. juni 2015 blev Miljøministeriet og Ministeriet for Fødevarer, Landbrug og Fiskeri sammenlagt til et Miljø- og Fødevareministerium, jf. bekendtgørelse nr. 1229 af 3. november 2015 om ændringer i forretningernes fordeling mellem ministrene.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id6a586693-9ad8-414c-9079-a60b5cc990b4\" href=\"#Henvisning_id6a586693-9ad8-414c-9079-a60b5cc990b4\">4)</a> Danmarks Havfiskeriforening og Dansk Fiskeriforening er fusioneret og har ændret navn til Danmarks Fiskeriforening Producent Organisation.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"iddd75d6ec-27b4-466d-9709-3c46fda64e5c\" href=\"#Henvisning_iddd75d6ec-27b4-466d-9709-3c46fda64e5c\">5)</a> I 2013 tilføjedes Forbrugerbladets titel Tænk til medlemsorganisationens navn.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idba81fbc2-3c70-4417-ad07-de030b9f32fb\" href=\"#Henvisning_idba81fbc2-3c70-4417-ad07-de030b9f32fb\">6)</a> Lovændringen vedrører ændring af fodnoten til lovens titel, § 2, stk. 5, § 5, stk. 1, § 9, stk. 3-5, § 14, stk. 1, § 9 a, stk. 3, 1. pkt., der er blevet stk. 4, 1. pkt., § 28 og § 36, stk. 4, 1. pkt. og indsættelse af § 9 a, stk. 2, hvorefter stk. 2 og 3 er blevet stk. 3 og 4, § 17, stk. 5, hvorefter stk. 5 er blevet stk. 6, § 17 a hvorefter § 17 a er blevet § 17 b.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id0099c358-a569-4228-843b-75018b87b1ee\" href=\"#Henvisning_id0099c358-a569-4228-843b-75018b87b1ee\">7)</a> Loven er offentliggjort i Lovtidende den 9. juni 2016 og er trådt i kraft den 10. juni 2016.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id3c5490b8-4247-4705-9111-2a7c51b6274e\" href=\"#Henvisning_id3c5490b8-4247-4705-9111-2a7c51b6274e\">8)</a> Lovændringen vedrører ændring overalt i loven af Natur- og Miljøklagenævnet til Miljø- og Fødevareklagenævnet, § 32, stk. 1, 1. pkt. og § 34, stk. 1 og ophævelse af § 34, stk. 2-4.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idb7d52496-b129-4645-afd2-10e87fbd68c5\" href=\"#Henvisning_idb7d52496-b129-4645-afd2-10e87fbd68c5\">9)</a> Ved kongelig resolution af 28. november 2016 er betegnelsen Erhvervs- og Vækstministeriet ændret til Erhvervsministeriet, jf. bekendtgørelse nr. 1777 af 23. december 2016.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/01/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20170000929"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CK000913"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/01/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/01/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/01/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljø- og Fødevaremin.,<br />NaturErhvervstyrelsen, j.nr. 16-0122-000012"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}