{
    "id": 161810,
    "title": "Bekendtgørelse af lov om udstationering af lønmodtagere m.v.",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 342 af 03/04/2014",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Lovens område</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Udstationering i Danmark</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2a\">Kapitel 2 a</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Anvendelse af kollektive kampskridt, aflønning m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Udstationering fra Danmark til andre EU- og EØS-lande</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3a\">Kapitel 3 a</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Registret for Udenlandske Tjenesteydere (RUT)</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Information</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Værneting</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Straffebestemmelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap7\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Revision</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap8\">Kapitel 8</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden m.v.</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om udstationering af lønmodtagere m.v.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">Herved bekendtgøres lov om udstationering af lønmodtagere jf. lovbekendtgørelse nr. 256 af 25. marts 2011 med de ændringer, der følger af lov nr. 611 af 12. juni 2013.</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Lovens område</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> §§ 2-6 a, § 7 a, stk. 1 og 3-6, og §§ 7 b-7 e finder anvendelse i situationer, hvor virksomheder i forbindelse med levering af tjenesteydelser udstationerer lønmodtagere til Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> § 7 finder anvendelse i situationer, hvor personer er eller har været udstationeret til et andet land, der har gennemført Europa-Parlamentets og Rådets direktiv 96/71/EF om udstationering af arbejdstagere som led i udveksling af tjenesteydelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> § 7 a, stk. 2-6, og §§ 7 b-7 e finder anvendelse i situationer, hvor en tjenesteydelse leveres ved udførelse af arbejde i Danmark af en udenlandsk selvstændig virksomhed, som ikke udstationerer lønmodtagere til Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk4\">Stk. 4.</span> Loven finder ikke anvendelse på virksomheder inden for handelsflåden, for så vidt angår besætningen.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Denne lov berører ikke anvendelsen af ILO-konvention nr. 94 af 1949 om arbejdsklausuler i offentlige kontrakter.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Udstationering i Danmark</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Ved en i Danmark udstationeret lønmodtager forstås en lønmodtager, som sædvanligvis udfører sit arbejde i et andet land end Danmark, og som midlertidigt udfører arbejde i Danmark.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> En virksomhed anses for at udstationere lønmodtagere til Danmark i følgende situationer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num1\">1)</span> Når virksomheden for egen regning og under egen ledelse udstationerer en lønmodtager i forbindelse med udførelse af en tjenesteydelse for en modtager af denne i Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num2\">2)</span> Når virksomheden udstationerer en lønmodtager på et forretningssted, i en virksomhed inden for samme koncern eller i en virksomhed, der på lignende måde har tilknytning til den virksomhed, der foretager udstationeringen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num3\">3)</span> Når virksomheden i sin egenskab af vikarbureau eller anden virksomhed, der stiller lønmodtagere til rådighed, udstationerer en lønmodtager i en brugervirksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Det er en betingelse for, at en udstationering er omfattet af stk. 1, at der består et ansættelsesforhold mellem lønmodtageren og den udstationerende virksomhed eller en anden virksomhed, der har stillet lønmodtageren til rådighed for den udstationerende virksomhed.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Når en virksomhed udstationerer en lønmodtager i Danmark, finder følgende regler anvendelse, uanset hvilket lands ret der i øvrigt regulerer ansættelsesforholdet:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num1\">1)</span> Lov om arbejdsmiljø, offshoresikkerhedslov og kapitel 4 A i lov om luftfart.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num2\">2)</span> Lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse og barselorlov m.v., bortset fra de bestemmelser i denne lovs kapitel 3, der vedrører ret til fravær for andre end gravide kvinder eller kvinder, der lige har født.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num3\">3)</span> Lov om lige løn til mænd og kvinder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num4\">4)</span> Funktionærlovens § 7, for så vidt den pågældende opfylder betingelserne i funktionærlovens § 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num5\">5)</span> Lov om forbud mod forskelsbehandling på arbejdsmarkedet m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num6\">6)</span> Lov om gennemførelse af dele af arbejdstidsdirektivet.</p>\r\n<p class=\"Paragraf\" id=\"P5a\">\r\n   <span class=\"ParagrafNr\" id=\"Par5a_Stk1\">§ 5 a.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"P5b\">\r\n   <span class=\"ParagrafNr\" id=\"Par5b_Stk1\">§ 5 b.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"P5c\">\r\n   <span class=\"ParagrafNr\" id=\"Par5c_Stk1\">§ 5 c.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Hvis den lovgivning, der i øvrigt finder anvendelse på ansættelsesforholdet, er mindre gunstig for lønmodtageren med hensyn til længden af ferie og betaling herfor end ferielovens §§ 7, 23 og 24, skal arbejdsgiveren sikre lønmodtageren supplerende ferie og betaling herfor, så vedkommende bliver stillet lige så gunstigt som efter de nævnte bestemmelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Det er en betingelse for ret til supplerende ferie efter stk. 1, at udstationeringen varer over 8 dage. Dette gælder dog ikke for udstationering i henhold til § 4, nr. 3, medmindre der er tale om udstationering af en specialiseret eller kvalificeret lønmodtager fra en leverandørvirksomhed til arbejde med første montering eller installation af et gode, som udgør en integrerende del af en leveringsaftale, og som er nødvendig for idrifttagning af det leverede gode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Ved beregningen af udstationeringens varighed efter stk. 2 medtages alle perioder inden for de seneste 12 måneder, hvor lønmodtageren har været udstationeret i Danmark. Endvidere medregnes alle perioder, hvor en anden lønmodtager har været udstationeret til det pågældende arbejde.</p>\r\n<p class=\"Kapitel\" id=\"K2a\">\r\n   <span id=\"Kap2a\">Kapitel 2 a</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Anvendelse af kollektive kampskridt, aflønning m.v.</p>\r\n<p class=\"Paragraf\" id=\"P6a\">\r\n   <span class=\"ParagrafNr\" id=\"Par6a_Stk1\">§ 6 a.</span> Med henblik på at sikre udstationerede lønmodtagere løn svarende til, hvad danske arbejdsgivere er forpligtet til at betale for udførelsen af tilsvarende arbejde, kan der på samme måde som over for danske arbejdsgivere anvendes kollektive kampskridt over for udenlandske tjenesteydere til støtte for et krav om indgåelse af en kollektiv overenskomst, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6a_Stk2\">Stk. 2.</span> Det er en betingelse for iværksættelse af kollektive kampskridt som nævnt i stk. 1, at der forinden over for den udenlandske tjenesteyder er henvist til bestemmelser i de kollektive overenskomster, der indgås af de mest repræsentative arbejdsmarkedsparter i Danmark, og som gælder på hele det danske område. Det skal af disse overenskomster med den fornødne klarhed fremgå, hvilken løn der efter overenskomsterne skal betales.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Udstationering fra Danmark til andre EU- og EØS-lande</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> En person, som er eller har været udstationeret til et EU-land eller et andet land inden for det Europæiske Økonomiske Samarbejdsområde (EØS), og som under arbejdet i dette land har været omfattet af regler, der gennemfører Europa-Parlamentets og Rådets direktiv 96/71/EF om udstationering af arbejdstagere som led i udveksling af tjenesteydelser, kan ved anlæggelsen af en sag her i landet vedrørende en retstvist opstået i forbindelse med udstationeringen vælge, at sagen skal afgøres efter disse regler, uanset at dansk ret i øvrigt finder anvendelse.</p>\r\n<p class=\"Kapitel\" id=\"K3a\">\r\n   <span id=\"Kap3a\">Kapitel 3 a</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Registret for Udenlandske Tjenesteydere (RUT)</p>\r\n<p class=\"Paragraf\" id=\"P7a\">\r\n   <span class=\"ParagrafNr\" id=\"Par7a_Stk1\">§ 7 a.</span> En udenlandsk virksomhed, der udstationerer lønmodtagere til Danmark i forbindelse med levering af tjenesteydelser, skal anmelde følgende oplysninger til Erhvervsstyrelsen:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk1_Num1\">1)</span> Virksomhedens navn, forretningsadresse og kontaktoplysninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk1_Num2\">2)</span> Dato for påbegyndelse og afslutning af tjenesteydelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk1_Num3\">3)</span> Sted for levering af tjenesteydelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk1_Num4\">4)</span> Kontaktperson for virksomheden. Kontaktpersonen skal udpeges af virksomheden blandt de personer, der arbejder i Danmark i forbindelse med levering af tjenesteydelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk1_Num5\">5)</span> Virksomhedens branchekode.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk1_Num6\">6)</span> Identiteten af lønmodtagere, som virksomheden udstationerer, og udstationeringsperiodens varighed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk1_Num7\">7)</span> Oplysninger om eventuel momsregistrering i hjemlandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7a_Stk2\">Stk. 2.</span> En udenlandsk virksomhed, der ved udførelse af arbejde i Danmark leverer tjenesteydelser uden at udstationere lønmodtagere til Danmark, skal anmelde følgende oplysninger til registrering i Erhvervsstyrelsen:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk2_Num1\">1)</span> Virksomhedens navn, forretningsadresse og kontaktoplysninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk2_Num2\">2)</span> Dato for påbegyndelse og afslutning af tjenesteydelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk2_Num3\">3)</span> Sted for levering af tjenesteydelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk2_Num4\">4)</span> Virksomhedens branchekode.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk2_Num5\">5)</span> Oplysninger om eventuel momsregistrering i hjemlandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7a_Stk3\">Stk. 3.</span> Anmeldelse efter stk. 1 og 2 skal ske efter lov om fremgangsmåden ved anmeldelse m.v. af visse oplysninger hos Erhvervsstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7a_Stk4\">Stk. 4.</span> Oplysninger, der er anmeldt efter stk. 1 og 2, kan alene anvendes til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk4_Num1\">1)</span> danske myndigheders kontrol af, om virksomheder overholder lovgivningen i forbindelse med arbejde i Danmark, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7a_Stk4_Num2\">2)</span> statistik om udenlandske virksomheder og udstationerede lønmodtagere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7a_Stk5\">Stk. 5.</span> Oplysningerne efter stk. 1 og 2 skal anmeldes, senest samtidig med at leveringen af tjenesteydelsen i Danmark påbegyndes. Ændringer vedrørende oplysningerne skal anmeldes senest førstkommende hverdag efter ændringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7a_Stk6\">Stk. 6.</span> Erhvervsstyrelsen kan fastsætte regler om anmeldelse af oplysninger efter stk. 1-5, herunder om, hvilke forhold anmeldere kan eller skal registrere i styrelsens it-system, og brugen af dette system.</p>\r\n<p class=\"Paragraf\" id=\"P7b\">\r\n   <span class=\"ParagrafNr\" id=\"Par7b_Stk1\">§ 7 b.</span> En virksomhed skal ikke foretage anmeldelse efter § 7 a, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7b_Stk1_Num1\">1)</span> levering af tjenesteydelsen ikke varer over 8 dage,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7b_Stk1_Num2\">2)</span> levering af tjenesteydelsen sker som led i levering af et teknisk anlæg eller en teknisk installation og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7b_Stk1_Num3\">3)</span> den udstationerede lønmodtager eller den selvstændige virksomhed, jf. § 7 a, stk. 2, har til opgave og er specialiseret i eller kvalificeret til at montere, installere, efterse, reparere eller informere om et teknisk anlæg eller en teknisk installation i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7b_Stk2\">Stk. 2.</span> Beskæftigelsesministeren kan fastsætte regler om, at visse kortvarige leveringer af tjenesteydelser undtages fra anmeldelsespligten efter § 7 a.</p>\r\n<p class=\"Paragraf\" id=\"P7c\">\r\n   <span class=\"ParagrafNr\" id=\"Par7c_Stk1\">§ 7 c.</span> Der kan gives offentlig adgang til de oplysninger, der er nævnt i § 7 a, stk. 1, nr. 1-5 og 7, og stk. 2, nr. 1-5. Der kan endvidere gives offentlig adgang til oplysninger om, hvor mange udstationerede lønmodtagere der er på et arbejdssted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7c_Stk2\">Stk. 2.</span> Erhvervsstyrelsen kan fastsætte regler om betaling for oplysninger, der videregives efter stk. 1. I det omfang oplysningerne stammer fra CVR-registeret, skal betaling for oplysningerne og videregivelse heraf ske i overensstemmelse med reglerne i lov om Det Centrale Virksomhedsregister.</p>\r\n<p class=\"Paragraf\" id=\"P7d\">\r\n   <span class=\"ParagrafNr\" id=\"Par7d_Stk1\">§ 7 d.</span> Tjenesteyderen har pligt til, senest samtidig med at levering af tjenesteydelsen påbegyndes, at give dokumentation til hvervgiver for, at anmeldelse er foretaget, jf. § 7 a, stk. 1 og 2, hvis tjenesteydelsen angår bygge- og anlægsvirksomhed eller landbrug, skovbrug og gartneri.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7d_Stk2\">Stk. 2.</span> En hvervgiver, der modtager en tjenesteydelse fra en anmeldelsespligtig virksomhed inden for de i stk. 1 nævnte brancher, skal, senest 3 dage efter at levering af tjenesteydelsen er påbegyndt, rette henvendelse til Arbejdstilsynet, såfremt hvervgiver ikke har modtaget dokumentation for, at virksomheden har foretaget anmeldelse til Erhvervsstyrelsen, eller hvis oplysninger om sted for levering af tjenesteydelsen eller dato for påbegyndelse og afslutning af tjenesteydelsen er mangelfulde eller forkerte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7d_Stk3\">Stk. 3.</span> Beskæftigelsesministeren kan fastsætte regler om, at pligten for tjenesteydere og hvervgivere, jf. stk. 1 og 2, udvides til at omfatte andre brancher end de i stk. 1 nævnte.</p>\r\n<p class=\"Paragraf\" id=\"P7e\">\r\n   <span class=\"ParagrafNr\" id=\"Par7e_Stk1\">§ 7 e.</span> Tilsynet med overholdelsen af anmeldelsespligten efter § 7 a varetages af Arbejdstilsynet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7e_Stk2\">Stk. 2.</span> Enhver tjenesteyder, der er pålagt anmeldelsespligt efter denne lov, og dennes kontaktperson, jf. § 7 a, stk. 1, nr. 4, skal efter anmodning give Arbejdstilsynet oplysninger, der kan tjene til at identificere virksomheden, udstationerede lønmodtagere og arbejdssted, jf. § 7 a, stk. 1 og 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7e_Stk3\">Stk. 3.</span> Enhver, der udfører arbejde i Danmark, skal efter anmodning fra Arbejdstilsynet oplyse eget navn og navnet på den virksomhed, den pågældende udfører arbejde for, til brug for Arbejdstilsynets tilsyn med udenlandske virksomheders overholdelse af anmeldelsespligten efter § 7 a, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7e_Stk4\">Stk. 4.</span> Beskæftigelsesministeren kan efter forhandling med vedkommende minister fastsætte regler om, at tilsyn med anmeldelsespligten efter § 7 a inden for bestemte sektorer skal varetages af den myndighed, der i øvrigt fører tilsyn med overholdelse af regler om arbejdsmiljø inden for den pågældende sektor.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Information</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Arbejdstilsynet er dansk forbindelseskontor i henhold til artikel 4 i Europa-Parlamentets og Rådets direktiv 96/71/EF om udstationering af arbejdstagere som led i udveksling af tjenesteydelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Arbejdstilsynet koordinerer i den forbindelse arbejdet med at informere udenlandske arbejdsgivere og lønmodtagere m.fl. vedrørende de regler, der finder anvendelse under udstationering til Danmark. Arbejdstilsynet samarbejder med andre landes forbindelseskontorer i forbindelse med eventuelle problemer, der måtte opstå i forbindelse med udstationeringer til og fra Danmark.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Værneting</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> En lønmodtager, som er eller har været udstationeret til Danmark, kan anlægge sag her i landet vedrørende de i § 5 nævnte love og vedrørende § 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Sagen kan anlægges ved den ret eller ved en af de retter, i hvis kreds lønmodtageren har udført det pågældende arbejde.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Straffebestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Med bøde straffes den arbejdsgiver, der trods påkrav uden rimelig grund undlader at yde ferie og betaling herfor efter § 6.</p>\r\n<p class=\"TekstGenerel\">§ 10 a. Med bøde straffes den, der på følgende måder overtræder lovens bestemmelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num1\">1)</span> Undlader rettidigt at anmelde oplysninger eller afgiver urigtige eller mangelfulde oplysninger efter § 7 a, stk. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num2\">2)</span> Undlader rettidigt at anmelde oplysninger eller afgiver urigtige eller mangelfulde oplysninger efter § 7 a, stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num3\">3)</span> Undlader at give dokumentation til hvervgiver i henhold til § 7 d, stk. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num4\">4)</span> Undlader at rette henvendelse til Arbejdstilsynet i henhold til § 7 d, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Overtrædelser efter stk. 1, nr. 3 og 4, straffes dog ikke, såfremt der er sket korrekt anmeldelse efter § 7 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> Ved straffens udmåling efter stk. 1 betragtes det som en skærpende omstændighed, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, eller hvis der ved overtrædelsen er opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre.</p>\r\n<p class=\"Paragraf\" id=\"P10b\">\r\n   <span class=\"ParagrafNr\" id=\"Par10b_Stk1\">§ 10 b.</span> I forskrifter, der udstedes i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne.</p>\r\n<p class=\"Paragraf\" id=\"P10c\">\r\n   <span class=\"ParagrafNr\" id=\"Par10c_Stk1\">§ 10 c.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Paragraf\" id=\"P10d\">\r\n   <span class=\"ParagrafNr\" id=\"Par10d_Stk1\">§ 10 d.</span> Beskæftigelsesministeren kan efter forhandling med justitsministeren fastsætte regler om, at Arbejdstilsynet i nærmere angivne sager om overtrædelser af denne lov og regler udstedt i medfør af denne lov, der ikke skønnes at medføre højere straf end bøde, i et bødeforelæg kan tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden en nærmere angiven frist at betale en bøde som angivet i bødeforelægget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10d_Stk2\">Stk. 2.</span> Reglerne i retsplejelovens § 834, stk. 1, nr. 2 og 3, og stk. 2, om krav til indholdet af et anklageskrift og reglerne i retsplejeloven om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10d_Stk3\">Stk. 3.</span> Vedtages bødeforelægget, bortfalder videre forfølgning. Vedtagelsen har samme virkning som en dom.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Revision</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Forslag til revision af loven fremsættes for Folketinget senest den 1. januar 2014.</p>\r\n<p class=\"Kapitel\" id=\"K8\">\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden m.v.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Loven træder i kraft den 17. december 1999.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Loven gælder ikke for Færøerne og Grønland.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 263 af 23. april 2008, som indsætter § 5 a, § 5 b og § 5 c samt ændrer lovens § 10, indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft den 1. maj 2008.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1394 af 27. december 2008, som ændrer lovens § 1 og § 11 samt indsætter Kapitel 2 a, indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft den 1. januar 2009.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 509 af 19. maj 2010, som ændrer lovens titel, § 1, § 8 og § 10, indsætter Kapitel 3 a, § 10 a, § 10 b og § 10 c, indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juni 2010, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Beskæftigelsesministeren fastsætter tidspunktet for ikrafttræden af § 1, stk. 3, § 7 a, stk. 2, § 7 d, § 10 a, stk. 1, nr. 2-4, og § 10 a, stk. 2, i lov om udstationering af lønmodtagere som affattet ved denne lovs § 1, nr. 3, 5 og 10.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">2)</a></p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 121 af 23. februar 2011, som ændrer lovens § 11, indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft den 1. marts 2011.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 611 af 12. juni 2013, som ændrer lovens § 5, § 7 a, § 7 c, § 7 e og indsætter § 10 d, indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2013.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 1, nr. 5, finder alene anvendelse for offentlig adgang til oplysninger om dato for påbegyndelse og afslutning af tjenesteydelsen og om virksomhedens momsnummer i hjemlandet, som registreres efter lovens ikrafttræden.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Beskæftigelsesministeriet, den 3. april 2014</p><p class=\"Sign1\" align=\"center\">Mette Frederiksen</p><p class=\"Sign2\" align=\"right\">/ Søren Kryhlmand</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Loven indeholder bestemmelser, der gennemfører Europa-Parlamentets og Rådets direktiv 96/71/EF af 16. december 1996 om udstationering af arbejdstagere som led i udveksling af tjenesteydelser, EF-Tidende 1997 L 18 s. 1.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">2)</a> Bestemmelserne i lovens § 1, stk. 3, § 7 a, stk. 2, § 7 d, § 10 a, stk. 1, nr. 2-4, og § 10 a, stk. 2, er sat i kraft den 1. januar 2011 ved bekendtgørelse nr. 1441 af 16. december 2010 om ikrafttræden af dele af lov om udstationering af lønmodtagere m.v.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "popularTitle": "Udstationeringsloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/04/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20140034229"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE005737"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/04/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/04/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "342"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/04/2014"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin., j.nr. 2014-2570"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}