{
    "id": 131257,
    "title": "Bekendtgørelse af lov om trafikselskaber",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 412 af 11/04/2010",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#K1\">Kapitel 1</a>   Trafikselskabers etablering, organisering og finansiering</p>\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K2\">Kapitel 2</a>   Trafikselskabers opgaver</p>\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K3\">Kapitel 3</a>   Tilladelser til rutekørsel</p>\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K4\">Kapitel 4</a>   Rejsekort og rejseplan</p>\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K5\">Kapitel 5</a>   Kontrolafgift og straffebestemmelser</p>\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K6\">Kapitel 6</a>   Bemyndigelser, ikrafttræden og overgangsbestemmelser m.v.</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om trafikselskaber</p>\n      <p class=\"Indledning2\">Herved bekendtgøres lov nr. 582 af 24. juni 2005 om trafikselskaber med de ændringer, der følger af § 3 i lov nr. 1422 af 21. december 2005, § 31 i lov nr. 551 af 6. juni 2007, § 132 i lov nr. 1336 af 19. december 2008 og § 1 i lov nr. 134 af 24. februar 2009.</p>\n      <p class=\"Kapitel\" id=\"K1\"><span id=\"Kap1\">Kapitel 1</span></p>\n      <p class=\"KapitelOverskrift2\">Trafikselskabers etablering, organisering og finansiering</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap1_X1\">Trafikselskabers etablering</span></p>\n      <p class=\"Paragraf\" id=\"P1\"><span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Hvert regionsråd etablerer et eller flere trafikselskaber, jf. dog stk. 2. Hver kommune deltager i ét trafikselskab. Et trafikselskab kan omfatte kommuner i to regioner, hvis regionerne grænser op til hinanden. Trafikselskaberne er omfattet af § 60 i lov om kommunernes styrelse.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> I Region Sjælland og Region Hovedstaden etableres kun ét samlet trafikselskab, der dækker de to regioners geografiske område, bortset fra Bornholm, hvor Bornholms Regionskommune varetager de opgaver, der efter denne lov påhviler trafikselskaberne.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> Efter fælles anmodning fra de berørte regionsråd samt berørte trafikselskabers bestyrelser og repræsentantskaber kan transportministeren<a class=\"FodnoteHenvisning\" name=\"Henvisning_Par1_Stk3_Not1\" href=\"#Par1_Stk3_Not1\">1)</a> efter forhandling med indenrigs- og sundhedsministeren godkende forslag om at ændre et trafikselskabs geografiske område eller forslag om at oprette et nyt trafikselskab.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap1_X2\">Trafikselskabers organisering</span></p>\n      <p class=\"Paragraf\" id=\"P2\"><span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Et trafikselskab ledes af en bestyrelse på højst 9 medlemmer. Medlemmerne udpeges af henholdsvis regionsrådet, jf. stk. 2, og kommunalbestyrelserne, jf. stk. 3, inden for trafikselskabets område. Transportministeren kan i særlige tilfælde tillade, at antallet af bestyrelsesmedlemmer overstiger 9, dog således at antallet af bestyrelsesmedlemmer altid er et ulige antal.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Regionsrådet udpeger blandt rådets medlemmer 2 medlemmer til bestyrelsen. For trafikselskabet på Sjælland udpeger regionsrådet for Region Hovedstaden og regionsrådet for Region Sjælland hver 1 medlem til bestyrelsen blandt rådets medlemmer. For trafikselskaber, der omfatter kommuner i to regioner, udpeger de to regionsråd hver et medlem til bestyrelsen blandt rådets medlemmer. Transportministeren kan i særlige tilfælde tillade, at antallet af regionsrådsmedlemmer i trafikselskabernes bestyrelse overstiger 2. Regionsrådsmedlemmerne må dog ikke udgøre et flertal i bestyrelsen.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> Kommunalbestyrelserne i de deltagende kommuner vælger et repræsentantskab for trafikselskabet, der består af 1 medlem fra hver af de deltagende kommuners kommunalbestyrelser. Den kommune, der yder det største årlige tilskud til trafikselskabets finansiering, har ret til en plads i trafikselskabets bestyrelse. De resterende medlemmer af repræsentantskabet udpeger de øvrige kommunale medlemmer af trafikselskabets bestyrelse ved forholdstalsvalg efter reglen i § 24, stk. 3, i lov om kommunernes styrelse.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk4\">Stk. 4.</span> Trafikselskabet fastsætter selskabets vedtægter, som skal godkendes af repræsentantskabet og de berørte regionsråd og derefter af transportministeren og indenrigs- og sundhedsministeren.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk5\">Stk. 5.</span> Transportministeren fastsætter efter forhandling med indenrigs- og sundhedsministeren regler om trafikselskabernes organisering m.v. (standardvedtægt), herunder at standardvedtægten eller dele heraf ikke kan fraviges.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap1_X3\">Trafikselskabers finansiering</span></p>\n      <p class=\"Paragraf\" id=\"P3\"><span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Trafikselskabet finansieres gennem indtægter fra salg af kort og billetter m.v. samt et tilskud fra de deltagende kommuner og regioner.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> For så vidt angår trafikselskaber vest for Storebælt, beslutter trafikselskabet fordelingen af tilskuddet mellem de deltagende parter. Tilskudsfordelingen skal godkendes af de berørte regionsråd og repræsentantskabet. Ingen kommune kan forpligtes til at betale mere end kommunens forholdsmæssige forbrug af trafikselskabets ydelser, herunder individuel handicapkørsel, og en region kan ikke forpligtes til at bidrage med mere end udgifterne til privatbaner og busbetjening af regional betydning i den pågældende region samt de hertil svarende andele af selskabets administrationsudgifter.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Tilskuddet til trafikselskabet på Sjælland dækkes af de deltagende kommuner og Region Hovedstaden og Region Sjælland. De to regioner bidrager med et tilskud svarende til udgifterne til privatbaner og busruter af regional betydning samt udgifter til fælles administration og drift af selskabet. Kommunerne bidrager med et tilskud svarende til udgifterne til de lokale busruter samt udgifterne til individuel handicapkørsel for kommunens egne borgere. Lokale busruter, som kun betjener én kommune, betales af den pågældende kommune. Øvrige lokale ruter betales af de berørte kommuner. Den indbyrdes pendling bruges til at fordele udgifterne for den del af trafikomfanget, som er lige stort i de berørte kommuner. Den resterende del af trafikomfanget betales af den kommune, hvor trafikken udføres.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk4\">Stk. 4.</span> De deltagende kommuner i trafikselskabet på Sjælland og Region Hovedstaden og Region Sjælland kan, såfremt særlige forhold taler herfor, aftale at fravige principperne i stk. 3.</p>\n      <p class=\"Paragraf\" id=\"P4\"><span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Transportministeren kan fastsætte regler for hovedstadsområdet om deling af billetindtægter fra offentlig servicetrafik mellem trafikselskabet på Sjælland, Metroselskabet I/S og de jernbanevirksomheder, der udfører trafik som offentlig service på kontrakt med staten.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Hovedstadsområdet omfatter kommunerne i Region Hovedstaden bortset fra Bornholms Regionskommune samt Greve, Køge, Lejre, Roskilde, Solrød og Stevns Kommuner.</p>\n      <p class=\"Kapitel\" id=\"K2\"><span id=\"Kap2\">Kapitel 2</span></p>\n      <p class=\"KapitelOverskrift2\">Trafikselskabers opgaver</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap2_X1\">Offentlig servicetrafik m.v.</span></p>\n      <p class=\"Paragraf\" id=\"P5\"><span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Et trafikselskab varetager følgende opgaver inden for trafikselskabets geografiske område:</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par5_Stk1_Num1\">1)</span> Offentlig servicetrafik i form af almindelig rutekørsel,</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par5_Stk1_Num2\">2)</span> fastsættelse af takster og billetteringssystemer,</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par5_Stk1_Num3\">3)</span> koordinering og planlægning af offentlig servicetrafik,</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par5_Stk1_Num4\">4)</span> individuel handicapkørsel for svært bevægelseshæmmede og</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par5_Stk1_Num5\">5)</span> privatbaner.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Trafikselskabets opgaver omfatter også samarbejde om offentlig servicetrafik, der krydser grænsen mellem to trafikselskabers område. Dette gælder dog ikke for offentlig servicetrafik efter stk. 1, nr. 1, der krydser grænsen til trafikselskabet på Sjælland.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Trafikselskabet kan efter aftale med en kommune eller en region varetage opgaver vedrørende indkøb af trafik, som kommunen eller regionen skal varetage efter anden lovgivning.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par5_Stk4\">Stk. 4.</span> Trafikselskabet kan endvidere efter aftale med en kommune varetage opgaver vedrørende driften af en færgerute på kommunens vegne.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par5_Stk5\">Stk. 5.</span> I Region Syddanmark kan trafikselskabet eller trafikselskaberne med henblik på betjening af grænseregionen varetage opgaver vedrørende offentlig servicetrafik i form af almindelig rutekørsel over landets grænse.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap2_X2\">Takster og billetteringssystemer</span></p>\n      <p class=\"Paragraf\" id=\"P6\"><span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Trafikselskabet skal indgå aftaler om inddeling af trafikselskabets område i et eller flere takstområder med de jernbanevirksomheder, der udfører trafik som offentlig service på kontrakt med staten, jf. dog stk. 2.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Aftaler efter stk. 1 skal senest være indgået den 31. december 2009. Ved uenighed, eller hvis der ikke senest den 31. december 2009 er indgået en aftale, kan transportministeren fastsætte inddelingen af trafikselskabets område.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Hovedstadsområdet, jf. § 4, stk. 2, udgør ét selvstændigt takstområde i trafikselskabet på Sjælland.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6_Stk4\">Stk. 4.</span> Trafikselskabet og jernbanevirksomhederne foretager over en periode en gradvis tilpasning af taksterne til de aftalte takstområder efter stk. 1. Transportministeren kan fastsætte nærmere regler om periodens varighed, og hvornår de aftalte takstområder skal anvendes ved takstfastsættelsen.</p>\n      <p class=\"Paragraf\" id=\"P6a\"><span class=\"ParagrafNr\" id=\"Par6a_Stk1\">§ 6 a.</span> Trafikselskabet skal indgå aftale med jernbanevirksomhederne, jf. § 6, stk. 1, der sikrer, at passagererne kan foretage en rejse, som foregår med både bus og tog, på én rejsehjemmel. Aftalen skal ligeledes sikre, at der inden for trafikselskabets område er mulighed for at anvende samme rejsehjemmel, uafhængigt af om passageren benytter bus eller tog, jf. dog stk. 5.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6a_Stk2\">Stk. 2.</span> Trafikselskabet har pligt til at tage initiativ med henblik på indgåelse af de i stk. 1 nævnte aftaler om fastsættelse af takster for rejser inden for de takstområder, der er fastlagt efter § 6, stk. 1. Jernbanevirksomhederne har pligt til at tage initiativ med henblik på indgåelse af de i stk. 1 nævnte aftaler om fastsættelse af takster for rejser, der overskrider de takstområder, der er fastsat efter § 6, stk. 1.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6a_Stk3\">Stk. 3.</span> Trafikselskabet og jernbanevirksomhederne skal samarbejde med henblik på at nå til enighed om en aftale om fastsættelse af taksterne. Hvis der ikke kan opnås enighed om taksterne, fastsætter trafikselskabet taksterne for rejser inden for de takstområder, der er fastlagt efter § 6, stk. 1, og jernbanevirksomhederne fastsætter taksterne for rejser, der overskrider takstområderne.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6a_Stk4\">Stk. 4.</span> Trafikselskabet fastsætter takster for rejser, der udføres for trafikselskabet, og som ikke er omfattet af stk. 1.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6a_Stk5\">Stk. 5.</span> Trafikselskabet på Sjælland, Metroselskabet I/S og de jernbanevirksomheder, der udfører trafik som offentlig service på kontrakt med staten i hovedstadsområdet, skal sikre, at der er én fælles rejsehjemmeltype for rejser med bus, metro og tog inden for hovedstadsområdet. I tilfælde af uenighed mellem parterne om takstfastsættelsen af denne rejsehjemmeltype kan transportministeren regulere taksten med den forventede pris- og lønudvikling for det kommende år.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6a_Stk6\">Stk. 6.</span> Taksterne, som trafikselskabet fastsætter eller indgår aftaler med jernbanevirksomhederne om, må i gennemsnit ikke stige mere end pris- og lønudviklingen. Transportministeren kan fastsætte nærmere regler herom.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6a_Stk7\">Stk. 7.</span> I det omfang kontrakter om udførelse af offentlig servicetrafik med jernbane indeholder bestemmelser, hvorefter indtægterne skal tilfalde staten, udøver Trafikstyrelsen de kompetencer, der er tillagt jernbanevirksomhederne efter stk. 1-3, 5 og 6.</p>\n      <p class=\"Paragraf\" id=\"P6b\"><span class=\"ParagrafNr\" id=\"Par6b_Stk1\">§ 6 b.</span> Trafikselskabet skal arbejde for, at takstsystemerne for den offentlige servicetrafik bliver ensartede og overskuelige for passagererne.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6b_Stk2\">Stk. 2.</span> Trafikselskabet skal tilstræbe, at taksterne er de samme i samtlige takstområder inden for trafikselskabet.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap2_X3\">Koordinering og planlægning af offentlig servicetrafik m.v.</span></p>\n      <p class=\"Paragraf\" id=\"P7\"><span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Trafikselskaberne skal samarbejde om at skabe gode muligheder for forbindelse med andre trafikselskabers og statens offentlige servicetrafik, herunder ved tilrettelæggelse af køreplaner.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Med henblik på at sikre sammenhæng og koordinering mellem trafikselskabernes offentlige servicetrafik indbyrdes og med den statslige offentlige servicetrafik kan transportministeren fastsætte regler for samarbejdet.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par7_Stk3\">Stk. 3.</span> Transportministeren kan fastsætte regler for et samarbejde mellem trafikselskabet på Sjælland, Metroselskabet I/S og de jernbanevirksomheder, der udfører offentlig servicetrafik på kontrakt med staten inden for trafikselskabet på Sjællands område. Samarbejdet skal mindst omfatte hovedstadsområdet.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par7_Stk4\">Stk. 4.</span> De i stk. 3 nævnte parter udarbejder i samarbejde én gang årligt en rapport, der gør status for samarbejdets resultater og forslag til forbedringer.</p>\n      <p class=\"Paragraf\" id=\"P8\"><span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Transportministeren udarbejder mindst hvert fjerde år efter høring af trafikselskaberne og kommunerne en trafikplan for den jernbanetrafik, der udføres som offentlig servicetrafik på kontrakt med staten. I planen redegøres for statens overvejelser, og statens prioriteringer fremlægges. Planen skal bl.a. indeholde oplysninger om politiske og økonomiske servicemålsætninger for den statslige offentlige servicetrafik samt en beskrivelse af besluttede statslige projekter og dispositioner, der berører kapaciteten på jernbanenettet og disses samspil med den eksisterende offentlige servicetrafik.</p>\n      <p class=\"Paragraf\" id=\"P9\"><span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Trafikselskabet udarbejder med udgangspunkt i den statslige trafikplan mindst hvert fjerde år en plan for serviceniveauet for den offentlige servicetrafik, der varetages af trafikselskabet, jf. § 5.</p>\n      <p class=\"Paragraf\" id=\"P10\"><span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Trafikselskabet skal årligt levere oplysninger til Transportministeriet om nøgletal til brug for etablering af en landsdækkende database for offentlig servicetrafik. Transportministeren kan fastsætte bestemmelser om, hvilke oplysninger trafikselskabet skal levere.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap2_X4\">Individuel handicapkørsel for svært bevægelseshæmmede</span></p>\n      <p class=\"Paragraf\" id=\"P11\"><span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Trafikselskabet skal for svært bevægelseshæmmede over 18 år etablere individuel handicapkørsel, som rækker ud over transport til behandling, terapi og lign.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Individuel handicapkørsel skal</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par11_Stk2_Num1\">1)</span> som minimum pr. år omfatte 104 enkeltture så tæt til gadedøren som muligt og</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par11_Stk2_Num2\">2)</span> foregå i et egnet køretøj.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> Individuel handicapkørsel skal bestilles i rimelig tid inden kørslen.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par11_Stk4\">Stk. 4.</span> Taksterne for individuel handicapkørsel må ikke være væsentligt højere end taksten for øvrig trafik, der varetages af trafikselskabet.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par11_Stk5\">Stk. 5.</span> Trafikselskaberne skal inddrage handicaporganisationerne i forbindelse med tilrettelæggelsen af ordningen for individuel handicapkørsel.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap2_X5\">Privatbaner</span></p>\n      <p class=\"Paragraf\" id=\"P12\"><span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Et trafikselskab kan på privatbanestrækninger</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par12_Stk1_Num1\">1)</span> indgå kontrakter med jernbanevirksomheder om mod betaling at udføre passagertrafik som offentlig service,</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par12_Stk1_Num2\">2)</span> virke som infrastrukturforvalter efter lov om jernbane og</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par12_Stk1_Num3\">3)</span> deltage uden bestemmende indflydelse i selskaber, der forvalter jernbaneinfrastruktur, driver jernbanevirksomhed eller udfører anden virksomhed i tilknytning til jernbanedrift.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Trafikselskabet på Sjælland kan deltage med bestemmende indflydelse i selskaber, der forvalter jernbaneinfrastruktur, driver jernbanevirksomhed bortset fra udførelse af godstransport eller udfører anden virksomhed i tilknytning til jernbanedrift.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> I privatbaneselskaber, der alene udøver virksomhed som nævnt i § 13, stk. 1, eller anden jernbanetrafik udført som offentlig service, kan et trafikselskab udøve bestemmende indflydelse. Et trafikselskab kan ligeledes udøve bestemmende indflydelse i et selskab, der inden for trafikselskabets område eller mellem et forretningssted i trafikselskabets område og nærmeste afleverings- eller afhentningssted udfører anden virksomhed i tilknytning til jernbanedrift. Såfremt et trafikselskab opnår bestemmende indflydelse i et selskab, der ikke udelukkende udfører den i 1. og 2. pkt. nævnte virksomhed, skal aktiviteterne i selskabet og i andre selskaber, som det pågældende selskab kontrollerer, eller trafikselskabets deltagelse heri inden for rimelig tid efter den erhvervelse, der giver bestemmende indflydelse, tilpasses således, at trafikselskabets fremtidige deltagelse er i overensstemmelse med 1. og 2. pkt.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par12_Stk4\">Stk. 4.</span> Transportministeren kan fastsætte regler om udøvelsen af trafikselskabets beføjelser efter stk. 1-3.</p>\n      <p class=\"Paragraf\" id=\"P13\"><span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Et trafikselskab kan yde aktieselskaber, som udfører jernbanedrift i henhold til koncession, eller som har været drevet i henhold til koncession udstedt i medfør af anlægsloven for den pågældende jernbane (privatbane), støtte til anlæg og drift omfattet af koncessionen. Regionen betaler udgifter til pension i de nævnte aktieselskaber.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Trafikselskabet fører tilsyn med økonomien og administrationen i aktieselskaber som nævnt i stk. 1. Disse aktieselskaber er forpligtet til at meddele trafikselskabet enhver oplysning om selskabets forhold, som trafikselskabet måtte forlange. Aktieselskabernes vedtægter og ændringer i disse skal godkendes af trafikselskabet. Hvis flere trafikselskaber måtte være kompetente efter 1. og 2. pkt., afgør transportministeren kompetencespørgsmålet.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par13_Stk3\">Stk. 3.</span> Transportministeren kan tillade, at et aktieselskab som nævnt i stk. 1 driver jernbanevirksomhed uden for de strækninger, hvortil aktieselskabet har koncession.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par13_Stk4\">Stk. 4.</span> Et aktieselskab som nævnt i stk. 1 kan beslutte at overdrage sin jernbaneinfrastruktur til trafikselskabet eller til tredjemand.</p>\n      <p class=\"Paragraf\" id=\"P14\"><span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Kommunalbestyrelser, som ved lovens ikrafttræden deltager i privatbaneselskaber, kan tillige deltage uden bestemmende indflydelse i selskaber, der forvalter jernbaneinfrastruktur, driver jernbanevirksomhed eller udfører anden virksomhed i tilknytning til jernbanedrift.</p>\n      <p class=\"Paragraf\" id=\"P15\"><span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Adgangen for koncessionshavere til at drive jernbanevirksomhed berøres ikke af, at de hidtidige koncessioner udløber, forudsat at lovgivningens øvrige betingelser for at drive virksomheden er opfyldt.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Ved udløb af koncessioner forbliver bestemmelser om ret for staten til at overtage den pågældende jernbaneinfrastruktur i kraft, så længe der drives regelmæssig passagertrafik på den pågældende strækning og indtil 1 år efter meddelelse til transportministeren om ophør af sådan drift.</p>\n      <p class=\"Paragraf\" id=\"P16\"><span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Ved anvendelse af bestemmelser i lov eller koncession om ret for staten til at overtage privatbaners infrastruktur skal tilskud ydet af det offentlige til de pågældende privatbaners drift eller anlæg efter den 1. januar 2001 ikke medregnes som indtægt for de pågældende privatbaner ved opgørelse af anlæggenes nettoudbytte eller ved beregning af værdien af aktierne i selskaberne. Tilsvarende skal der bortses fra et eventuelt tilskudselement i betaling ydet af det offentlige i henhold til kontrakt om udførelse af trafik som offentlig service.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Bestemmelser i lov eller koncession om ret for staten til at overtage privatbanernes infrastruktur har gyldighed mod enhver uden tinglysning.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap2_X6\">Bestemmelser for ikke koncessionerede banestrækninger</span></p>\n      <p class=\"Paragraf\" id=\"P17\"><span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> § 12 og § 13, stk. 1, 2 og 4, finder tilsvarende anvendelse for de ikke koncessionerede banestrækninger Høng-Slagelse og Hillerød-Snekkersten.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> § 12, stk. 1, nr. 1, finder tilsvarende anvendelse for banestrækningen Snekkersten-Helsingør.</p>\n      <p class=\"Paragraf\" id=\"P18\"><span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Trafikselskabet på Sjælland kan på grundlag af denne lov uden betaling af afgifter og gebyrer få tinglyst sine rettigheder og adkomstforhold vedrørende banestrækningen Hillerød-Snekkersten.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Hvis regelmæssig passagertrafik ophører på banestrækningen Hillerød-Snekkersten, har staten ret til vederlagsfrit at overtage jernbaneinfrastrukturen med tilhørende arealer, stationsbygninger m.v.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Statens ret til overtagelse af jernbaneinfrastruktur efter stk. 2 har gyldighed mod enhver uden tinglysning.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap2_X7\">Trafikbetjening på privatbanestrækninger og ikke koncessionerede banestrækninger<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">2)</a></span></p>\n      <p class=\"Paragraf\" id=\"P18a\"><span class=\"ParagrafNr\" id=\"Par18a_Stk1\">§ 18 a.</span> Transportministeren bemyndiges til efter aftale med parterne i aftale af 5. april 2000 mellem regeringen, Amtsrådsforeningen og Hovedstadens Udviklingsråd at fastsætte regler om opgørelsen af minimumsomfanget af togbetjeningen på privatbanestrækninger og den i § 17 nævnte ikke koncessionerede banestrækning Høng-Slagelse.</p>\n      <p class=\"Kapitel\" id=\"K3\"><span id=\"Kap3\">Kapitel 3</span></p>\n      <p class=\"KapitelOverskrift2\">Tilladelser til rutekørsel</p>\n      <p class=\"Paragraf\" id=\"P19\"><span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Ved rutekørsel forstås regelmæssig befordring af personer med motorkøretøj i en bestemt trafikforbindelse, som finder sted over mindst 3 kørselsdage og mindst én gang om ugen, og hvor på- eller afstigning kan ske inden for forud fastsatte områder, jf. dog stk. 2. Der kan tillige tilbydes en ekstra ydelse, hvis kørslen er åben for alle uanset ønske om benyttelse af denne ekstra ydelse.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> Er rutekørslen åben for alle, betegnes denne som »almindelig rutekørsel«. Uanset stk. 1 forstås ved almindelig rutekørsel endvidere</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par19_Stk2_Num1\">1)</span> individuel handicapkørsel for svært bevægelseshæmmede, som rækker ud over befordring til behandling, terapi og lign., jf. § 11, og</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par19_Stk2_Num2\">2)</span> kørsel af passagerer for jernbanevirksomheder og luftfartsselskaber, der er ramt af trafikforstyrrelser.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par19_Stk3\">Stk. 3.</span> Befordres der kun bestemte kategorier af personer, betegnes kørslen som »speciel rutekørsel«.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par19_Stk4\">Stk. 4.</span> Ved fjernbuskørsel forstås rutekørsel, der forløber over mere end to trafikselskabers områder, over mere end området for trafikselskabet på Sjælland eller over mere end Bornholms Regionskommunes område. Hvis fjernbuskørslen udføres som almindelig rutekørsel, skal der udføres mindst én afgang 4 dage ugentligt på ruten i en periode af mindst 6 måneder, medmindre perioden efter tilladelsens udstedelse under ganske særlige omstændigheder forkortes.</p>\n      <p class=\"Paragraf\" id=\"P20\"><span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Der kræves tilladelse til udførelse af almindelig rutekørsel. Til speciel rutekørsel kræves tilladelse, hvis kørslen udføres med motorkøretøj indrettet til befordring af mere end 9 personer, inkl. føreren.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Tilladelse til rutekørsel udstedes med gyldighed i indtil 5 år. Tilladelser til trafikselskaber og Bornholms Regionskommune udstedes dog med gyldighed indtil videre.</p>\n      <p class=\"Paragraf\" id=\"P21\"><span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Tilladelse til udførelse af rutekørsel, der ikke er fjernbuskørsel, gives af transportministeren. Ved afgørelsen skal der tages hensyn til, om behovet for kørslen er dækket eller vil kunne dækkes ved anvendelse af eksisterende offentlig servicetrafik.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Transportministeren fastsætter regler om trafikselskabernes og Bornholms Regionskommunes rutekørsel, herunder om, at der ikke skal foretages nogen behovsprøvelse som nævnt i stk. 1.</p>\n      <p class=\"Paragraf\" id=\"P22\"><span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> Tilladelse til fjernbuskørsel gives af transportministeren.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Transportministeren kan tillade, at der på en fjernbusrute befordres passagerer mellem flere områder inden for ét trafikselskabs område, inden for Bornholms Regionskommunes område eller mellem to trafikselskabers områder, hvis der indgås overenskomst herom med de berørte myndigheder.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par22_Stk3\">Stk. 3.</span> Tilladelse til fjernbuskørsel kan kun gives til offentlige myndigheder eller en virksomhed helt eller delvis ejet af en eller flere offentlige myndigheder, hvis ruten udbydes til private buskørselsvirksomheder, og hvis ruten ikke krydser Storebælt eller Kattegat.</p>\n      <p class=\"Paragraf\" id=\"P23\"><span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> Transportministeren kan fastsætte regler om</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par23_Stk1_Num1\">1)</span> afgivelse af indberetninger om buskørslens omfang og udøvelse,</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par23_Stk1_Num2\">2)</span> varsel om ophør, hvis tilladelsens indehaver inden tilladelsesperiodens udløb vil ophøre med at drive ruten,</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par23_Stk1_Num3\">3)</span> pligt for indehaveren af tilladelsen til at fortsætte kørslen indtil det tidspunkt, hvor den pågældende lovligt kan ophøre med kørslen, samt</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par23_Stk1_Num4\">4)</span> øvrige vilkår for tilladelsen, herunder om rute, køreplan, takster og befordringspligt.</p>\n      <p class=\"Paragraf\" id=\"P24\"><span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> En tilladelse til rutekørsel kan tilbagekaldes, hvis indehaveren groft eller gentagne gange har overtrådt vilkårene for tilladelsen, eller hvis en fører eller en anden, der optræder i busvirksomhedens interesse, gentagne gange groft har overtrådt vilkårene for tilladelsen.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par24_Stk2\">Stk. 2.</span> Tilbagekaldelse af en tilladelse sker på tid fra 1 til 5 år eller indtil videre. Tilbagekaldelsen skal indeholde oplysning om indbringelsesmuligheden efter stk. 3 og fristen herfor.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par24_Stk3\">Stk. 3.</span> En afgørelse om tilbagekaldelse efter stk. 1 kan forlanges indbragt for domstolene. Anmodning herom skal inden 4 uger efter, at afgørelsen er meddelt indehaveren af tilladelsen, fremsættes over for den myndighed, der har givet tilladelsen. Myndigheden anlægger sag mod den pågældende i den borgerlige retsplejes former.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par24_Stk4\">Stk. 4.</span> Anmodning om sagsanlæg vedrørende tilbagekaldelse har opsættende virkning, men retten kan ved kendelse bestemme, at den pågældende under sagens behandling ikke må udøve den virksomhed, tilladelsen vedrører. Hvis tilbagekaldelsen findes lovlig ved dommen, kan det i denne bestemmes, at anke ikke har opsættende virkning.</p>\n      <p class=\"Paragraf\" id=\"P25\"><span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> En tilladelse til rutekørsel bortfalder, hvis indehaveren ikke længere har tilladelse til erhvervsmæssig personbefordring i henhold til busloven.</p>\n      <p class=\"Paragraf\" id=\"P26\"><span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> En tilladelse, der er tilbagekaldt eller bortfaldet, jf. §§ 24 og 25, skal straks afleveres til den myndighed, der har givet tilladelsen.</p>\n      <p class=\"Kapitel\" id=\"K4\"><span id=\"Kap4\">Kapitel 4</span></p>\n      <p class=\"KapitelOverskrift2\">Rejsekort og rejseplan</p>\n      <p class=\"Paragraf\" id=\"P27\"><span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> Trafikselskaberne, Bornholms Regionskommune, Ørestadsselskabet samt DSB, som samarbejder om at udvikle og drive elektroniske systemer for billettering, kan indgå aftaler i tilknytning hertil, herunder om kommerciel anvendelse af adgangen til billetteringssystemet. Overskud kan udbetales som udbytte til parterne i samarbejdet.</p>\n      <p class=\"Paragraf\" id=\"P28\"><span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> Trafikselskaberne, Bornholms Regionskommune, Ørestadsselskabet samt DSB, som samarbejder om at udvikle og drive elektroniske systemer for oplysning om rejsetider og rejseplanlægning, kan indgå aftaler i tilknytning hertil, herunder om kommerciel anvendelse af adgangen til systemet. Overskud kan udbetales som udbytte til parterne i samarbejdet.</p>\n      <p class=\"Kapitel\" id=\"K5\"><span id=\"Kap5\">Kapitel 5</span></p>\n      <p class=\"KapitelOverskrift2\">Kontrolafgift og straffebestemmelser</p>\n      <p class=\"Paragraf\" id=\"P29\"><span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> Et trafikselskab kan fastsætte kontrolafgift og ekspeditionsgebyr for passagerer, der ikke foreviser gyldig rejsehjemmel (billet eller kort).</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> Et trafikselskab kan forlange, at en passager, der ikke er i besiddelse af gyldig rejsehjemmel (billet eller kort), skal forevise legitimation med henblik på at fastslå passagerens identitet.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par29_Stk3\">Stk. 3.</span> Skyldige beløb kan inddrives ved modregning i overskydende skat.</p>\n      <p class=\"Paragraf\" id=\"P30\"><span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> Medmindre højere straf er forskyldt efter anden lov, straffes med bøde den, der kører rutekørsel uden tilladelse eller overtræder vilkårene i en sådan tilladelse.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par30_Stk2\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\n      <p class=\"Kapitel\" id=\"K6\"><span id=\"Kap6\">Kapitel 6</span></p>\n      <p class=\"KapitelOverskrift2\">Bemyndigelser, ikrafttræden og overgangsbestemmelser m.v.</p>\n      <p class=\"Paragraf\" id=\"P31\"><span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Transportministeren kan bemyndige Trafikstyrelsen, Færdselsstyrelsen eller andre statslige myndigheder under Transportministeriet til at udøve ministerens beføjelser i denne lov.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par31_Stk2\">Stk. 2.</span> Transportministeren kan fastsætte regler om adgangen til at klage over afgørelser efter denne lov, herunder at afgørelserne skal påklages inden en bestemt frist, eller at afgørelserne ikke kan påklages til transportministeren.</p>\n      <p class=\"Paragraf\" id=\"P32\"><span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Transportministeren fastsætter tidspunktet for lovens ikrafttræden. Ministeren kan fastsætte, at lovens enkelte bestemmelser træder i kraft på forskellige tidspunkter.</p>\n      <p class=\"Paragraf\" id=\"P33\"><span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> Lov om den lokale og regionale kollektive personbefordring uden for hovedstadsområdet, jf. lovbekendtgørelse nr. 493 af 16. juni 1995, og lov om hovedstadsområdets kollektive persontrafik, jf. lovbekendtgørelse nr. 492 af 16. juni 1995, ophæves. Transportministeren fastsætter tidspunktet for ophævelsen af de to love. Ministeren kan fastsætte, at de to loves enkelte bestemmelser ophæves på forskellige tidspunkter.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par33_Stk2\">Stk. 2.</span> Lov nr. 1317 af 20. december 2000 om amtskommunernes overtagelse af de statslige ejerandele i privatbanerne ophæves. Transportministeren fastsætter tidspunktet for ophævelse af lov om amtskommunernes overtagelse af de statslige ejerandele i privatbanerne. Ministeren kan fastsætte, at lovens enkelte bestemmelser ophæves på forskellige tidspunkter.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par33_Stk3\">Stk. 3.</span> Transportministeren bemyndiges til at ophæve bestemmelser i koncessioner (privatbaneeneretsbevillinger), som er i modstrid med Danmarks internationale forpligtelser, eller som ikke er tidssvarende.</p>\n      <p class=\"Paragraf\" id=\"P34\"><span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> I en overgangsperiode forud for etablering af trafikselskaberne, jf. § 1, stk. 1, får forberedelsesudvalgene for regionerne til opgave at forberede oprettelsen af trafikselskaberne. Forberedelsesudvalgene for Region Sjælland og Region Hovedstaden får i fællesskab til opgave at forberede oprettelsen af trafikselskabet på Sjælland.</p>\n      <p class=\"Paragraf\" id=\"P35\"><span class=\"ParagrafNr\" id=\"Par35_Stk1\">§ 35.</span> Tilladelser udstedt i henhold til § 3, stk. 1, i lov om buskørsel er gyldige i overensstemmelse med tilladelsens indhold. Bestemmelserne om rutekørsel i denne lov gælder også for disse tilladelser.</p>\n      <p class=\"Paragraf\" id=\"P36\"><span class=\"ParagrafNr\" id=\"Par36_Stk1\">§ 36.</span> Bekendtgørelser fastsat i medfør af lov om buskørsel og i medfør af lov om hovedstadsområdets kollektive persontrafik forbliver i kraft, indtil de ophæves eller afløses af bestemmelser fastsat i medfør af denne lov eller lov om buskørsel.</p>\n      <p class=\"Paragraf\" id=\"P37\"><span class=\"ParagrafNr\" id=\"Par37_Stk1\">§ 37.</span> I lov om buskørsel, jf. lovbekendtgørelse nr. 107 af 19. februar 2003, som ændret ved § 1 i lov nr. 474 af 9. juni 2004, foretages følgende ændringer:</p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 1, stk. 2</span> og  <span class=\"Italic\">5 </span>, ophæves. </p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par37_Stk1_2\"></span> Stk. 3 og 4 bliver herefter stk. 2 og 3.</p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> <span class=\"Italic\">§ 1 c, 1. pkt.,</span> affattes således: </p>\n      <p class=\"Tekst2\">\n        <div>»Tilladelse til erhvervsmæssig personbefordring eller udlejning af motorkøretøjer udstedes med gyldighed i indtil 5 år.«</div>\n      </p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> <span class=\"Italic\">Kapitel 2</span> ophæves.</p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 2 a, stk. 1,</span> ændres »7« til: »6«. </p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 2 a, stk. 2,</span> affattes således: </p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">»Stk. 2.</span> Færdselsstyrelsen træffer afgørelse i alle andre sager og fungerer samtidig som sekretariat for Vejtransportrådet. Færdselsstyrelsen kan i forbindelse hermed modtage oplysninger fra organisationer.«</p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">6.</span> <span class=\"Italic\">§ 2 a, stk. 3, 2. pkt.,</span> affattes således: </p>\n      <p class=\"Tekst2\">\n        <div>»Dog fastsætter Færdselsstyrelsen de nærmere vilkår for internationale tilladelser, som udstedes efter § 1, stk. 2, nr. 1.«</div>\n      </p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">7.</span> <span class=\"Italic\">§§ 3-7</span> ophæves.</p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">8.</span> <span class=\"Italic\">§ 14, stk. 5,</span> ophæves. </p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par37_Stk1_3\"></span> Stk. 6-8 bliver herefter stk. 5-7.</p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 14, stk. 6,</span> der bliver stk. 5, ændres »stk. 3« til: »stk. 2«. </p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 14, stk. 8,</span> der bliver stk. 7, ændres »stk. 1, 2 og 3« til: »stk. 1 og 2«. </p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">11.</span> I <span class=\"Italic\">§ 15</span> ændres to steder »§ 14, stk. 4-6«, til: »§ 14, stk. 4 og 5,«, og fire steder ændres »§ 14, stk. 7,« til: »§ 14, stk. 6,«. </p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">12.</span> I <span class=\"Italic\">§ 15, stk. 5,</span> ændres »stk. 3« til: »stk. 2«. </p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">13.</span> I <span class=\"Italic\">§ 16, stk. 3,</span> ændres »stk. 2 og 3« til: »stk. 2«. </p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">14.</span> I <span class=\"Italic\">§ 18, stk. 1, nr. 8,</span> ændres », samt« til: ».« </p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">15.</span> <span class=\"Italic\">§ 18, stk. 1, nr. 9,</span> ophæves. </p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">16.</span> <span class=\"Italic\">§ 18 a</span> og <span class=\"Italic\">§ 19</span> ophæves.</p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">17.</span> I <span class=\"Italic\">§ 22, stk. 1, nr. 1,</span> ændres »§ 1, stk. 1-3,« til: »§ 1, stk. 1 og 2,«. </p>\n      <p class=\"Paragraf\" id=\"P38\"><span class=\"ParagrafNr\" id=\"Par38_Stk1\">§ 38.</span> Loven gælder ikke for Færøerne og Grønland.</p>\n      <hr class=\"IKraftStreg\">\n      <p class=\"Tekst2\">\n        <div>Lov nr. 1422 af 21. december 2005 om ændring af lov om jernbane, lov om amtskommunernes overtagelse af de statslige ejerandele i privatbanerne og lov om trafikselskaber (EU’s anden jernbanepakke, indberetning af sikkerhedsmæssige uregelmæssigheder, forsikring mv.) indsætter § 18 a, jf. ændringslovens § 3. Ændringsloven indeholder følgende ikrafttrædelsesbestemmelse:</div>\n      </p>\n      <p class=\"CentreretParagraf\">§ 4</p>\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. februar 2006.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> (Udeladt, vedrører ikke ændringslovens § 3)</p>\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Transportministeren fastsætter tidspunktet for ikrafttræden af § 3.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not3\" href=\"#Not3\">3)</a></p>\n      <hr class=\"IKraftStreg\">\n      <p class=\"Tekst2\">\n        <div>Lov nr. 551 af 6. juni 2007 om Metroselskabet I/S og Arealudviklingsselskabet I/S ændrer §§ 4, 6 og 7, jf. lovens § 31. Loven indeholder følgende ikrafttrædelsesbestemmelse:</div>\n      </p>\n      <p class=\"CentreretParagraf\">§ 28</p>\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Transportministeren fastsætter tidspunktet for lovens eller dele af lovens ikrafttræden.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not4\" href=\"#Not4\">4)</a></p>\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> (Udeladt, vedrører ikke lovens § 31).</p>\n      <hr class=\"IKraftStreg\">\n      <p class=\"Tekst2\">\n        <div>Lov nr. 1336 af 19. december 2008 om ændring af kildeskatteloven, opkrævningsloven, udpantningsloven og forskellige andre love (Konsekvensændringer som følge af lov om inddrivelse af gæld til det offentlige) ændrer § 29, jf. ændringslovens § 132. Ændringsloven indeholder følgende ikrafttrædelsesbestemmelse:</div>\n      </p>\n      <p class=\"CentreretParagraf\">§ 167</p>\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2009, jf. dog stk. 2. § 11 finder alene anvendelse på afgørelser om lønindeholdelse, der træffes efter lovens ikrafttræden.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> (Udeladt, vedrører ikke ændringslovens § 132).</p>\n      <hr class=\"IKraftStreg\">\n      <p class=\"Tekst2\">\n        <div>Lov nr. 134 af 24. februar 2009 om ændring af lov om trafikselskaber og lov om jernbane (Takstkompetence og regler om kundgørelse m.v.) ændrer §§ 3, 4 og 6 og indsætter §§ 6 a og 6 b, jf. ændringslovens § 1. Ændringsloven indeholder følgende ikrafttrædelsesbestemmelse:</div>\n      </p>\n      <p class=\"CentreretParagraf\">§ 3</p>\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Transportministeren fastsætter tidspunktet for lovens ikrafttræden. Ministeren kan herunder fastsætte, at lovens enkelte bestemmelser træder i kraft på forskellige tidspunkter.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not5\" href=\"#Not5\">5)</a></p>\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> (Udeladt, vedrører ikke ændringslovens § 1).</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\">Transportministeriet, den 11. april 2010</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Hans Christian Schmidt</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Mikkel Sune Smith</P></DIV><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Par1_Stk3_Not1\" href=\"#Henvisning_Par1_Stk3_Not1\">1)</a> Betegnelsen for ministeriet og ministeren er i hele lovbekendtgørelsen ændret til Transportministeriet og transportministeren som følge af kongelig resolution af 23. november 2007.</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">2)</a> Herved rettes stavefejl i form af manglende mellemrum, som fremgår af lov nr. 1422 af 21/12/2005 om ændring af lov om jernbane, lov om amtskommunernes overtagelse af de statslige ejerandele i privatbanerne og lov om trafikselskaber.</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not3\" href=\"#Henvisning_Not3\">3)</a> Trådt i kraft den 8. februar 2010.</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not4\" href=\"#Henvisning_Not4\">4)</a> Trådt i kraft den 26. oktober 2007.</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not5\" href=\"#Henvisning_Not5\">5)</a> Trådt i kraft den 25. marts 2009.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/04/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20100041229"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BL000328"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/04/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "412"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/04/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Transportministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Transportmin., j.nr. 2010-2032"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Busser, Individuel handicapkørsel, Privatbaner, Rutekørsel, Trafikselskaber"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}