{
    "id": 137835,
    "title": "Bekendtgørelse af lov om universiteter (universitetsloven)",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 695 af 22/06/2011",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K1\">Kapitel 1</a>   Lovens anvendelsesområde</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K2\">Kapitel 2</a>   Uddannelser</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K3\">Kapitel 3</a>   Styrelsesbestemmelser</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K4\">Kapitel 4</a>   Økonomiske forhold</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K5\">Kapitel 5</a>   Ændringer i universitetets status</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K6\">Kapitel 6</a>   Forskellige bestemmelser</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K7\">Kapitel 7</a>   Overgangs- og ikrafttrædelsesbestemmelser</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om universiteter (universitetsloven)<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">Herved bekendtgøres lov om universiteter (universitetsloven), jf. lovbekendtgørelse nr. 754 af 17. juni 2010, med de ændringer, der følger af § 1 i lov nr. 634 af 14. juni 2011.</p>\r\n<p class=\"Indledning2\">Den bekendtgjorte lovtekst vedrørende § 1, stk. 2, § 19, stk. 5, og § 28, stk. 2-5, træder i kraft den 1. januar 2012, jf. § 4, stk. 2, i lov nr. 634 af 14. juni 2011 om ændring af universitetsloven, lov om teknologioverførsel m.v. ved offentlige forskningsinstitutioner og lov om almene boliger m.v. (Opfølgning på evaluering af universitetsloven, internationale uddannelsessamarbejder og selskabsdannelse ved udbud af uddannelse i udlandet m.v.), der gengives i bekendtgørelsens slutning.</p>\r\n<p class=\"Indledning2\">Den bekendtgjorte lovtekst vedrørende § 3, stk. 1, 1. og 3. pkt., § 3 a, § 19, stk. 2-4 og 11, § 20, stk. 3, 2. pkt., § 21, stk. 4, 1. pkt., og § 26, stk. 2 og stk. 4, 3. pkt. træder i kraft efter ministeren for videnskab, teknologi og udviklings nærmere bestemmelse, jf. § 4, stk. 3, i lov nr. 634 af 14. juni 2011 om ændring af universitetsloven, lov om teknologioverførsel m.v. ved offentlige forskningsinstitutioner og lov om almene boliger m.v. (Opfølgning på evaluering af universitetsloven, internationale uddannelsessamarbejder og selskabsdannelse ved udbud af uddannelse i udlandet m.v.), der gengives i bekendtgørelsens slutning.</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Lovens anvendelsesområde</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Loven gælder for universiteter under Ministeriet for Videnskab, Teknologi og Udvikling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par1_Stk2_Not2\" href=\"#Par1_Stk2_Not2\">2)</a> Universiteter er statsfinansierede selvejende institutioner inden for den offentlige forvaltning under tilsyn af ministeren for videnskab, teknologi og udvikling.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X2\">Formål</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Universitetet har til opgave at drive forskning og give forskningsbaseret uddannelse indtil højeste internationale niveau inden for sine fagområder. Universitetet skal sikre et ligeværdigt samspil mellem forskning og uddannelse, foretage en løbende strategisk udvælgelse, prioritering og udvikling af sine forsknings- og uddannelsesmæssige fagområder og udbrede kendskab til videnskabens metoder og resultater.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Universitetet har forskningsfrihed. Universitetet skal værne om universitetets og den enkeltes forskningsfrihed og om videnskabsetikken.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> Universitetet skal samarbejde med det omgivende samfund og bidrage til udvikling af det internationale samarbejde. Universitetets forsknings- og uddannelsesresultater skal bidrage til at fremme vækst, velfærd og udvikling i samfundet. Universitetet skal som central viden- og kulturbærende institution udveksle viden og kompetencer med det omgivende samfund og tilskynde medarbejderne til at deltage i den offentlige debat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk4\">Stk. 4.</span> Universitetet kan med grundlag i sin forskning udføre opgaver for en minister efter aftale med denne, jf. dog § 33, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk5\">Stk. 5.</span> Universitetet skal medvirke til at sikre, at den nyeste viden inden for relevante fagområder gøres tilgængelig for videregående uddannelse uden forskning.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Uddannelser</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par3_Stk1_Not3\" href=\"#Par3_Stk1_Not3\">3)</a> Universitetet beslutter, hvilke forskningsbaserede uddannelser det vil udbyde i Danmark inden for sine fagområder. Universitetets udbud efter § 4, stk. 1, nr. 1 og 2, og § 5, stk. 1, skal godkendes af Akkrediteringsrådet, jf. lov om Akkrediteringsinstitutionen for videregående uddannelser. Ved udbud i Danmark efter 1. pkt. forstås også de særlige tilfælde, hvor dele af en uddannelse er udlagt til et universitet i udlandet (udlagt undervisning). Ministeren fastsætter nærmere regler om udlagt undervisning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Hvis en eksisterende uddannelse på et universitet ikke godkendes eller godkendelsen bortfalder, jf. § 10 i lov om Akkrediteringsinstitutionen for videregående uddannelser, kan det pågældende universitet ikke optage studerende på uddannelsen. Ministeren fastsætter en plan for, hvordan allerede optagne studerende på uddannelser nævnt i 1. pkt. kan færdiggøre deres uddannelsesforløb. Ministeren kan i den forbindelse pålægge andre universiteter at optage disse studerende eller at overtage ansvaret for uddannelsesforløbet på det pågældende universitet.</p>\r\n<p class=\"Paragraf\" id=\"P3a\">\r\n   <span class=\"ParagrafNr\" id=\"Par3a_Stk1\">§ 3 a.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par3a_Stk1_Not4\" href=\"#Par3a_Stk1_Not4\">4)</a> Universitetet kan i samarbejde med et eller flere udenlandske universiteter udbyde hele eller dele af uddannelser efter § 3 i udlandet. Uddannelsernes enkelte dele gennemføres ved universitetet og ved et eller flere af de udenlandske universiteter. Delene, der gennemføres ved de udenlandske universiteter, kan være valgfrie eller obligatoriske. Gennemføres hele uddannelsen i udlandet, kan universitetet lade det udenlandske universitet udbyde uddannelsen, hvis det sker i samarbejde med det danske universitet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3a_Stk2\">Stk. 2.</span> Universitetet kan i samarbejde med udenlandske universiteter udbyde uddannelser efter § 4, stk. 1, nr. 2, som led i EU-studieprogrammer om Erasmus Mundus, hvor uddannelsens enkelte dele gennemføres ved universitetet og ved et eller flere af de udenlandske universiteter efter aftale mellem de pågældende universiteter (Erasmus Mundus-kandidatuddannelser).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3a_Stk3\">Stk. 3.</span> Universitetet skal sørge for, at dets uddannelser efter stk. 1 og 2 bliver kvalitetssikret. Uddannelserne skal enten kvalitetssikres i Danmark efter reglerne i lov om Akkrediteringsinstitutionen for videregående uddannelser eller i udlandet efter udenlandske kvalitetssikringssystemer. Det er dog et krav, at den kvalitetssikringsinstitution, der vælges, er optaget i European Quality Assurance Register for Higher Education (EQAR) eller på anden måde anses for at være internationalt anerkendt. Vælges en udenlandsk kvalitetssikring, foretages den efterfølgende godkendelse af uddannelsen af ministeren for videnskab, teknologi og udvikling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3a_Stk4\">Stk. 4.</span> Der er ikke krav om særskilt kvalitetssikring i de tilfælde, hvor de dele, der gennemføres ved det udenlandske universitet, er valgfrie eller allerede er akkrediterede som en del af den danske uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3a_Stk5\">Stk. 5.</span> Studerende, der er optaget ved det danske universitet, er i perioden, hvor de er indskrevet på et udenlandsk universitet, omfattet af reglerne for det udenlandske universitet og ikke af denne lov. Studerende, der er optaget ved et udenlandsk universitet, er i den periode, hvor de er indskrevet ved det danske universitet, omfattet af denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3a_Stk6\">Stk. 6.</span> Universitetet kan udstede dansk eksamensbevis til studerende, som i udlandet har gennemført en uddannelse efter stk. 1 eller 2. Universitetet kan udstede eksamensbevis til studerende, der har gennemført dele af deres uddannelse ved universitetet uden at have været optaget på det pågældende universitet, jf. stk. 1 og 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3a_Stk7\">Stk. 7.</span> Ministeren fastsætter regler om udbud og gennemførelse af uddannelser efter stk. 1-6, herunder om udstedelse af eksamensbevis. Ministeren kan i den forbindelse fravige lovens bestemmelser om uddannelse og studienævn</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Universitetet kan udbyde følgende forskningsbaserede heltidsuddannelser, som er selvstændige, afrundede uddannelsesforløb:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num1\">1)</span> Bacheloruddannelse på 180 ECTS-point.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num2\">2)</span> Kandidatuddannelse på 120 ECTS-point.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num3\">3)</span> Ph.d.-uddannelse på 180 ECTS-point.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> 60 ECTS-point svarer til 1 års heltidsstudier.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Ministeren kan undtagelsesvis fravige de i stk. 1 nævnte point, når særlige forhold betinger dette.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk4\">Stk. 4.</span> Universiteterne kan indskrive studerende sideløbende på kandidat- og ph.d.-uddannelsen, jf. stk. 1, nr. 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk5\">Stk. 5.</span> Ministeren kan fastlægge maksimumsrammer for tilgangen til uddannelserne.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Universitetet kan som deltidsuddannelse udbyde følgende forskningsbaserede uddannelsesaktiviteter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num1\">1)</span> Masteruddannelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num2\">2)</span> Anden efter- og videreuddannelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num3\">3)</span> Supplerende uddannelsesaktivitet med henblik på at opfylde adgangskrav på kandidatuddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Et universitets udbud af deltidsuddannelse kan desuden omfatte alle de uddannelser, som universitetet er godkendt til at udbyde på heltid, enkeltfag fra disse samt fagspecifikke kurser.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Universitetet kan inden for sine fagområder tildele bachelorgraden, kandidatgraden, ph.d.-graden og doktorgraden. Desuden kan universitetet tildele mastergraden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Ministeren fastsætter regler om erhvervelse af doktorgraden.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Universitetet kan efter godkendelse af en anden minister udbyde uddannelse efter regler fastsat af denne.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Ministeren fastsætter generelle regler om uddannelse, herunder prøver, eksaminer og censur, jf. §§ 4 og 5, om titler, som er knyttet til uddannelse, jf. § 6, og om adgang til og optagelse på uddannelse. Ministeren fastsætter nærmere regler om klage over afgørelser i forbindelse med prøver og eksaminer, herunder om, at omprøve og ombedømmelse kan resultere i en lavere karakter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Ministeren kan bestemme, at danske prøver og eksaminer kan afholdes i udlandet, eventuelt på særlige vilkår. Ministeren kan fastsætte regler herom og kan i den forbindelse fastsætte, at udgifterne ved afholdelsen helt eller delvis påhviler det danske universitet eller den studerende.</p>\r\n<p class=\"Paragraf\" id=\"P8a\">\r\n   <span class=\"ParagrafNr\" id=\"Par8a_Stk1\">§ 8 a.</span> Ministeren kan for uddannelser, som universiteterne udbyder efter denne lov, fastsætte regler om, at kommunikation mellem universitetet og indskrevne studerende, herunder ph.d.-studerende, og ansøgere til universitetets uddannelser helt eller delvis skal ske digitalt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8a_Stk2\">Stk. 2.</span> Ministeren kan for uddannelser, som universiteterne udbyder efter godkendelse af en anden minister, jf. § 7, og efter nærmere aftale med denne fastsætte regler om, at kommunikation mellem universitetet og indskrevne studerende og ansøgere til de pågældende uddannelser helt eller delvis skal ske digitalt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8a_Stk3\">Stk. 3.</span> Ministeren kan fastsætte regler om, at studerendes evalueringer af undervisningen skal offentliggøres på universitetets hjemmeside.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Universitetet tilbyder studerende vejledning under uddannelsesforløb om uddannelsen og efterfølgende beskæftigelsesmuligheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Universitetet har pligt til at give studerende, der er blevet forsinket i forhold til den normerede studietid, særlig vejledning med henblik på, at de fortsætter deres uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> Ministeren kan fastsætte regler om vejledning efter stk. 1. Ministeren fastsætter endvidere regler om, hvornår universitetet skal tilbyde vejledning efter stk. 2, og om omfanget heraf.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Styrelsesbestemmelser</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X1\">Bestyrelsen</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Bestyrelsen er øverste myndighed for universitetet. Bestyrelsen varetager universitetets interesser som uddannelses- og forskningsinstitution og fastlægger retningslinjer for dets organisation, langsigtede virksomhed og udvikling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Der skal i størst muligt omfang være åbenhed om bestyrelsens arbejde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> Bestyrelsen skal forvalte universitetets midler sådan, at de bliver til størst mulig gavn for universitetets formål.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk4\">Stk. 4.</span> Bestyrelsesformanden disponerer over fast ejendom sammen med et medlem af bestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk5\">Stk. 5.</span> Bestyrelsen godkender efter indstilling fra rektor universitetets budget, herunder fordeling af de samlede ressourcer og principperne for ressourcernes anvendelse, og underskriver regnskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk6\">Stk. 6.</span> Bestyrelsen sikrer, at der er medbestemmelse og medinddragelse af medarbejdere og studerende i væsentlige beslutninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk7\">Stk. 7.</span> Bestyrelsen ansætter og afskediger rektor og ansætter og afskediger efter indstilling fra rektor universitetets øvrige øverste ledelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk8\">Stk. 8.</span> Bestyrelsen indgår en udviklingskontrakt med ministeren, som i den forbindelse kan fastsætte mål. Udviklingskontrakten kan omfatte alle dele af universitetets virksomhed og skal omfatte mål for de aktiviteter og indsatser, der tillægges særlig vægt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk9\">Stk. 9.</span> Bestyrelsen indgår aftale om varetagelse af opgaver efter § 2, stk. 4, og nye aftaler om opgavevaretagelse efter § 7 med vedkommende minister.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk10\">Stk. 10.</span> Bestyrelsen har ikke kompetence i enkeltsager vedrørende universitetets øvrige ansatte, jf. stk. 7, eller vedrørende studerende.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Bestyrelsen er over for ministeren ansvarlig for universitetets virke, herunder forvaltningen af universitetets samlede ressourcer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Hvis bestyrelsen ikke efterkommer påbud fra ministeren om berigtigelse af retsstridige forhold, kan ministeren pålægge bestyrelsen at træde tilbage, således at en ny bestyrelse nedsættes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> Hvis bestyrelsen ved sine dispositioner bringer universitetets videreførelse i fare, kan ministeren pålægge bestyrelsen straks at træde tilbage og kan i forbindelse hermed indsætte et midlertidigt styre, indtil en ny bestyrelse er nedsat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk4\">Stk. 4.</span> Bestyrelsen eller ministeren kan beslutte at anlægge retssag mod bestyrelsesmedlemmer, rektor, eventuelle institutionsrevisorer eller andre i anledning af tab, som er påført universitetet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk5\">Stk. 5.</span> Bestyrelsen bemyndiges til at tegne sædvanlig bestyrelsesansvarsforsikring.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Bestyrelsen sammensættes af udefrakommende medlemmer og af medlemmer, der repræsenterer universitetets videnskabelige personale, herunder ansatte ph.d.-studerende, det teknisk-administrative personale og de studerende. Bestyrelsen sammensættes således, at flertallet af medlemmerne er udefrakommende. Bestyrelsen vælger en formand blandt de medlemmer, der er udefrakommende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Bestyrelsens sammensætning skal afspejle universitetets samlede opgaver. Bestyrelsens medlemmer skal tilsammen bidrage til at fremme universitetets strategiske virke med deres erfaring og indsigt i uddannelse, forskning, videnformidling, videnudveksling og universitetets opgaveområder efter § 2, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> De udefrakommende medlemmer udpeges i deres personlige egenskab. Et udefrakommende medlem kan højst sidde i bestyrelsen i 8 år fordelt på mindst to udpegningsperioder. De udefrakommende medlemmer skal have erfaring med ledelse, organisation og økonomi, herunder vurdering af budgetter og regnskaber.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk4\">Stk. 4.</span> Universitetet nedsætter et organ, der indstiller de udefrakommende bestyrelsesmedlemmer (indstillingsorganet). Universitetet nedsætter et andet organ, der udpeger de udefrakommende medlemmer (udpegningsorganet). Indstillings- og udpegningsorganerne må ikke være identiske. Indstillings- og udpegningsorganerne skal sikre, at de udefrakommende medlemmer opfylder betingelserne i stk. 2 og 3. Bestyrelsen fastsætter procedurer for nedsættelsen af indstillingsorganet og udpegningsorganet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk5\">Stk. 5.</span> De øvrige medlemmer skal vælges af og blandt henholdsvis det videnskabelige personale, herunder ansatte ph.d.-studerende, det teknisk-administrative personale og de studerende. Mindst to af medlemmerne skal være repræsentanter for de studerende. Repræsentanter for universitetets videnskabelige personale, herunder ansatte ph.d.-studerende, og for det teknisk-administrative personale er beskyttet mod afskedigelse og anden forringelse af forholdene på samme måde som tillidsrepræsentanter inden for vedkommende eller tilsvarende område.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X2\">Vedtægter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Bestyrelsen udarbejder universitetets vedtægt og ændringer hertil. Ministeren godkender universitetets vedtægt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Vedtægten skal fastsætte de nærmere regler om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk2_Num1\">1)</span> Åbenhed om bestyrelsens arbejde efter § 10, stk. 2, herunder åbenhed om procedurerne for indstilling og udpegning af udefrakommende bestyrelsesmedlemmer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk2_Num2\">2)</span> Nedsættelse af indstillingsorgan og udpegningsorgan til bestyrelsens udefrakommende medlemmer efter § 12.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk2_Num3\">3)</span> Bestemmelser om udpegningsperiode for udefrakommende bestyrelsesmedlemmer, jf. § 12, stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk2_Num4\">4)</span> Universitetets interne organisering, jf. § 14, stk. 7.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk2_Num5\">5)</span> Medbestemmelse og medinddragelse af medarbejdere og studerende, jf. § 10, stk. 6.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk2_Num6\">6)</span> Ansættelses- og afskedigelsesproceduren efter § 10, stk. 7, og § 14, stk. 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk2_Num7\">7)</span> Etablering, sammensætning og opgaver, der varetages af akademisk råd, aftagerpanel, ph.d.-udvalg, studienævn og eventuelt repræsentantskab samt om studienævnets indstilling af studieledere.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk2_Num8\">8)</span> Eventuelt særlige forhold for styrelse af masteruddannelser.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X3\">Aftagerpaneler</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P13a\">\r\n   <span class=\"ParagrafNr\" id=\"Par13a_Stk1\">§ 13 a.</span> Universitetet nedsætter et eller flere aftagerpaneler, der sammensættes af udefra kommende medlemmer. Medlemmerne skal tilsammen have erfaring med og indsigt i uddannelsesområdet og de ansættelsesområder, som uddannelserne giver adgang til.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13a_Stk2\">Stk. 2.</span> Universitetet sikrer dialog mellem aftagerpanelet og universitetet om uddannelsernes kvalitet og relevans for samfundet og inddrager aftagerpanelet ved udvikling af nye og eksisterende uddannelser samt ved udvikling af nye undervisnings- og prøveformer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13a_Stk3\">Stk. 3.</span> Aftagerpanelet kan foruden de i vedtægten fastsatte opgaver afgive udtalelse og stille forslag til universitetet om alle spørgsmål, der vedrører uddannelsesområdet. Aftagerpanelet skal afgive udtalelse om alle spørgsmål, som universitetet forelægger for aftagerpanelet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13a_Stk4\">Stk. 4.</span> Universitetet kan nedsætte aftagerpaneler efter stk. 1 i fællesskab med andre universiteter.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X4\">Rektor</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Universitetets daglige ledelse varetages af rektor inden for de rammer, som bestyrelsen har fastsat. Den øvrige ledelse varetager sine opgaver efter bemyndigelse fra rektor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Rektor skal være anerkendt forsker inden for et af universitetets fagområder og have indsigt i uddannelsessektoren. Rektor skal have erfaring med ledelse og organisering af forskningsmiljøer og skal have indsigt i et universitets virke og samspil med det omgivende samfund.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk3\">Stk. 3.</span> Rektor indstiller ansættelse og afskedigelse af den øvrige øverste ledelse, jf. § 10, stk. 7, til bestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk4\">Stk. 4.</span> Rektor ansætter og afskediger ledere af de organisatoriske videnskabelige enheder. Lederen af en videnskabelig enhed skal være anerkendt forsker og skal i relevant omfang have erfaring med uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk5\">Stk. 5.</span> Rektor opretter en eller flere ph.d.-skoler, hvor ph.d.-uddannelse foregår, og udpeger ph.d.-skolelederen. Ph.d.-skolelederen skal være anerkendt forsker og skal i relevant omfang have erfaring med uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk6\">Stk. 6.</span> Rektor kan pålægge medarbejdere at løse bestemte opgaver. Det videnskabelige personale har forskningsfrihed og forsker frit inden for universitetets forskningsstrategiske rammer i den tid, hvor de ikke er pålagt opgaver. Universitetets forskningsstrategiske rammer dækker hele universitetets profil. Det videnskabelige personale må ikke over længere tid pålægges opgaver i hele deres arbejdstid, således at de reelt fratages deres forskningsfrihed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk7\">Stk. 7.</span> Rektor fastlægger universitetets interne organisering inden for de rammer, som bestyrelsen har fastsat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk8\">Stk. 8.</span> Rektor indstiller budgettet til bestyrelsens godkendelse og underskriver årsrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk9\">Stk. 9.</span> Rektor fastsætter regler om disciplinære foranstaltninger over for de studerende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk10\">Stk. 10.</span> Rektor tegner universitetet med undtagelse af dispositioner over fast ejendom, jf. § 10, stk. 4, og træffer afgørelse i alle sager, jf. dog § 10, stk. 1 og 5-9, § 15, stk. 2, nr. 4, § 16 b, stk. 2, nr. 3 og 6, og § 18, stk. 4, nr. 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk11\">Stk. 11.</span> Rektor skal godkende alle eksterne samarbejder, der forpligter universitetet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk12\">Stk. 12.</span> Rektor kan i særlige tilfælde opløse akademisk råd, jf. § 15, stk. 1, ph.d.-udvalg, jf. § 16 b, stk. 1, og studienævn, jf. § 18, stk. 1. Rektor kan endvidere i særlige tilfælde overtage akademisk råds opgaver, jf. § 15, stk. 2, ph.d.-udvalgets opgaver, jf. § 16 b, stk. 2, og studienævnets opgaver, jf. § 18, stk. 4.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X5\">Akademisk råd</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Rektor nedsætter et eller flere akademiske råd, herunder for at sikre medbestemmelse og medinddragelse om akademiske forhold. Der kan nedsættes flere akademiske råd på både samme og forskellige organisatoriske niveauer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Akademisk råd har følgende opgaver:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num1\">1)</span> At udtale sig til rektor om den interne fordeling af bevillinger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num2\">2)</span> At udtale sig til rektor om centrale strategiske forsknings- og uddannelsesområder og planer for videnudveksling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num3\">3)</span> At indstille til rektor om sammensætning af sagkyndige udvalg, der skal bedømme ansøgere til videnskabelige stillinger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num4\">4)</span> At tildele ph.d.- og doktorgraden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num5\">5)</span> Andre opagver efter universitetets vedtægt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk3\">Stk. 3.</span> Akademisk råd kan udtale sig om alle akademiske forhold af væsentlig betydning for universitetets virksomhed og har pligt til at drøfte de akademiske forhold, som rektor forelægger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk4\">Stk. 4.</span> Akademisk råd sammensættes af rektor eller den videnskabelige leder på det organisatoriske niveau, akademisk råd skal dække, og af medlemmer, der repræsenterer det videnskabelige personale, herunder ansatte ph.d.-studerende, og de studerende på det organisatoriske niveau, akademisk råd skal dække. Repræsentanter for det videnskabelige personale, herunder ansatte ph.d.-studerende, og for de studerende vælges af og blandt henholdsvis det videnskabelige personale, herunder ansatte ph.d.-studerende, og de studerende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk5\">Stk. 5.</span> Akademisk råd vælger en formand blandt sine medlemmer.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"P16a\">\r\n   <span class=\"ParagrafNr\" id=\"Par16a_Stk1\">§ 16 a.</span> (Ophævet)</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X6\">Ph.d.-udvalg</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P16b\">\r\n   <span class=\"ParagrafNr\" id=\"Par16b_Stk1\">§ 16 b.</span> Rektor nedsætter et eller flere ph.d.-udvalg, herunder for at sikre de studerendes og de videnskabelige medarbejderes indflydelse på ph.d.-uddannelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16b_Stk2\">Stk. 2.</span> Ph.d.-udvalget har følgende opgaver:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16b_Stk2_Num1\">1)</span> At indstille en formand blandt ph.d.-udvalgets videnskabelige personale og en eventuel næstformand blandt ph.d.-udvalgets studerende til rektor.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16b_Stk2_Num2\">2)</span> At indstille om sammensætningen af bedømmelsesudvalg til rektor.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16b_Stk2_Num3\">3)</span> At godkende ph.d.-kurser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16b_Stk2_Num4\">4)</span> At udarbejde forslag til interne retningslinjer for ph.d.-skolen, herunder ph.d.-vejledning, til ph.d.-skolelederen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16b_Stk2_Num5\">5)</span> At udtale sig om evaluering af ph.d.-uddannelse og -vejledning, herunder internationale evalueringer af ph.d.-skolerne, til ph.d.-skolelederen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16b_Stk2_Num6\">6)</span> At godkende ansøgninger om merit, herunder forhåndsmerit, og om dispensation.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16b_Stk2_Num7\">7)</span> At udtale sig om alle sager af betydning for ph.d.-uddannelse og -vejledning, som rektor forelægger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16b_Stk2_Num8\">8)</span> Andre opgaver efter universitetets vedtægt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16b_Stk3\">Stk. 3.</span> Ph.d.-udvalget består af repræsentanter for det videnskabelige personale og for de ph.d.-studerende, som vælges af og blandt henholdsvis det videnskabelige personale og de ph.d.-studerende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16b_Stk4\">Stk. 4.</span> Flere universiteter kan i samarbejde oprette ph.d.-skoler med forankring ved et af de deltagende universiteter.</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> (Ophævet)</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X7\">Studienævn og studieleder</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Rektor nedsætter et eller flere studienævn, herunder for at sikre de studerendes og de videnskabelige medarbejderes medbestemmelse på og medinddragelse i uddannelse og undervisning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Hvert studienævn består af et lige stort antal repræsentanter for det videnskabelige personale og de studerende, som vælges af og blandt henholdsvis det videnskabelige personale og de studerende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Studienævnet vælger af sin midte blandt det videnskabelige personale en formand og blandt de studerende en næstformand.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk4\">Stk. 4.</span> Studienævnet har foruden de i vedtægten fastsatte opgaver til opgave at sikre tilrettelæggelse, gennemførelse og udvikling af uddannelse og undervisning, herunder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk4_Num1\">1)</span> at kvalitetssikre og kvalitetsudvikle uddannelse og undervisning og påse opfølgning af uddannelses- og undervisningsevalueringer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk4_Num2\">2)</span> at udarbejde forslag til studieordning og ændringer heri,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk4_Num3\">3)</span> at godkende plan for tilrettelæggelse af undervisning og af prøver og anden bedømmelse, der indgår i eksamen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk4_Num4\">4)</span> at behandle ansøgninger om merit, herunder forhåndsmerit, og om dispensationer, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk4_Num5\">5)</span> at udtale sig inden for sit område i alle sager af betydning for uddannelse og undervisning og drøfte forhold om uddannelse og undervisning, som rektor forelægger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk5\">Stk. 5.</span> Studielederen har til opgave i samarbejde med studienævnet at forestå den praktiske tilrettelæggelse af undervisning og af prøver og anden bedømmelse, der indgår i eksamen. Studielederen godkender opgaveformulering og afleveringstidspunkt for kandidatspecialet samt i tilknytning hertil en plan for vejledningen af den studerende.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X8\">Ankenævn for meritafgørelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P18a\">\r\n   <span class=\"ParagrafNr\" id=\"Par18a_Stk1\">§ 18 a.</span> Studienævnets afgørelser om merit, herunder forhåndsmerit, jf. § 18, stk. 4, nr. 4, kan, for så vidt angår faglige spørgsmål, indbringes for et ankenævn af den, afgørelsen vedrører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18a_Stk2\">Stk. 2.</span> Rektor nedsætter ankenævnet med en repræsentant for det videnskabelige personale ved samme eller beslægtet uddannelse på universitetet og en repræsentant for det videnskabelige personale ved samme eller beslægtet uddannelse på et andet universitet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18a_Stk3\">Stk. 3.</span> Ministeren for videnskab, teknologi og udvikling fastsætter regler om nedsættelse af ankenævnet og dets virksomhed, herunder klageadgang.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Økonomiske forhold</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Ministeren yder tilskud til universitetets undervisnings-, forsknings- og formidlingsvirksomhed og andre opgaver, som er henlagt til universitetet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par19_Stk2_Not5\" href=\"#Par19_Stk2_Not5\">5)</a> Tilskud til universitetets udbud af godkendte uddannelser i Danmark efter § 4, stk. 1, nr. 1 og 2, og § 5 ydes ud fra takster på de årlige finanslove og antal årsstuderende samt eventuelt afsluttede studieforløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk3\">Stk. 3.</span> Tilskud til universitetets udbud af dele (valgfrie eller obligatoriske) af godkendte uddannelser i udlandet alene eller med et eller flere samarbejdsuniversiteter efter § 3 a, stk. 1, ydes ud fra takster på de årlige finanslove og antal årsstuderende for den del af uddannelsen, der gennemføres i Danmark. I de tilfælde, hvor der er krav om gensidig udveksling, udløser de studerende optaget på det udenlandske universitet tilskud for den del af uddannelsen, der gennemføres i Danmark, hvis de er udvekslet med studerende optaget på det danske universitet efter aftale mellem et dansk universitet og et universitet i udlandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk4\">Stk. 4.</span> Tilskud til universitetets udbud af godkendte uddannelser i udlandet efter § 3 a, stk. 2, ydes ud fra takster på de årlige finanslove og antal årsstuderende for den del af uddannelsen, der gennemføres i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk5\">Stk. 5.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par19_Stk5_Not6\" href=\"#Par19_Stk5_Not6\">6)</a> Universiteterne er omfattet af budgetvejledningens regler for statsfinansierede selvejende institutioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk6\">Stk. 6.</span> Rammer for tilskud til forsknings- og formidlingsvirksomhed og andre opgaver, som er henlagt til universitetet, fastlægges på de årlige finanslove.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk7\">Stk. 7.</span> Ministeren kan efter forhandling med finansministeren fastsætte nærmere regler for tilskud til universiteternes virksomhed efter stk. 1 og 2 om udbetaling af tilskud, herunder forskudsvis udbetaling, til universiteterne og om universiteternes budget- og bevillingsmæssige forhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk8\">Stk. 8.</span> Ministeren kan fastsætte regler for, hvilke studerende der kan udløse tilskud efter stk. 1, samt for opgørelse af antal årsstuderende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk9\">Stk. 9.</span> Ministeren kan indhente oplysninger fra universitetet til budgetterings- og statistiske formål og fastsætte krav til studieadministrative systemer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk10\">Stk. 10.</span> Universitetet kan tildele hele eller delvise fripladser til visse udenlandske studerende. Fripladserne kan tildeles med helt stipendium, delvist stipendium eller uden stipendium. Stipendiet er støtte til at dække leveomkostninger i Danmark, mens den studerende gennemfører en hel eller dele af en uddannelse ved universitetet, jf. § 4, stk. 1, eller § 7. Rammen for fripladser og stipendier fastsættes på de årlige finanslove. Desuden kan universitetet anvende overskud optjent efter § 26, stk. 2, til at tildele yderligere fripladser eller stipendier efter reglerne i 1. og 2. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk11\">Stk. 11.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par19_Stk11_Not7\" href=\"#Par19_Stk11_Not7\">7)</a> Ministeren fastsætter nærmere regler om administrationen af fripladser og stipendier efter stk. 10, herunder om,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk11_Num1\">1)</span> hvilke udenlandske studerende der kan opnå fripladser og stipendium,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk11_Num2\">2)</span> hvilke uddannelser der kan opnås friplads til,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk11_Num3\">3)</span> ansøgning og tildeling af friplads og stipendium,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk11_Num4\">4)</span> udbetaling af stipendium og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk11_Num5\">5)</span> ophør af friplads og stipendium som følge af manglende studieaktivitet eller tilbagekaldelse af tilsagn om friplads og stipendium som følge af, at tilsagnet er givet på et urigtigt grundlag.</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Andre ministre kan yde tilskud til universitetet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Universitetet kan modtage tilskud og gaver fra anden side end bevillingslovene.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk3\">Stk. 3.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par20_Stk3_Not8\" href=\"#Par20_Stk3_Not8\">8)</a> Universitetet kan drive indtægtsdækket virksomhed og tilskudsfinansierede aktiviteter. Universitetet kan udbyde hele uddannelser efter § 3 a, stk. 1, efter reglerne om indtægtsdækket virksomhed.</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Universitetet disponerer frit inden for sit formål ved anvendelse af tilskud, indtægter og kapital under ét. Det er en betingelse, at universitetet overholder tilskudsbetingelser og disponeringsregler og varetager de opgaver, der er givet tilskud til efter §§ 19 og 20.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Universitetet kan opspare tilskud til anvendelse til universitetets formål i de følgende finansår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk3\">Stk. 3.</span> Universitetets likvide midler skal anbringes i overensstemmelse med bekendtgørelse om anbringelse af fondes midler og bestyrelsesvederlag m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk4\">Stk. 4.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par21_Stk4_Not9\" href=\"#Par21_Stk4_Not9\">9)</a> Universitetet kan i forbindelse med udbud af hele uddannelser i udlandet med et samarbejdsuniversitet efter § 3 a, stk. 1, eller forskningssamarbejder yde tilskud til et eller flere udenlandske universiteter. Rammerne for tilskud fastlægges på de årlige finanslove.</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> Universitetet afholder i rimeligt omfang udgifter og stiller faciliteter til rådighed for studenterpolitiske aktiviteter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Universitetet kan i begrænset omfang afholde udgifter og stille faciliteter til rådighed for andre studenteraktiviteter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk3\">Stk. 3.</span> Universitetet kan afholde udgifter til ulykkesforsikring for studerende, der er indskrevet ved universitetet.</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> Ministeren kompenserer kvartalsvis og efter behørig dokumentation universitetets udgifter til betaling af afgifter i henhold til momsloven, som efter momsloven ikke kan fradrages ved en virksomheds opgørelse af afgiftstilsvaret (ikkefradragsberettiget købsmoms), og som universitetet afholder ved køb af varer og tjenesteydelser, til hvilke der ydes tilskud m.v. efter §§ 19 og 20.</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Ministeren kan tilbageholde tilskud, lade tilskud bortfalde helt eller delvis eller kræve tilskud tilbagebetalt helt eller delvis, hvis universitetet ikke følger tilskudsbetingelser og disponeringsregler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk2\">Stk. 2.</span> Ministeren kan tilbageholde tilskud eller lade tilskud bortfalde helt eller delvis eller kræve tilskud tilbagebetalt helt eller delvis, hvis universitetet begæres taget under konkursbehandling, standser sine betalinger eller der i øvrigt er fare for, at universitetets virksomhed må indstilles.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk3\">Stk. 3.</span> Ministeren kan kræve tilskud tilbagebetalt, hvis grundlaget for tilskudsberegningen eller tilskudsberegningen i øvrigt har været urigtig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk4\">Stk. 4.</span> Ministeren kan udøve samme kompetencer som nævnt i stk. 1-3 på vegne af andre ministre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk5\">Stk. 5.</span> Tilbagebetalingskrav i medfør af stk. 1-4 og udlæg for universitetet i medfør af § 31, stk. 2, og § 42, stk. 1, kan modregnes i kommende tilskud.</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> Ministeren kan yde lån til forskellige institutionsformål, herunder til køb af apparatur. Ministeren kan bestemme de nærmere vilkår og betingelser for lån.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X2\">Deltagerbetaling til uddannelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> Universitetet opkræver delvis betaling for deltagelse i undervisning og i prøver og anden bedømmelse, der indgår i eksamen, under deltidsuddannelse, hvortil der ydes delvis tilskud efter § 19, stk. 1, og § 20, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk2\">Stk. 2.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par26_Stk2_Not10\" href=\"#Par26_Stk2_Not10\">10)</a> Universitetet skal opkræve fuld betaling for deltagelse i undervisning og i prøver og anden bedømmelse, der indgår i eksamen, under heltids- og deltidsuddannelse, i det omfang der ikke er ydet tilskud eller givet friplads til aktiviteten, jf. § 19, stk. 1, 8 og 10, og § 20, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk3\">Stk. 3.</span> Universitetet opkræver fuld betaling fra selvstuderende for deltagelse i prøver og anden bedømmelse, der indgår i eksamen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk4\">Stk. 4.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par26_Stk4_Not11\" href=\"#Par26_Stk4_Not11\">11)</a> Universitetet udarbejder et beregningsgrundlag til brug ved fastsættelse af deltagerbetaling efter stk. 1-3. Deltagerbetalingen efter stk. 1 og 3 må sammen med et eventuelt tilskud ikke overstige omkostningerne. Deltagerbetalingen efter stk. 2 skal mindst svare til omkostningerne og udgør ved tildeling af delvis friplads efter § 19, stk. 10, differencen mellem værdien af den delvise friplads og tilskuddet efter § 19, stk. 2. Ministeren kan fastsætte nærmere regler for udarbejdelse af beregningsgrundlag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk5\">Stk. 5.</span> Universitetet kan opkræve et depositum af visse udenlandske ansøgere for at behandle ansøgning om optagelse på uddannelsen, hvis deres adgangsgivende eksamen ikke er dansk. Depositummet betales kun tilbage til de ansøgere, som bliver optaget på uddannelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk6\">Stk. 6.</span> Universitetet kan opkræve gebyr af visse udenlandske ansøgere for at afholde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par26_Stk6_Num1\">1)</span> en kvalifikationsprøve til dokumentation af, at ansøgeren opfylder de nødvendige faglige krav for optagelse på uddannelsen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par26_Stk6_Num2\">2)</span> en særligt tilrettelagt prøve i engelsk eller andet fremmedsprog til dokumentation af, at ansøgeren har de nødvendige sprogkundskaber for optagelse på uddannelser udbudt på engelsk eller et andet fremmedsprog.</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> Universitetet kan for ph.d.-studerende, hvis uddannelse finansieres af eksterne midler, opkræve fuld betaling for deltagelse i undervisning og i prøver og anden bedømmelse, der indgår i eksamen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X3\">Regnskab og revision</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P28\">\r\n   <span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> Universitetet er omfattet af lov om statens regnskabsvæsen m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk2\">Stk. 2.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par28_Stk2_Not12\" href=\"#Par28_Stk2_Not12\">12)</a> Universitetets årsrapport revideres af rigsrevisor i henhold til lov om revisionen af statens regnskaber m.m.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk3\">Stk. 3.</span> I medfør af § 9 i lov om revisionen af statens regnskaber m.m. kan rigsrevisor med ministeren aftale, at revisionsopgaver i henhold til stk. 2 varetages i et nærmere fastlagt samarbejde mellem rigsrevisor og en institutionsrevisor. Institutionsrevisor udpeges af universitetets bestyrelse og skal være statsautoriseret revisor. Medmindre andet fremgår af aftalen, vil universitetets oplysninger til brug ved beregning af statstilskud være omfattet af institutionsrevisors påtegning eller erklæring om regnskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk4\">Stk. 4.</span> Rigsrevisionen og ministeren skal underrettes om antagelse og afskedigelse af institutionsrevisor samt om årsagen til revisorskift.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk5\">Stk. 5.</span> Årsrapporten skal underskrives af bestyrelsen og af rektor, jf. § 10, stk. 5, og § 14, stk. 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk6\">Stk. 6.</span> Ministeren kan fastsætte regler for regnskabsaflæggelsen i overensstemmelse med de til enhver tid gældende statslige regnskabsregler.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X4\">Personale</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P29\">\r\n   <span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> Universitetet skal følge de af finansministeren fastsatte eller aftalte regler om løn- og ansættelsesvilkår, herunder pensionsforhold, for personale ansat ved universitetet. Universitetet skal endvidere følge de af finansministeren fastsatte eller aftalte regler om særskilt vederlag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> Tjenestemandslovens vidnepligt finder anvendelse for medlemmer af bestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk3\">Stk. 3.</span> Ministeren kan fastsætte regler om ansættelse af videnskabeligt personale og lærere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk4\">Stk. 4.</span> Beføjelser, som finansministeren i medfør af stk. 1 har delegeret til ministeren, kan af denne delegeres til universiteterne.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X5\">Bygningsmæssige forhold m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P30\">\r\n   <span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> Universiteter, der ved denne lov overgår til at være selvejende universiteter, er omfattet af ordningen for den statslige ejendomsadministration.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk2\">Stk. 2.</span> Ministeren bemyndiges til at kunne overdrage statslige bygninger, inventar og andet løsøre til universitetet efter anmodning fra universitetet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk3\">Stk. 3.</span> De vilkår, der fastsættes ved overdragelse efter stk. 2, skal godkendes af de bevilgende myndigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk4\">Stk. 4.</span> Ministeren kan efter forhandling med finansministeren og økonomi- og erhvervsministeren fastsætte nærmere regler om universitetets byggevirksomhed og bygningsforhold i øvrigt, for så vidt angår de bygninger, som universitetet har eller har overtaget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk5\">Stk. 5.</span> Universitetet skal tegne skadesforsikring for de bygninger, som universitetet har eller har overtaget.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ændringer i universitetets status</p>\r\n<p class=\"Paragraf\" id=\"P31\">\r\n   <span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Ministeren kan i forbindelse med et samarbejde mellem universiteter eller mellem universiteter og andre uddannelses- eller forskningsinstitutioner godkende undtagelser fra lovens bestemmelser og fastsætte særlige regler herfor efter indstilling fra de berørte institutioner. For institutioner, der ikke hører under ministeren for videnskab, teknologi og udvikling, sker godkendelsen efter forhandling med vedkommende minister. Tilsvarende gælder for godkendelse af sammenlægning af universiteter eller sammenlægning af universiteter og andre forskningsinstitutioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par31_Stk2\">Stk. 2.</span> I forbindelse med godkendelse af samarbejder efter stk. 1 kan ministeren, for så vidt angår samarbejder mellem universiteter og statslige forskningsinstitutioner, bestemme, at statens udlæg for universitetet over for tredjemand kan modregnes efter § 24, stk. 5, i tilskud til universitetet efter § 19, stk. 1, og § 20, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"P32\">\r\n   <span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Nedlægger bestyrelsen universitetet, overgår dets nettoformue til staten, jf. dog § 38, stk. 8. Beslutning om nedlæggelse skal godkendes af ministeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk2\">Stk. 2.</span> Gaver skænket til universitetet overgår til staten, medmindre andet følger af dansk rets almindelige regler, jf. dog § 38, stk. 8.</p>\r\n<p class=\"Paragraf\" id=\"P33\">\r\n   <span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> Ministeren kan fastsætte særlige regler for universiteter eller dele heraf, der varetager særlige opgaver, eller hvor særlige forhold tilsiger det.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par33_Stk2\">Stk. 2.</span> Ministeren for videnskab, teknologi og udvikling kan undtagelsesvis og efter forhandling med vedkommende minister samt drøftelse med universitetet pålægge universitetet at udføre opgaver efter § 2, stk. 4, mod betaling, når der er tale om opgaver af væsentlig samfundsmæssig betydning.</p>\r\n<p class=\"Paragraf\" id=\"P33a\">\r\n   <span class=\"ParagrafNr\" id=\"Par33a_Stk1\">§ 33 a.</span> Betegnelsen universitet eller tilsvarende betegnelse på andre sprog samt forkortelser heraf som forretningskendetegn og lign. i forbindelse med udøvelse af uddannelses- og universitetsvirksomhed må kun anvendes af universiteter omfattet af denne lov og af institutioner, som i medfør af anden lov er tillagt ret hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par33a_Stk2\">Stk. 2.</span> Stk. 1 finder ikke anvendelse for</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par33a_Stk2_Num1\">1)</span> udenlandske universiteter, som ifølge lovgivningen i det pågældende land eller i øvrigt er offentligt anerkendt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par33a_Stk2_Num2\">2)</span> udenlandske universiteter, der er anerkendt efter international aftale eller i aftalen har opnået retten til betegnelser efter stk. 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par33a_Stk2_Num3\">3)</span> institutioner m.v., der i medfør af EU/EØS-reglerne i øvrigt har ret til at markedsføre sig her i landet under betegnelser efter stk. 1, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par33a_Stk2_Num4\">4)</span> institutioner m.v. i Danmark, der i udlandet af en institution, der følger internationale principper for kvalitetssikring, er blevet godkendt til betegnelser efter stk. 1 eller har fået deres uddannelser godkendt som universitetsuddannelser.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Forskellige bestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P34\">\r\n   <span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> Retlige spørgsmål ved universitetets afgørelser om studerendes forhold kan indbringes for ministeren efter regler fastsat af denne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk2\">Stk. 2.</span> Ministeren kan bestemme, at andre kan klage til ministeren over retlige spørgsmål i forbindelse med et universitets afgørelser.</p>\r\n<p class=\"Paragraf\" id=\"P35\">\r\n   <span class=\"ParagrafNr\" id=\"Par35_Stk1\">§ 35.</span> Ministeren kan efter ansøgning fra universitetet godkende, at fonde og foreninger bidrager til universitetets forskningsbaserede uddannelser, hvis de pågældende fondes og foreningers ansættelsesregler ikke strider mod statens ansættelsesregler.</p>\r\n<p class=\"Paragraf\" id=\"P36\">\r\n   <span class=\"ParagrafNr\" id=\"Par36_Stk1\">§ 36.</span> Ministeren kan undtagelsesvis og i begrænset omfang godkende fravigelser fra lovens styrelsesbestemmelser, jf. kapitel 3, efter forslag fra universitetet.</p>\r\n<p class=\"Paragraf\" id=\"P36a\">\r\n   <span class=\"ParagrafNr\" id=\"Par36a_Stk1\">§ 36 a.</span> Ministeren kan bemyndige en statslig myndighed under ministeriet eller, efter forhandling med vedkommende minister, andre statslige myndigheder til at udøve de beføjelser, der i denne lov er tillagt ministeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36a_Stk2\">Stk. 2.</span> Ministeren kan fastsætte regler om adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1, herunder at afgørelserne ikke skal kunne påklages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36a_Stk3\">Stk. 3.</span> Ministeren kan fastsætte regler om udøvelsen af de beføjelser, som en anden statslig myndighed efter forhandling med vedkommende minister bliver bemyndiget til at udøve efter stk. 1.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Overgangs- og ikrafttrædelsesbestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P37\">\r\n   <span class=\"ParagrafNr\" id=\"Par37_Stk1\">§ 37.</span> Loven træder i kraft den 1. juli 2003.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par37_Stk2-9\">Stk. 2-9.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"P38\">\r\n   <span class=\"ParagrafNr\" id=\"Par38_Stk1\">§ 38.</span> (Udelades)</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk2-5\">Stk. 2-5.</span> (Udelades)</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk6\">Stk. 6.</span> Eksisterende statslån givet til handelshøjskolerne til opførelse, ombygning eller køb af bygninger samt tilskud til indretning af lejede lokaler videreføres på uændrede vilkår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk7\">Stk. 7.</span> Betegnelsen handelshøjskole må kun anvendes af Handelshøjskolen i København og Aarhus Universitet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk8\">Stk. 8.</span> Hvis Handelshøjskolen i København nedlægges, og hvis der er dækning i den tiloversblevne formue, anvendes handelshøjskolens nettoformue opgjort pr. 31. december 1990 samt gaver skænket i perioden 1. januar 1991 til 30. juni 2003 i form af løsøre, fast ejendom og anlægstilskud til fast ejendom til de formål, der er fastsat i de til enhver tid gældende vedtægter. Hvis der i øvrigt er dækning i den tiloversblevne formue, anvendes handelshøjskolens nettoformue opgjort pr. 30. juni 2003 til undervisnings- og uddannelsesformål efter ministerens bestemmelse. De nærmere regler for opgørelsen af nettoformuen kan fastsættes i vedtægten.</p>\r\n<p class=\"Paragraf\" id=\"P39\">\r\n   <span class=\"ParagrafNr\" id=\"Par39_Stk1\">§ 39.</span> Ministeren fastsætter efter drøftelse med henholdsvis Danmarks Pædagogiske Universitets bestyrelse og Danmarks Tekniske Universitets bestyrelse en ordning for hvert universitets overgang til denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par39_Stk2\">Stk. 2.</span> Ministeren kan efter drøftelse med Danmarks Pædagogiske Universitets bestyrelse helt eller delvis ophæve lov nr. 483 af 31. maj 2000 om Danmarks Pædagogiske Universitet og kan efter drøftelse med Danmarks Tekniske Universitets bestyrelse helt eller delvis ophæve lov nr. 1265 af 20. december 2000 om Danmarks Tekniske Universitets (DTU) overgang til selveje.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par39_Stk3\">Stk. 3.</span> Danmarks Pædagogiske Universitet følger bestemmelserne i lov om Danmarks Pædagogiske Universitet, indtil disse ophæves og erstattes af bestemmelser i denne lov. Danmarks Tekniske Universitet følger bestemmelserne i lov om Danmarks Tekniske Universitets (DTU) overgang til selveje, indtil disse ophæves og erstattes af bestemmelser i denne lov.</p>\r\n<p class=\"Paragraf\" id=\"P40\">\r\n   <span class=\"ParagrafNr\" id=\"Par40_Stk1\">§ 40.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"P40a\">\r\n   <span class=\"ParagrafNr\" id=\"Par40a_Stk1\">§ 40 a.</span> Ministeren for videnskab, teknologi og udvikling kan efter forhandling med undervisningsministeren og finansministeren godkende sammenlægning af Ingeniørhøjskolen i Århus med Aarhus Universitet.</p>\r\n<p class=\"Paragraf\" id=\"P41\">\r\n   <span class=\"ParagrafNr\" id=\"Par41_Stk1\">§ 41.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"P42\">\r\n   <span class=\"ParagrafNr\" id=\"Par42_Stk1\">§ 42.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"P43\">\r\n   <span class=\"ParagrafNr\" id=\"Par43_Stk1\">§ 43.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"P44\">\r\n   <span class=\"ParagrafNr\" id=\"Par44_Stk1\">§ 44.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"P45\">\r\n   <span class=\"ParagrafNr\" id=\"Par45_Stk1\">§ 45.</span> Tjenestemænd, der er ansat ved universitetet, som i medfør af loven er overgået til selveje, kan vælge at opretholde deres ansættelsesforhold som statstjenestemænd under udførelse af arbejdet ved universitetet. Tjenestemænd har ikke krav på ventepenge, rådighedsløn eller pension som følge af universitetets overgang til selveje og har pligt til at underkaste sig de forandringer i deres tjenesteforretningers omfang og beskaffenhed, som følger af denne overgang.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par45_Stk2\">Stk. 2.</span> Universitetet afholder lønudgifterne og indbetaler pensionsbidrag til statskassen for sådanne tjenestemænd, herunder eventuelle udgifter til ventepenge, rådighedsløn og efterindtægt af løn. Udgifter til aktuel pension afholdes af staten. I tilfælde af universitetets ophør afholdes også eventuelle udgifter til ventepenge eller rådighedsløn og efterindtægt af løn til det selvejende universitets tjenestemænd af statskassen, hvis det ophørende universitet ikke har midler til at afholde udgiften.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par45_Stk3\">Stk. 3.</span> Beslutning om suspension, iværksættelse af tjenstlig undersøgelse, udpegning af forhørsleder, ikendelse af disciplinærstraf og anlæggelse af injuriesøgsmål efter tjenestemandslovens regler træffes af rektor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par45_Stk4\">Stk. 4.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"P46\">\r\n   <span class=\"ParagrafNr\" id=\"Par46_Stk1\">§ 46.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par46_Stk1_Not13\" href=\"#Par46_Stk1_Not13\">13)</a> Ministeren kan efter drøftelse med bestyrelsen for Forskningscentret ved Hørsholm nedlægge den selvejende institution Forskningscentret ved Hørsholm og ophæve lov om Forskningscentret ved Hørsholm, jf. lovbekendtgørelse nr. 736 af 7. august 2001.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par46_Stk2\">Stk. 2.</span> Ved nedlæggelsen af Forskningscentret ved Hørsholm ophører det nuværende statslån, stort 52,5 mio. kr., til forskningscentret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par46_Stk3\">Stk. 3.</span> Ministeren bemyndiges til at lade forskningscentrets aktiver og passiver indgå som apportindskud i et til formålet stiftet statsligt aktieselskab under navnet SCION*DTU A/S med staten som eneaktionær.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par46_Stk4\">Stk. 4.</span> Ministeren bemyndiges til at overdrage aktierne i SCION*DTU A/S til Danmarks Tekniske Universitet.</p>\r\n<p class=\"Paragraf\" id=\"P47\">\r\n   <span class=\"ParagrafNr\" id=\"Par47_Stk1\">§ 47.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"P48\">\r\n   <span class=\"ParagrafNr\" id=\"Par48_Stk1\">§ 48.</span> Følgende love og bestemmelser ophæves:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par48_Stk1_Num1\">1)</span> Lov om universiteter m.fl. (universitetsloven), jf. lovbekendtgørelse nr. 1177 af 22. december 1999.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par48_Stk1_Num2\">2)</span> Lov om handelshøjskoler og handelshøjskoleafdelinger, jf. lovbekendtgørelse nr. 864 af 27. september 1996.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par48_Stk2\">Stk. 2.</span> Regler, der er fastsat med hjemmel i love, der er nævnt i stk. 1 og § 39, stk. 2, forbliver i kraft, indtil de ophæves eller erstattes af regler fastsat i medfør af denne lov.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1156 af 19. december 2003 indeholder følgende ikrafttrædelsesbestemmelse:<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not14\" href=\"#Not14\">14)</a></p>\r\n<p class=\"CentreretParagraf\">§ 9</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende og finder anvendelse i forbindelse med afskedigelser, hvor afgørelse om afskedigelse træffes efter lovens ikrafttræden, og i forbindelse med anden ændring af forholdene, der sker efter lovens ikrafttræden.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not15\" href=\"#Not15\">15)</a></p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 337 af 18. maj 2005 indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juni 2005.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not16\" href=\"#Not16\">16)</a></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2-5.</span> (Udelades)</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 544 af 8. juni 2006 indeholder følgende ikrafttrædelsesbestemmelse:<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not17\" href=\"#Not17\">17)</a></p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not18\" href=\"#Not18\">18)</a></p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 295 af 27. marts 2007 indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft den 1. april 2007.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not19\" href=\"#Not19\">19)</a></p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 567 af 6. juni 2007 indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2007.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not20\" href=\"#Not20\">20)</a></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Universitetet skal senest den 1. januar 2008 have nedsat et eller flere aftagerpaneler for dets uddannelser, jf. universitetslovens § 13 a, stk. 1, som affattet ved denne lovs § 1, nr. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Ministeren for videnskab, teknologi og udvikling kan efter forslag fra universitetet tillade, at uddannelse af ph.d.-studerende indtil den 1. juli 2010 ikke finder sted ved en ph.d.-skole, jf. universitetslovens § 16 b, stk. 1, som affattet ved denne lovs § 1, nr. 21.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 570 af 6. juni 2007 indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> § 1, nr. 1, træder i kraft den 1. februar 2008.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not21\" href=\"#Not21\">21)</a></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 1, nr. 2, træder i kraft den 1. september 2007.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not22\" href=\"#Not22\">22)</a></p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 538 af 12. juni 2009 indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2009,<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not23\" href=\"#Not23\">23)</a> jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Ministeren for videnskab, teknologi og udvikling fastsætter tidspunktet for ikrafttræden af universitetslovens § 34 som ændret ved denne lovs § 1, nr. 11-13.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 728 af 25. juni 2010 indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2010.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not24\" href=\"#Not24\">24)</a></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 3, stk. 7, i lov om universiteter som affattet ved denne lovs § 1, nr. 1, finder tillige anvendelse for de uddannelser, der er ansøgt om godkendelse af ved Europa-Kommissionen inden den 1. juli 2010, og som godkendes eller fortsat udbydes som led i EU-studieprogrammer om Erasmus Mundus.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Institutioner, virksomheder el.lign., der ved lovens ikrafttræden anvender en betegnelse i strid med § 33 a i lov om universiteter som affattet ved denne lovs § 1, nr. 5, skal senest 5 år efter dette tidspunkt ophøre med at anvende betegnelsen.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 634 af 14. juni 2011 indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2011, jf. dog stk. 2 og 3.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not25\" href=\"#Not25\">25)</a></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 1, stk. 2, § 19, stk. 5, og § 28 i universitetsloven som affattet ved denne lovs § 1, nr. 1, 39 og 46, træder i kraft den 1. januar 2012.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Ministeren for videnskab, teknologi og udvikling fastsætter tidspunktet for ikrafttrædelsen af universitetslovens § 3, stk. 1, 1. og 3. pkt., § 3 a, § 19, stk. 2-4 og 11, § 20, stk. 3, 2. pkt., § 21, stk. 4, 1. pkt., og § 26, stk. 2 og stk. 4, 3. pkt., som affattet henholdsvis ændret ved denne lovs § 1, nr. 3-6, 38, 39 og 41-45.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Universitetets ændrede vedtægt skal være afleveret til ministerens godkendelse senest den 1. marts 2012.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Ministeriet for Videnskab, Teknologi og Udvikling, den 22. juni 2011</p><p class=\"Sign1\" align=\"center\">Charlotte Sahl-Madsen</p><p class=\"Sign2\" align=\"right\">/ Helga Øregaard Dam</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Visse af lovens bestemmelser har som udkast været notificeret i overensstemmelse med Europa-Parlamentets og Rådets direktiv 98/34/EF (informationsproceduredirektivet) som ændret ved direktiv 98/48/EF.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par1_Stk2_Not2\" href=\"#Henvisning_Par1_Stk2_Not2\">2)</a> Den angivne ordlyd af § 1, stk. 2, § 19, stk. 5, og § 28, stk. 2-5, er endnu ikke trådt i kraft. Indtil da henvises til formuleringen af bestemmelserne i lovbekendtgørelse nr. 754 af 17. juni 2010.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par3_Stk1_Not3\" href=\"#Henvisning_Par3_Stk1_Not3\">3)</a> Den angivne ordlyd af § 3, stk. 1, 1. og 3. pkt., § 3 a, § 19, stk. 2-4 og 11, § 20, stk. 3, 2. pkt., § 21, stk. 4, 1. pkt., og § 26, stk. 2 og stk. 4, 3. pkt. er endnu ikke trådt i kraft. Indtil da henvises til formuleringen af bestemmelserne i lovbekendtgørelse nr. 754 af 17. juni 2010 med undtagelse af § 19, stk. 3 og 4, som er nye bestemmelser.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par3a_Stk1_Not4\" href=\"#Henvisning_Par3a_Stk1_Not4\">4)</a> Den angivne ordlyd af § 3, stk. 1, 1. og 3. pkt., § 3 a, § 19, stk. 2-4 og 11, § 20, stk. 3, 2. pkt., § 21, stk. 4, 1. pkt., og § 26, stk. 2 og stk. 4, 3. pkt. er endnu ikke trådt i kraft. Indtil da henvises til formuleringen af bestemmelserne i lovbekendtgørelse nr. 754 af 17. juni 2010 med undtagelse af § 19, stk. 3 og 4, som er nye bestemmelser.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par19_Stk2_Not5\" href=\"#Henvisning_Par19_Stk2_Not5\">5)</a> Den angivne ordlyd af § 3, stk. 1, 1. og 3. pkt., § 3 a, § 19, stk. 2-4 og 11, § 20, stk. 3, 2. pkt., § 21, stk. 4, 1. pkt., og § 26, stk. 2 og stk. 4, 3. pkt. er endnu ikke trådt i kraft. Indtil da henvises til formuleringen af bestemmelserne i lovbekendtgørelse nr. 754 af 17. juni 2010 med undtagelse af § 19, stk. 3 og 4, som er nye bestemmelser.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par19_Stk5_Not6\" href=\"#Henvisning_Par19_Stk5_Not6\">6)</a> Den angivne ordlyd af § 1, stk. 2, § 19, stk. 5, og § 28, stk. 2-5, er endnu ikke trådt i kraft. Indtil da henvises til formuleringen af bestemmelserne i lovbekendtgørelse nr. 754 af 17. juni 2010.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par19_Stk11_Not7\" href=\"#Henvisning_Par19_Stk11_Not7\">7)</a> Den angivne ordlyd af § 3, stk. 1, 1. og 3. pkt., § 3 a, § 19, stk. 2-4 og 11, § 20, stk. 3, 2. pkt., § 21, stk. 4, 1. pkt., og § 26, stk. 2 og stk. 4, 3. pkt. er endnu ikke trådt i kraft. Indtil da henvises til formuleringen af bestemmelserne i lovbekendtgørelse nr. 754 af 17. juni 2010 med undtagelse af § 19, stk. 3 og 4, som er nye bestemmelser.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par20_Stk3_Not8\" href=\"#Henvisning_Par20_Stk3_Not8\">8)</a> Den angivne ordlyd af § 3, stk. 1, 1. og 3. pkt., § 3 a, § 19, stk. 2-4 og 11, § 20, stk. 3, 2. pkt., § 21, stk. 4, 1. pkt., og § 26, stk. 2 og stk. 4, 3. pkt. er endnu ikke trådt i kraft. Indtil da henvises til formuleringen af bestemmelserne i lovbekendtgørelse nr. 754 af 17. juni 2010 med undtagelse af § 19, stk. 3 og 4, som er nye bestemmelser.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par21_Stk4_Not9\" href=\"#Henvisning_Par21_Stk4_Not9\">9)</a> Den angivne ordlyd af § 3, stk. 1, 1. og 3. pkt., § 3 a, § 19, stk. 2-4 og 11, § 20, stk. 3, 2. pkt., § 21, stk. 4, 1. pkt., og § 26, stk. 2 og stk. 4, 3. pkt. er endnu ikke trådt i kraft. Indtil da henvises til formuleringen af bestemmelserne i lovbekendtgørelse nr. 754 af 17. juni 2010 med undtagelse af § 19, stk. 3 og 4, som er nye bestemmelser.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par26_Stk2_Not10\" href=\"#Henvisning_Par26_Stk2_Not10\">10)</a> Den angivne ordlyd af § 3, stk. 1, 1. og 3. pkt., § 3 a, § 19, stk. 2-4 og 11, § 20, stk. 3, 2. pkt., § 21, stk. 4, 1. pkt., og § 26, stk. 2 og stk. 4, 3. pkt. er endnu ikke trådt i kraft. Indtil da henvises til formuleringen af bestemmelserne i lovbekendtgørelse nr. 754 af 17. juni 2010 med undtagelse af § 19, stk. 3 og 4, som er nye bestemmelser.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par26_Stk4_Not11\" href=\"#Henvisning_Par26_Stk4_Not11\">11)</a> Den angivne ordlyd af § 3, stk. 1, 1. og 3. pkt., § 3 a, § 19, stk. 2-4 og 11, § 20, stk. 3, 2. pkt., § 21, stk. 4, 1. pkt., og § 26, stk. 2 og stk. 4, 3. pkt. er endnu ikke trådt i kraft. Indtil da henvises til formuleringen af bestemmelserne i lovbekendtgørelse nr. 754 af 17. juni 2010 med undtagelse af § 19, stk. 3 og 4, som er nye bestemmelser.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par28_Stk2_Not12\" href=\"#Henvisning_Par28_Stk2_Not12\">12)</a> Den angivne ordlyd af § 1, stk. 2, § 19, stk. 5, og § 28, stk. 2-5, er endnu ikke trådt i kraft. Indtil da henvises til formuleringen af bestemmelserne i lovbekendtgørelse nr. 754 af 17. juni 2010.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par46_Stk1_Not13\" href=\"#Henvisning_Par46_Stk1_Not13\">13)</a> Lov om Forskningscentret ved Hørsholm er ophævet, jf. bekendtgørelse nr. 1021 af 10. december 2003 om ophævelse af lov om Forskningscentret ved Hørsholm.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not14\" href=\"#Henvisning_Not14\">14)</a> Lovændringen vedrører § 12, stk. 4, 3. pkt.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not15\" href=\"#Henvisning_Not15\">15)</a> Bekendtgørelse i Lovtidende fandt sted den 22. december 2003.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not16\" href=\"#Henvisning_Not16\">16)</a> Lovændringen vedrører § 3, stk. 4-9, § 8, stk. 2, § 19, stk. 6 og 7 og § 26, stk. 2 og 4.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not17\" href=\"#Henvisning_Not17\">17)</a> Lovændringen vedrører § 34.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not18\" href=\"#Henvisning_Not18\">18)</a> Bekendtgørelse i Lovtidende fandt sted den 9. juni 2006.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not19\" href=\"#Henvisning_Not19\">19)</a> Lovændringen vedrører § 3, stk. 1, 2. pkt., § 3, stk. 2-4, 6 og 9, og § 8, stk. 1.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not20\" href=\"#Henvisning_Not20\">20)</a> Lovændringen vedrører § 2, stk. 4, § 8 a, § 10, stk. 8 og 9, § 12, stk. 2 og 3, § 13 a, § 14, stk. 1, 2. pkt., § 14, stk. 5 og 11, § 15, stk. 4-6, § 16, stk. 1, 3-7, 9 og 11, §§ 16 a og 16 b, § 18, stk. 1 og 4, § 18, stk. 6, nr. 4, § 18 a, § 19, stk. 1-3, § 26, stk. 2, 5 og 6, § 28, stk. 3, § 33, stk. 2 og § 38, stk. 7.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not21\" href=\"#Henvisning_Not21\">21)</a> Lovændringen vedrører § 9, stk. 2 og 3.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not22\" href=\"#Henvisning_Not22\">22)</a> Lovændringen vedrører § 18, stk. 5, 2. pkt.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not23\" href=\"#Henvisning_Not23\">23)</a> Lovændringen vedrører § 3, stk. 4-9, § 14, stk. 8, § 15, stk. 7, § 19, stk. 7, § 19, stk. 8, nr. 2 og 3, § 21, stk. 4, § 26, stk. 2, § 26, stk. 4, 3. pkt., og § 36 a.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not24\" href=\"#Henvisning_Not24\">24)</a> Lovændringen vedrører § 3, § 4, stk. 4 og 5, § 8, stk. 1, § 21, stk. 4, 1. pkt., og § 33 a.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not25\" href=\"#Henvisning_Not25\">25)</a> Lovændringen vedrører § 1, stk. 2, § 2, stk. 2, § 3, stk. 1, 1. og 3. pkt., § 3, stk. 3-12, § 3 a, § 8 a, stk. 1 og 2, § 10, stk. 6, 8 og 11, § 11, stk. 4, § 12, stk. 3-5, § 13, § 13 a, stk. 3, 1. pkt., § 14, stk. 1, 2. pkt., § 14, stk. 4-12, § 15, stk. 1 og stk. 2, nr. 5, § 15, stk. 4-7, §§ 16 og 16 a, § 16 b, stk. 1-7 og 9, § 17, § 18, stk. 1, 4 og 6-9, § 18 a, stk. 1, § 19, stk. 2-5, 10 og 11, § 20, stk. 3, 2. pkt., § 21, stk. 4, 1. pkt., § 26, stk. 2 og 4, 3. pkt., § 28, stk. 2-6, § 38, stk. 8 og § 40 a.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Uddannelses- og Forskningsministeriet",
    "popularTitle": "Universitetsloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/06/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20110069529"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BD000677"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/06/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/06/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "695"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/06/2011"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Videnskab, Teknologi og Udvikling,<br />Universitets- og Bygningsstyrelsen, j.nr. 07-022865"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}