{
    "id": 181959,
    "title": "Bekendtgørelse af lov om godtgørelse og tilskud til befordring ved deltagelse i erhvervsrettet voksen- og efteruddannelse",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 761 af 22/06/2016",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ida54f78d7-4bdb-4901-925c-438872336708\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Formål</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id4b4bfabb-f1a8-4ee3-a2b6-ccfe4aeba70c\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Adgang til godtgørelse og tilskud til befordring</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idec63e070-9835-4758-9fc2-86636f58dcac\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Ansøgning om godtgørelse og tilskud til befordring m.v.</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idb57a91fb-a76b-4d22-9e25-4cb908d8710e\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Bidrag til Arbejdsmarkedets Tillægspension</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idd84afd05-54c4-49fc-bcf1-e80d7ebda133\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Administration m.v.</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idada5c6e5-fea3-42f3-bd08-50dc383c1cfb\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Klageadgang</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id26aab5ed-f9d5-4dd5-8ac5-e665445e0c1d\">Kapitel 7</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Straffebestemmelser</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id7c867863-04d1-4e9a-b58a-018d591c326e\">Kapitel 8</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden m.m.</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om godtgørelse og tilskud til befordring ved deltagelse i erhvervsrettet voksen- og efteruddannelse</p>\r\n<p class=\"Indledning2\">Herved bekendtgøres lov om godtgørelse og tilskud til befordring ved deltagelse i erhvervsrettet voksen- og efteruddannelse, jf. lovbekendtgørelse nr. 860 af 24. august 2012, med de ændringer, som følger af § 8 i lov nr. 1569 af 15. december 2015 og § 13 i lov nr. 624 af 8. juni 2016.</p>\r\n<p class=\"Indledning2\">Den bekendtgjorte lovtekst vedrørende § 13 træder i kraft den 1. juli 2016, jf. § 9, stk. 1, i lov nr. 1569 af 15. december 2015 om ændring af lov om Arbejdsmarkedets Tillægspension, lov om Lønmodtagernes Dyrtidsfond, lov om arbejdsløshedsforsikring m.v. og forskellige andre love (Ændring af investeringsregler som følge af solvens II, undtagelse af investeringsdel fra lov om offentlighed i forvaltningen, fritagelse for betaling af finansieringsbidrag m.v.).</p>\r\n<p class=\"Indledning2\">Den bekendtgjorte lovtekst vedrørende § 5, stk. 2, 1. og 2. pkt., træder i kraft den 1. juli 2017, jf. § 14, stk. 2, i lov nr. 624 af 8. juni 2016 om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret (Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.).</p>\r\n<p class=\"Kapitel\" id=\"ida54f78d7-4bdb-4901-925c-438872336708\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Formål</p>\r\n<p class=\"Paragraf\" id=\"idbcb51774-f23e-4bb8-b079-a0f7c08151df\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Loven har til formål at skabe grundlag for, at fortrinsvis kortuddannede voksne, der er i beskæftigelse, kan deltage i erhvervsrettet voksen- og efteruddannelse til og med erhvervsuddannelsesniveau med godtgørelse for tab af indtægt og med tilskud til befordring.</p>\r\n<p class=\"Kapitel\" id=\"id4b4bfabb-f1a8-4ee3-a2b6-ccfe4aeba70c\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Adgang til godtgørelse og tilskud til befordring</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Personkredse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id3104b2a9-dbac-4943-81a3-cce76eedb815\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Deltagere i uddannelse, der er omfattet af regler fastsat i medfør af § 4, kan opnå godtgørelse og tilskud til befordring efter §§ 5-9, jf. dog §§ 3 og 10, når de</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3abf1f20-c6bc-477c-af3c-1a57f356b7de\">1)</span> har beskæftigelse i Danmark som lønmodtagere eller selvstændigt erhvervsdrivende og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id336927d6-37d4-4ed1-9af0-fc1077310625\">2)</span> ikke har en erhvervsrettet uddannelse, der med hensyn til niveau og varighed overstiger niveauet for en erhvervsuddannelse eller anden uddannelse, der kan sidestilles hermed, medmindre uddannelsen ikke har været anvendt af den pågældende de sidste 5 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6d131eb0-2d5d-4507-9263-2013431927a7\">Stk. 2.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte nærmere regler om de betingelser, der skal være opfyldt for at opnå godtgørelse og tilskud til befordring, jf. stk. 1, og kan herunder fastsætte nærmere regler om, hvilke former for beskæftigelse der kan berettige til godtgørelse og tilskud til befordring. Ministeren for børn, undervisning og ligestilling kan desuden fastsætte regler om, at det er en betingelse for udbetaling af godtgørelse, at der foreligger en beskæftigelsesperiode forud for en uddannelses påbegyndelse, eller at arbejdsgiveren udbetaler løn under uddannelsen, jf. § 7.</p>\r\n<p class=\"Paragraf\" id=\"idcb033514-527c-40b0-ac9a-a68a20f23c6e\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Deltagere, som er nævnt i § 2, stk. 1, kan dog ikke opnå godtgørelse og tilskud til befordring, hvis de pågældende</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id26235ac3-ba32-452e-9104-b97a245c4b15\">1)</span> som følge af en uddannelsesaftale indgået i henhold til lov har krav på løn fra en arbejdsgiver under uddannelsen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide11b14e3-08fa-4d28-a556-2924ec45a39e\">2)</span> har ret til godtgørelse fra andre godtgørelsesordninger, bortset fra godtgørelse fra de kompetenceudviklingsfonde, som blev oprettet ved overenskomstfornyelsen på det private arbejdsmarked i 2007, eller fra lignende ordninger efter ministeren for børn, undervisning og ligestillings bestemmelse eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida7c5cf3e-0dc0-4f31-9bac-67d4a5e0df12\">3)</span> modtager andre offentlige ydelser, der tilsigter at dække leveomkostningerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id821ce56c-b56d-4c18-856d-6dd8352a1360\">Stk. 2.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte nærmere regler om, hvilke godtgørelsesordninger der er omfattet af stk. 1, nr. 2, og regler om, hvilke offentlige ydelser der er omfattet af stk. 1, nr. 3.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Uddannelser m.v., der berettiger til godtgørelse og tilskud til befordring</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id039f401f-03b3-487b-9e25-6b02870cd949\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Ministeren for børn, undervisning og ligestilling fastsætter nærmere regler om, hvilken erhvervsrettet voksen- og efteruddannelse, herunder kompetencevurderingsforløb og erhvervsrettet voksen- og efteruddannelse inden for andre ministerområder, der berettiger til godtgørelse, og hvilken erhvervsrettet voksen- og efteruddannelse, herunder kompetencevurderingsforløb, der berettiger til tilskud til befordring, efter § 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Godtgørelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb6dd14a0-4f6d-490d-9411-18f5bc159d21\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Personer omfattet af § 2, stk. 1, kan ved deltagelse i uddannelse, der er omfattet af regler fastsat i medfør af § 4, opnå godtgørelse for det tab af indtægt, som deres deltagelse i uddannelsen medfører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5737e958-01a0-488a-9579-15f4ac9695d2\">Stk. 2.</span> Godtgørelse efter stk. 1 kan pr. uge højst udgøre fem gange beløbet for 1 dag, jf. § 47, stk. 2, i lov om arbejdsløshedsforsikring m.v. Godtgørelsen ydes pr. arbejdstime med tab af arbejdsindtægt på grund af deltagelse i uddannelse og beregnes på grundlag af en normeret ugentlig arbejdstid og et beløb svarende til dagpengenes højeste beløb for 1 dag, jf. § 47, stk. 2, i lov om arbejdsløshedsforsikring m.v., ganget med fem.<a class=\"FodnoteHenvisning\" name=\"Henvisning_id0737ecfc-02d4-4180-ad10-c75f06325bff\" href=\"#id0737ecfc-02d4-4180-ad10-c75f06325bff\">1)</a> Der kan højst ydes godtgørelse for det antal timer, som inden for det pågældende område svarer til fuldtidsarbejde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id11c88adb-2d1f-405b-a2ed-2a7dfcaeac8e\">Stk. 3.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte nærmere regler om, at der ikke kan udbetales godtgørelse efter stk. 1 til en deltager, der har deltaget i den samme uddannelse flere gange med godtgørelse inden for det samme kalenderår. Endvidere kan ministeren for børn, undervisning og ligestilling fastsætte en øvre grænse for det antal uger beregnet på grundlag af en normeret ugentlig arbejdstid, jf. stk. 2, for hvilke der kan udbetales godtgørelse til den enkelte deltager inden for det samme kalenderår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8161d3d-cb60-4eeb-a448-b4ad771c1459\">Stk. 4.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte nærmere regler om godtgørelse efter stk. 2, herunder regler om, i hvilket omfang der kan ydes godtgørelse til deltidsbeskæftigede deltagere i uddannelse.</p>\r\n<p class=\"Paragraf\" id=\"id3089bdf1-f915-4abd-8146-7c71e27e3728\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte nærmere regler om, at godtgørelsen efter § 5 ved deltagelse i enkelte uddannelsesaktiviteter, grupper af uddannelsesaktiviteter eller uddannelsesaktiviteter tilrettelagt under bestemte former enten bortfalder eller nedsættes således, at der ved beregningen tages udgangspunkt i et mindre beløb end nævnt i § 5, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"id2d7cbdb4-9ed3-41bb-b544-0a6a3c56b229\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Når arbejdsgivere betaler sædvanlig løn til deltagere under uddannelse, der berettiger til godtgørelse, indtræder arbejdsgiveren i deltagerens ret til godtgørelse. Godtgørelsesbeløbet til arbejdsgiveren svarer til den godtgørelse, som deltageren kunne have fået udbetalt. Beløbet kan dog højst svare til lønudgiften under uddannelsen m.v. Overstiger godtgørelsesbeløbet lønnen, udbetales differencen til deltageren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id10b78707-9432-407c-8b78-e5f12668e997\">Stk. 2.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte regler om, at der ikke kan ske udbetaling af godtgørelse til arbejdsgivere, jf. stk. 1, før det er konstateret, at der er sket lovpligtig indberetning til indkomstregisteret, jf. lov om et indkomstregister, af lønoplysninger for den periode, hvori uddannelsen har fundet sted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5594dc29-74c1-4c61-a4b1-97fbf696b19b\">Stk. 3.</span> Styrelsen for Undervisning og Kvalitet kan til brug for administrationen af godtgørelse og tilskud til befordring få terminaladgang til de nødvendige oplysninger i indkomstregisteret. Tilsvarende gælder for arbejdsløshedskasserne, dog kun for så vidt angår oplysninger om arbejdsløshedskassens egne medlemmer. Oplysningerne er undergivet tavshedspligt i arbejdsløshedskasserne. Straffelovens §§ 152 og 152 c-152 f finder anvendelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Tilskud til befordring</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id27368b9c-0173-4b3b-bcc7-314833f643fe\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Personer omfattet af § 2, stk. 1, kan ved deltagelse i uddannelse, der er omfattet af regler fastsat i medfør af § 4, opnå tilskud til befordring, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id992c0dbe-7560-4c60-9722-8adf4127f262\">Stk. 2.</span> Der kan ikke opnås tilskud til befordring, hvis uddannelsen foregår på den virksomhed, hvor deltageren er ansat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddedc3724-444d-4611-a146-cb8446f8c61c\">Stk. 3.</span> Tilskud til befordring kan udbetales til en arbejdsgiver, hvis denne er forpligtet til enten at udbetale et beløb, der mindst svarer til det befordringstilskud, som lønmodtageren ellers kunne have fået udbetalt, eller til at afholde alle udgifter til lønmodtagerens befordring i forbindelse med uddannelsen. Det er en betingelse, at lønmodtageren har godkendt, at udbetaling af tilskud til befordring sker til arbejdsgiveren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7d409499-293b-46d8-b95a-72455f676ce1\">Stk. 4.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte nærmere regler om tilskud til befordring, herunder om, at der ikke kan opnås tilskud til befordring, hvis der ikke kan opnås godtgørelse, jf. § 5. Ministeren for børn, undervisning og ligestilling kan desuden fastsætte en bagatelgrænse for udbetaling af tilskud til befordring.</p>\r\n<p class=\"Paragraf\" id=\"idb9c0bcc9-f36f-4e86-92e0-ea2c2e49e736\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte nærmere regler om, at tilskud til befordring ved deltagelse i enkelte uddannelsesaktiviteter, grupper af uddannelsesaktiviteter eller uddannelsesaktiviteter tilrettelagt under bestemte former bortfalder eller nedsættes.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Strejke og lockout</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id87242bcb-96ef-4ff6-8801-e55001aa379b\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> En person, der er omfattet af lovligt varslet strejke, lockout eller blokade (lovlig konflikt), kan ikke opnå godtgørelse eller tilskud til befordring efter denne lov, så længe konflikten varer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfc8f3148-3f98-4b11-b3c4-5307ca0416c1\">Stk. 2.</span> En person, der forud for den lovligt varslede strejke, lockout eller blokade er begyndt på uddannelse, der er omfattet af regler fastsat i medfør af § 4, og som deltager heri, når konflikten bryder ud, kan bevare godtgørelse og tilskud til befordring, som den pågældende har opnået forud for konfliktens start.</p>\r\n<p class=\"Kapitel\" id=\"idec63e070-9835-4758-9fc2-86636f58dcac\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ansøgning om godtgørelse og tilskud til befordring m.v.</p>\r\n<p class=\"Paragraf\" id=\"iddb4a6502-adb6-4beb-9f8a-1848d91e1c34\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte regler om ansøgning om godtgørelse og tilskud til befordring efter kapitel 2, herunder om,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7c3baf2a-bc89-4ede-bc8c-9cb16c8b61a5\">1)</span> at ansøgninger, afgørelser og meddelelser om godtgørelse og tilskud til befordring i visse tilfælde skal ske i digital form,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idada8a322-52cf-43a0-8cb2-ddbc8b7df34c\">2)</span> at uddannelsesstederne skal informere om digital ansøgning og yde vejledning og bistand i forbindelse hermed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd236c53f-6567-4c02-9ccd-fb2185ecff5a\">3)</span> indhold og udformning af ansøgningsskemaer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id61ed3609-e8bd-4830-a39f-793930c03028\">4)</span> frister for ansøgning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id58e572c7-933f-42ed-85d7-71075ff0a438\">5)</span> hvilke oplysninger om deltagere og arbejdsgivere der skal fremgå af ansøgningen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3f88dfd1-99a8-47c6-b054-05a561c973bb\">6)</span> at arbejdsgivere skal attestere ansøgninger, der indgives af deres ansatte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5e37186e-1e3f-41ce-999d-d1bfdd7295c1\">Stk. 2.</span> Deltagerens cpr-nummer skal oplyses ved ansøgningen og kan anvendes ved behandlingen af ansøgningen.</p>\r\n<p class=\"Paragraf\" id=\"idb3b7365b-07de-4bd1-bc9f-045e39ee7167\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Når arbejdsgivere betaler sædvanlig løn til deltagere under uddannelse, der berettiger til godtgørelse og tilskud til befordring, skal ansøgning om godtgørelse og tilskud til befordring indgives af arbejdsgiveren. I andre tilfælde kan arbejdsgivere indgive ansøgning om godtgørelse og tilskud til befordring efter fuldmagt fra den pågældende deltager.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id550470b1-a5d6-4f70-8e72-a8c89ee50c8c\">Stk. 2.</span> Ministeren for børn, undervisning og ligestilling fastsætter nærmere regler om, hvilke oplysninger arbejdsgivere skal give deltagere i forbindelse med indgivelse af ansøgning om godtgørelse og tilskud til befordring efter stk. 1.</p>\r\n<p class=\"Kapitel\" id=\"idb57a91fb-a76b-4d22-9e25-4cb908d8710e\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bidrag til Arbejdsmarkedets Tillægspension</p>\r\n<p class=\"Paragraf\" id=\"id7fb813d7-6324-4323-950c-e3fba4059a72\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> For deltagere, som er beskæftigede lønmodtagere, og som modtager fuld godtgørelse efter § 5 ved deltagelse i uddannelse omfattet af regler fastsat i medfør af § 4, indbetales det dobbelte af det bidrag, der er fastsat efter § 15, stk. 1, sammenholdt med § 2 a i lov om Arbejdsmarkedets Tillægspension, jf. dog stk. 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddce46770-061c-4687-a055-e2d4def6a065\">Stk. 2.</span> Bestyrelsen for Arbejdsmarkedets Tillægspension beregner størrelsen af bidraget for hver time, der udbetales godtgørelse for.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id41da3716-b4fd-4aa7-8891-d531225aaaa0\">Stk. 3.</span> Deltagere, der er medlemmer af en arbejdsløshedskasse, betaler 1/3 af bidraget, arbejdsløshedskasserne betaler 1/3 af bidraget, mens private arbejdsgivere, der er registreret efter momsloven eller lov om afgift af lønsum m.v., betaler 1/3 af bidraget. Hver bidragsandel for 1 uge nedrundes til nærmeste hele kronebeløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0ddddd88-fb80-4cf1-9bc9-7733cab43573\">Stk. 4.</span> Deltagere, der ikke er medlemmer af en arbejdsløshedskasse, betaler halvdelen af bidraget, mens private arbejdsgivere, der er registreret efter momsloven eller lov om afgift af lønsum m.v., betaler halvdelen af bidraget. Hver bidragsandel for 1 uge nedrundes til nærmeste hele kronebeløb. Bidragene finansieres i overensstemmelse med stk. 5-11 og 13-17.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ided7ef3c1-3c2a-49e6-8c29-3daa1e438198\">Stk. 5.</span> Den institution, der udbetaler godtgørelse, fratrækker inden udbetalingen deltagerens del af bidraget. Institutionen indberetter endvidere en gang om måneden det samlede ATP-bidrag, der efter stk. 3 og 4 skal indbetales til Arbejdsmarkedets Tillægspension for hver enkelt deltager, til indkomstregisteret efter § 3, stk. 1, nr. 8, i lov om et indkomstregister. Bidraget indbetales til Arbejdsmarkedets Tillægspension efter hvert kvartals udløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idee36e1c8-6e22-4fe6-87ee-26d0a59d4f28\">Stk. 6.</span> Bidraget fra arbejdsløshedskasserne fastsættes som et bidrag pr. medlem, og bidragets størrelse beregnes af direktøren for Styrelsen for Arbejdsmarked og Rekruttering efter regler fastsat af beskæftigelsesministeren efter forhandling med ministeren for børn, undervisning og ligestilling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida3189874-685e-43d4-a203-8e37b6e14c8e\">Stk. 7.</span> Beskæftigelsesministeren fastsætter efter forhandling med ministeren for børn, undervisning og ligestilling og efter indstilling fra Bestyrelsen for Arbejdsmarkedets Tillægspension nærmere regler om indbetaling af bidrag efter stk. 11.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8823354-dd2e-49d8-885c-6f97d68f3862\">Stk. 8.</span> Beskæftigelsesministeren fastsætter efter forhandling med ministeren for børn, undervisning og ligestilling og efter indstilling fra bestyrelsen for Arbejdsmarkedets Tillægspension nærmere regler om indbetaling af forsikrede deltageres eget bidrag til Arbejdsmarkedets Tillægspension og om indberetning til indkomstregisteret efter § 3, stk. 1, nr. 8, i lov om et indkomstregister.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8cc3ae6-72e8-47cc-9168-f907e5449711\">Stk. 9.</span> Beskæftigelsesministeren fastsætter efter forhandling med ministeren for børn, undervisning og ligestilling og efter indstilling fra direktøren for Styrelsen for Arbejdsmarked og Rekruttering og bestyrelsen for Arbejdsmarkedets Tillægspension nærmere regler om indbetaling af ikkeforsikrede deltageres eget bidrag til Arbejdsmarkedets Tillægspension og om indberetning til indkomstregisteret efter § 3, stk. 1, nr. 8, i lov om et indkomstregister.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6e059feb-4736-48b9-9f86-3384b095aa78\">Stk. 10.</span> Indbetaler den institution, der udbetaler godtgørelsen, ikke bidrag rettidigt, finder § 17, stk. 2-4 og 6, i lov om Arbejdsmarkedets Tillægspension tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1bf420a3-953e-4086-8e0e-5ec82a5f0484\">Stk. 11.</span> Til dækning af arbejdsgiverens del af ATP-bidraget efter stk. 3 og 4 skal private arbejdsgivere, der er registreret efter momsloven eller lov om afgift af lønsum m.v., betale et finansieringsbidrag. Kravet om registrering gælder ikke for udenlandske virksomheder og virksomheder på Færøerne og i Grønland.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfd415ac5-dada-45f6-af03-2305f8c9d642\">Stk. 12.</span> Private arbejdsgivere, som ikke er registreret efter lov om afgift af lønsum m.v., og som alene er registreret efter momsloven som følge af køb af varer, som er nævnt i § 46, stk. 1, nr. 8-10, i momsloven, i Danmark eller inden for det øvrige EU, kan efter ansøgning til Arbejdsmarkedets Tillægspension fritages for pligt til at betale finansieringsbidrag efter stk. 11.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3375dd4d-9abc-4ead-8c13-f3ff01e67767\">Stk. 13.</span> Finansieringsbidraget efter stk. 11 skal indbetales til Arbejdsmarkedets Tillægspension, som forestår opkrævning og inddrivelse af finansieringsbidrag fra arbejdsgiverne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcf0f4d68-41d0-4f00-9fa8-331a8d0c0dc7\">Stk. 14.</span> Finansieringsbidraget efter stk. 11 kan opkræves af Arbejdsmarkedets Tillægspension sammen med andre finansieringsbidrag, der opkræves fra arbejdsgiverne af Arbejdsmarkedets Tillægspension.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf4ddc77a-ce3d-4955-ad31-5029511cbd4a\">Stk. 15.</span> Finansieringsbidrag, der skal opkræves efter stk. 13, og som er under 100 kr. i en betalingsperiode, bortfalder. Opkræves finansieringsbidrag sammen med andre finansieringsbidrag fra arbejdsgivere, jf. stk. 14, udgør bidraget i 1. pkt. summen af de samlede finansieringsbidrag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3e016f17-f1d7-4701-b675-affb0906ffd0\">Stk. 16.</span> Finansieringsbidraget fra arbejdsgivere, jf. stk. 11, fastsættes af beskæftigelsesministeren efter forhandling ministeren for børn, undervisning og ligestilling og efter indstilling fra Arbejdsmarkedets Tillægspension. I finansieringsbidraget indgår administrationsomkostninger, herunder administrationsomkostninger til Arbejdsmarkedets Tillægspension.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7bd1793e-b65d-4efe-90a1-4f3e9a8d10cb\">Stk. 17.</span> Finansieringsbidraget beregnes af Arbejdsmarkedets Tillægspension på grundlag af de samlede bidrag, som Arbejdsmarkedets Tillægspension har modtaget fra arbejdsgiveren i en forudgående periode, hvis længde svarer til den periode, som betaling af finansieringsbidrag vedrører. Bidraget udgør årligt det af beskæftigelsesministeren efter forhandling med ministeren for børn, undervisning og ligestilling fastsatte finansieringsbidrag, for hver gang arbejdsgiveren indbetaler et beløb, der svarer til årsbidraget efter § 15, stk. 1, i lov om Arbejdsmarkedets Tillægspension.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7c5b50d2-9b43-4444-8a81-257316fbcddc\">Stk. 18.</span> Arbejdsmarkedets Tillægspension kan indhente de oplysninger hos told- og skatteforvaltningen og andre offentlige myndigheder om den pågældende arbejdsgiver, som er nødvendige for at varetage opkrævningen og inddrivelsen af skyldige finansieringsbidrag, renter og ekspeditionsgebyr, herunder oplysninger om indkomst- og formueforhold. Til brug ved beregning, opkrævning og behandling af finansieringsbidrag er der i nødvendigt omfang adgang til oplysninger i Arbejdsmarkedets Tillægspensions registre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9182ebbc-c1b9-40fc-ac27-a05f0132d8c6\">Stk. 19.</span> Sker indbetaling af finansieringsbidrag ikke rettidigt, skal arbejdsgiveren betale renter af finansieringsbidraget med 1½ pct. for hver påbegyndt måned fra forfaldsdagen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf73afe2c-c3cd-4da7-809d-7f63d23d869d\">Stk. 20.</span> Arbejdsmarkedets Tillægspension har udpantningsret for finansieringsbidrag, renter og ekspeditionsgebyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddca142ee-47a5-49bc-a8fc-6bc2108d1a91\">Stk. 21.</span> Arbejdsmarkedets Tillægspensions afgørelser om finansieringsbidragspligt og finansieringsbidrag, herunder beregning og opkrævning, kan inden for en frist af 4 uger fra den dag, hvor afgørelsen er meddelt, indbringes for Ankenævnet for Arbejdsmarkedets Tillægspension.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id52489ac8-9bbb-4a3c-bce3-c2244877e0de\">Stk. 22.</span> Beskæftigelsesministeren fastsætter efter forhandling med ministeren for børn, undervisning og ligestilling og Arbejdsmarkedets Tillægspension nærmere regler om beregningsperioder og indbetaling af finansieringsbidrag m.v., herunder om forfaldstid og frist for arbejdsgiverens indbetaling. Ministeren kan herunder fastsætte regler om, at Arbejdsmarkedets Tillægspension kan give henstand med indbetaling, opkræve et ekspeditionsgebyr ved påkrav på grund af manglende betaling og eftergive finansieringsbidrag, renter og eventuelle ekspeditionsgebyrer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide65ebd4e-85bc-448d-91ab-101b6d2e605f\">Stk. 23.</span> Beskæftigelsesministeren fastsætter nærmere regler om ansøgning om fritagelse efter stk. 12, herunder om dokumentation og tilbagebetaling af bidrag.</p>\r\n<p class=\"Kapitel\" id=\"idd84afd05-54c4-49fc-bcf1-e80d7ebda133\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Administration m.v.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Administration, udbetaling og tilsyn</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id79e8b7aa-e1b1-48d3-9b0c-4c9777e06421\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte regler om, at beregning og udbetaling af godtgørelse og tilskud til befordring efter denne lov varetages af deltagerens arbejdsløshedskasse, uddannelsesstedet eller af Styrelsen for Undervisning og Kvalitet. Fastsættelsen af regler efter 1. pkt. sker dog efter forhandling med beskæftigelsesministeren, for så vidt angår arbejdsløshedskassernes beregning og udbetaling af godtgørelse og befordringstilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida59c6e1a-b283-44b3-96f5-910e2efcc697\">Stk. 2.</span> Ministeren for børn, undervisning og ligestilling fastsætter regler om beregning, udbetaling og administration af godtgørelse og tilskud til befordring efter denne lov, herunder regler om regnskab, tilsyn og revision. Fastsættelsen af regler efter 1. pkt. sker dog efter forhandling med beskæftigelsesministeren, for så vidt angår arbejdsløshedskassernes beregning, udbetaling og administration af godtgørelse og befordringstilskud m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd165897f-bb38-4ff9-8fd3-ef5b829535b9\">Stk. 3.</span> Både offentlige institutioner og private såvel enkeltpersoner som juridiske personer skal efter anmodning afgive oplysninger til brug for administrationen af godtgørelse og tilskud til befordring efter denne lov, herunder om deltagerens løn i nærmere angivne tidsrum.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd11e16d1-08b2-4b48-b89d-697039fde425\">Stk. 4.</span> Oplysninger efter stk. 3 kan indhentes af Ankestyrelsens Beskæftigelsesudvalg, uddannelsesstederne, Ministeriet for Børn, Undervisning og Ligestilling, Styrelsen for Undervisning og Kvalitet og, for så vidt angår egne medlemmer, af arbejdsløshedskasserne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb369062d-8a51-4814-8804-fc0cd18abeb9\">Stk. 5.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte regler om beregning og udbetaling af godtgørelse og tilskud til befordring efter stk. 1 og indhentelse af oplysninger efter stk. 4.</p>\r\n<p class=\"Paragraf\" id=\"idaad565d9-b36b-45a3-9048-fcc9d5501985\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte regler om digital kommunikation mellem deltageren eller virksomheden og uddannelsesstedet, arbejdsløshedskassen, restanceinddrivelsesmyndigheden. Ministeriet for Børn, Undervisning og Ligestilling eller Styrelsen for Undervisning og Kvalitet. Ministeren kan herunder fastsætte regler om, at digital signatur eller anden sikker personidentifikation skal anvendes i forbindelse med ansøgninger og afgørelser om godtgørelse og tilskud til befordring.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2eba1346-3ca1-406c-9f67-8a0ccaca7954\">Stk. 2.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte regler om digital kommunikation mellem uddannelsesstederne eller arbejdsløshedskasserne og Ministeriet for Børn, Undervisning og Ligestilling eller Styrelsen for Undervisning og Kvalitet. Ministeren kan herunder fastsætte regler om, at digital signatur eller anden sikker identifikation skal anvendes, herunder i forbindelse med udveksling af oplysninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide3347184-b840-4958-9b68-2bd683980ee9\">Stk. 3.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte regler om, at arbejdsløshedskasser, uddannelsessteder og Styrelsen for Undervisning og Kvalitet kan udstede visse typer af dokumenter i forbindelse med ansøgninger om godtgørelse og tilskud til befordring uden underskrift eller med maskinelt gengivet underskrift eller på tilsvarende måde, således at sådanne dokumenter i retlig henseende sidestilles med dokumenter med personlig underskrift. Ministeren kan endvidere fastsætte regler om, at afgørelser, der udelukkende er truffet på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af arbejdsløshedskassen, uddannelsesstedet eller Styrelsen for Undervisning og Kvalitet som afsender.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Tilbagebetaling af godtgørelse og tilskud til befordring</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb5e5c895-4968-4e81-a9f7-e993a0911dc3\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> En deltager, der uberettiget har modtaget godtgørelse eller tilskud til befordring efter denne lov, skal betale beløbet tilbage, hvis den pågældende har givet urigtige oplysninger eller har fortiet omstændigheder, som er af betydning for retten til at opnå godtgørelse eller befordringstilskud, eller hvis den pågældende i øvrigt indså eller burde have indset, at modtagelsen af beløbet var uberettiget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id57f58fb0-bd20-40e9-95f7-628aea26c578\">Stk. 2.</span> En arbejdsgiver, til hvem godtgørelse er udbetalt efter § 7, skal tilbagebetale det modtagne beløb, hvis det viser sig, at deltageren ikke var berettiget til godtgørelse, jf. stk.1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd484743d-983a-41ee-95e0-fc32cd468a51\">Stk. 3.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte regler om, at krav om tilbagebetaling skal varetages af deltagerens arbejdsløshedskasse, uddannelsesstedet eller Styrelsen for Undervisning og Kvalitet. Fastsættelsen af regler efter 1. pkt. sker dog efter forhandling med beskæftigelsesministeren, for så vidt angår arbejdsløshedskassernes varetagelse af krav om tilbagebetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0cbe8100-eb87-4124-89a3-b53b645a8b26\">Stk. 4.</span> Ministeren for børn, undervisning og ligestilling kan efter forhandling med beskæftigelsesministeren fastsætte regler om, at beløb, der skal tilbagebetales efter stk. 1 og 2, forrentes med den aktuelt gældende morarente efter lov om renter ved forsinket betaling m.v., fra hvilket tidspunkt beløbet skal forrentes, og hvem renten skal tilfalde.</p>\r\n<p class=\"Paragraf\" id=\"idf0654355-8514-4500-ad3b-e502469d7c02\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Skyldes en uberettiget udbetaling af godtgørelse eller tilskud til befordring urigtige eller mangelfulde oplysninger fra en arbejdsgiver, en arbejdsløshedskasse eller et uddannelsessted, kan ministeren for børn, undervisning og ligestilling træffe afgørelse om, at den, fra hvem de urigtige eller mangelfulde oplysninger stammer, skal dække den uberettigede udbetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idadf64b84-0730-40dc-ac76-8e071b3825b2\">Stk. 2.</span> Arbejdsgiveren, arbejdsløshedskassen eller uddannelsesstedet skal efter anmodning afgive alle nødvendige oplysninger til brug for ministeren for børn, undervisning og ligestillings afgørelse efter stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Registre</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id7e4ae6e7-e9b9-44e9-be4d-4bd7a43a57a2\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Ministeren for børn, undervisning og ligestilling opretter et eller flere registre, der føres ved hjælp af digital databehandling, og som indeholder oplysninger om godtgørelse og tilskud til befordring efter denne lov og regler fastsat i medfør af denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idccd07eb3-3f27-49b9-8334-c1d3345dd94d\">Stk. 2.</span> Registre oprettet efter stk. 1 har til formål at danne grundlag for udarbejdelsen af statistik og det tilsyn, som staten skal føre med arbejdsløshedskassernes og uddannelsesstedernes administration af godtgørelse og tilskud til befordring efter denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9ae94640-3555-4c72-bd2f-003c45b6b3f4\">Stk. 3.</span> Registre, som er oprettet af ministeren for børn, undervisning og ligestilling efter stk. 1, kan samkøres, i det omfang det tjener administrative eller tilsynsmæssige formål. Registrene kan ligeledes samkøres med Skatteministeriets registre med henblik på kontrol af, om en arbejdsgiver har foretaget lovpligtig indberetning til indkomstregisteret, jf. § 7, stk. 2. Arbejdsløshedskassernes registre kan også med henblik på kontrol af, om en arbejdsgiver har foretaget lovpligtig indberetning til indkomstregisteret, samkøres med Skatteministeriets registre, for så vidt angår den enkelte arbejdsløshedskasses egne medlemmer. Registre oprettet af ministeren for børn, undervisning og ligestilling efter stk. 1 kan endelig samkøres med arbejdsløshedskassernes registre med henblik på kontrol af, om tilskudsbetingelserne er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idad31d320-85ff-4b47-9549-43e7ac8a254b\">Stk. 4.</span> § 35 i lov om behandling af personoplysninger finder ikke anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5131779c-d42f-4816-9cef-5933b9021aec\">Stk. 5.</span> Ministeren for børn, undervisning og ligestilling kan fastsætte nærmere regler om indhentelse af oplysninger til brug for registre som nævnt i stk. 1.</p>\r\n<p class=\"Kapitel\" id=\"idada5c6e5-fea3-42f3-bd08-50dc383c1cfb\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klageadgang</p>\r\n<p class=\"Paragraf\" id=\"idba4f1dae-6e54-4562-9cf6-682f905a1e02\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Afgørelser efter §§ 5-10 og 16 kan indbringes for Ankestyrelsens Beskæftigelsesudvalg af den, afgørelsen vedrører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide5ecb225-31a4-460c-92ba-f7b07a8f887d\">Stk. 2.</span> Klage efter stk. 1 kan af den, afgørelsen vedrører, indbringes for Ankestyrelsens Beskæftigelsesudvalg inden 4 uger efter, at klageren har fået meddelelse om afgørelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd9636f67-6008-4ee2-9ee0-87f5f9342b8d\">Stk. 3.</span> Ankestyrelsens Beskæftigelsesudvalgs afgørelse kan ikke indbringes for anden administrativ myndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id26eab74d-5291-49fc-a5c8-668200932873\">Stk. 4.</span> Ankestyrelsens Beskæftigelsesudvalg kan indtil 6 måneder efter meddelelsen af afgørelsen se bort fra overskridelse af fristen i stk. 2, når der er særlig grund hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9e684926-c0bd-46e8-a7b6-f25a4de8c3ef\">Stk. 5.</span> Ministeren for børn, undervisning og ligestilling fastsætter nærmere regler om indgivelse og behandling af klage, herunder om frister for behandling af klagen.</p>\r\n<p class=\"Kapitel\" id=\"id26aab5ed-f9d5-4dd5-8ac5-e665445e0c1d\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Straffebestemmelser</p>\r\n<p class=\"Paragraf\" id=\"id38a00967-87ee-4093-ac52-7fe0ea4d4005\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Medmindre strengere straf er forskyldt efter anden lovgivning straffes med bøde den, der bevidst afgiver urigtige oplysninger eller svigagtigt fortier oplysninger til brug for administrationen af godtgørelse og tilskud til befordring efter denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf2830281-dd97-4853-b433-33a17e7a2a96\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Kapitel\" id=\"id7c867863-04d1-4e9a-b58a-018d591c326e\">\r\n   <span id=\"K8\">\r\n   </span>\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden m.m.</p>\r\n<p class=\"Paragraf\" id=\"idac8cc2d8-c351-42cb-a93a-c7b731a529e3\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Loven træder i kraft den 1. juli 2011 og har virkning for ansøgninger om godtgørelse og tilskud til befordring, der modtages efter lovens ikrafttræden, og som vedrører deltagelse i erhvervsrettet voksen- og efteruddannelse, der påbegyndes efter lovens ikrafttræden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id182854d1-5951-4150-b54f-b71516f8a986\">Stk. 2.</span> Lov om godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse, jf. lovbekendtgørelse nr. 555 af 8. juni 2009, ophæves. Loven finder dog anvendelse på godtgørelse ved deltagelse i erhvervsrettet voksen- og efteruddannelse, der er påbegyndt før den 1. juli 2011.</p>\r\n<p class=\"Paragraf\" id=\"ida0e1e225-c87b-4724-adf6-00dffd43652b\">\r\n   <span id=\"P22-27\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22-27\">§ 22-27.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"id94e4a592-8d9c-4e96-b08d-f1f2b15fe226\">\r\n   <span id=\"P28\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par28\">§ 28.</span> Loven gælder ikke for Færøerne og Grønland.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1569 af 15. december 2015 (Ændring af investeringsregler som følge af solvens II, undtagelse af investeringsdel fra lov om offentlighed i forvaltningen, fritagelse for betaling af finansieringsbidrag m.v.)<a class=\"FodnoteHenvisning\" name=\"Henvisning_id674e82bd-cd15-477b-a0d3-b8d9b5ba4d82\" href=\"#id674e82bd-cd15-477b-a0d3-b8d9b5ba4d82\">2)</a> indeholder følgende ikrafttrædelsesbestemmelser:</p>\r\n<p class=\"CentreretParagraf\">§ 9</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2016, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> (Udelades)</p>\r\n<p class=\"CentreretParagraf\">§ 10</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> §§ 4-8 har virkning for pligt til betaling af finansieringsbidrag, der er indtrådt den 1. juli 2014 eller senere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Det er en betingelse for, at der kan gives fritagelse for pligt til at betale finansieringsbidrag, jf. §§ 4-8, for perioden fra den 1. juli 2014 til og med den 30. juni 2016, at der er indgivet ansøgning herom til Arbejdsmarkedets Tillægspension inden den 30. september 2016. Indbetalte bidrag tilbagebetales med det indbetalte beløb.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 624 af 8. juni 2016 (Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.)<a class=\"FodnoteHenvisning\" name=\"Henvisning_id4af641e8-4b0d-4970-a251-62c6e853f19f\" href=\"#id4af641e8-4b0d-4970-a251-62c6e853f19f\">3)</a> indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 14</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> (Udelades)</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 1, nr. 4-10, 14-16, 18, 19, 21-28, 30-33, 37, 38, 41-43, 50, 52-56, 62-65, 67-69, 71, 73-75, 77-84, 86, 87, 90, 91, 95, 98-103 og 109-112, og § 13 træder i kraft den 1. juli 2017.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.-4.</span> (Udelades)</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Ministeriet for Børn, Undervisning og Ligestilling, den 22. juni 2016</p><p class=\"Sign1\" align=\"center\">P.M.V.<br />Ole Hvilsom Larsen<br />Kontorchef</p><p class=\"Sign2\" align=\"right\">/ Kira Gandrup</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id0737ecfc-02d4-4180-ad10-c75f06325bff\" href=\"#Henvisning_id0737ecfc-02d4-4180-ad10-c75f06325bff\">1)</a> Ordlyden af § 5, stk. 2, 1. og 2. pkt., er indtil den 30. juni 2017: »Godtgørelsen efter stk. 1 kan pr. uge højst udgøre et beløb, der svarer til arbejdsløshedsdagpengenes højeste beløb for en uge, jf. § 47 i lov om arbejdsløshedsforsikring m.v. Godtgørelsen ydes pr. arbejdstime med tab af arbejdsindtægt på grund af deltagelse i uddannelse og beregnes på grundlag af en normeret ugentlig arbejdstid og dagpengenes højeste beløb for 1 uge.«.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id674e82bd-cd15-477b-a0d3-b8d9b5ba4d82\" href=\"#Henvisning_id674e82bd-cd15-477b-a0d3-b8d9b5ba4d82\">2)</a> Lovændringen vedrører § 13.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id4af641e8-4b0d-4970-a251-62c6e853f19f\" href=\"#Henvisning_id4af641e8-4b0d-4970-a251-62c6e853f19f\">3)</a> Lovændringen vedrører § 5, stk. 2, 1. og 2. pkt.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "popularTitle": "Godtgørelsesloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20160076129"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CP000200"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/06/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/12/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "761"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/06/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Børn, Undervisning og Ligestilling, j.nr. 16/08023."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}