{
    "id": 188603,
    "title": "Lov om ændring af lægemiddelloven og vævsloven (Sikkerhedskrav til lægemidlers emballage og øget sikkerhed ved distribution og eksport af humane væv og celler m.v.)",
    "documentTypeId": "20",
    "isSagsforlobPeriodValid": true,
    "shortName": "LOV nr 388 af 26/04/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Lov om ændring af lægemiddelloven og vævsloven<a class=\"FodnoteHenvisning\" name=\"Henvisning_id7b1121aa-16f9-4099-80eb-5aa6bacda6ff\" href=\"#id7b1121aa-16f9-4099-80eb-5aa6bacda6ff\">1)</a></p>\r\n<p class=\"UnderTitel2\">(Sikkerhedskrav til lægemidlers emballage og øget sikkerhed ved distribution og eksport af humane væv og celler m.v.)</p>\r\n<p class=\"Hymne2\">VI MARGRETHE DEN ANDEN, af Guds Nåde Danmarks Dronning, gør vitterligt:</p>\r\n<p class=\"Hymne2\">Folketinget har vedtaget og Vi ved Vort samtykke stadfæstet følgende lov:</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lægemiddelloven, jf. lovbekendtgørelse nr. 506 af 20. april 2013, som ændret bl.a. ved § 1 i lov nr. 518 af 26. maj 2014 og § 2 i lov nr. 542 af 29. april 2015 og senest ved § 18 i lov nr. 285 af 29. marts 2017, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">Fodnoten</span> til lovens titel affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">»1)</span> Loven indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2001/82/EF af 6. november 2001 om oprettelse af en fællesskabskodeks for veterinærlægemidler, EF-Tidende 2001, nr. L 311, side 1, som ændret senest ved Europa-Parlamentets og Rådets forordning (EF) nr. 596/2009 af 18. juni 2009, EU-Tidende 2009, nr. L 188, side 14, dele af Europa-Parlamentets og Rådets direktiv 2001/83/EF af 6. november 2001 om oprettelse af en fællesskabskodeks for humanmedicinske lægemidler, EF-Tidende 2001, nr. L 311, side 67, som ændret bl.a. ved direktiv 2010/84/EU af 15. december 2010, EU-Tidende 2010, nr. L 348, side 74, direktiv 2011/62/EU af 8. juni 2011, EU-Tidende 2011, nr. L 174, side 74, og direktiv 2012/26/EU af 25. oktober 2012, EU-Tidende 2012, nr. L 299, side 1, dele af Europa-Parlamentets og Rådets direktiv 2001/20/EF af 4. april 2001 om indbyrdes tilnærmelse af medlemsstaternes love og administrative bestemmelser om anvendelse af god klinisk praksis ved gennemførelse af kliniske forsøg med lægemidler til human brug, EF-Tidende 2001, nr. L 121, side 34, dele af Rådets direktiv 90/167/EØF af 26. marts 1990 om fastsættelse af betingelserne for tilberedning, markedsføring og anvendelse af foderlægemidler i Fællesskabet, EF-Tidende 1990, nr. L 92, side 42, dele af Europa-Parlamentets og Rådets direktiv 2004/9/EF af 11. februar 2004 om inspektion og verifikation af god laboratoriepraksis (GLP), EU-Tidende 2004, nr. L 50, side 28, og dele af direktiv 2004/10/EF af 11. februar 2004 om indbyrdes tilnærmelse af lovgivning om anvendelse af principper for god laboratoriepraksis og kontrol med deres anvendelse ved forsøg med kemiske stoffer, EU-Tidende 2004, nr. L 50, side 44. I loven er der medtaget visse bestemmelser fra Kommissionens delegerede forordning (EU) 2016/161 af 2. oktober 2015 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2001/83/EF i form af de nærmere regler for sikkerhedselementerne på humanmedicinske lægemidlers emballage, EU-Tidende 2016, nr. L 32, side 1. Ifølge artikel 288 i EUF-traktaten gælder en forordning umiddelbart i hver medlemsstat. Gengivelsen af disse bestemmelser i loven er således udelukkende begrundet i praktiske hensyn og berører ikke forordningens umiddelbare gyldighed i Danmark.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 14, stk. 2, nr. 2,</span> ændres »§ 57 eller« til: »§ 57,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 14, stk. 2, nr. 3,</span> ændres »§ 26, stk. 1.« til: »§ 26, stk. 1, eller«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 14, stk. 2, </span>indsættes som <span class=\"Italic\">nr. 4:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfab76e22-66fb-479e-a707-f7a602e7fba0\">»4)</span> lægemidlet ikke er forsynet med sikkerhedselementer i overensstemmelse med § 59 a eller Kommissionens delegerede forordning om supplerende regler til Europa-Parlamentets og Rådets direktiv 2001/83/EF i form af de nærmere regler for sikkerhedselementer på humanmedicinske lægemidlers emballage (forordningen om sikkerhedselementer).«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> Efter § 42 a indsættes før overskriften før § 43:</p>\r\n<p class=\"Paragraf\" id=\"idc97773aa-f247-4794-8968-64e96d6168bc\">\r\n   <span class=\"ParagrafNr\">»§ 42 b.</span> Lægemiddelstyrelsen indberetter alle oplysninger til Europa-Kommissionen om styrelsens vurdering af risikoen for lægemiddelforfalskninger i henhold til artikel 46 i forordningen om sikkerhedselementer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 44, stk. 2,</span> indsættes som <span class=\"Italic\">nr. 6:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8446cac4-181e-4688-ac2b-bf744386f935\">»6)</span> Datalagre og juridiske enheder, der opretter og forvalter datalagringssystemet i henhold til forordningen om sikkerhedselementer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I overskriften til <span class=\"Italic\">kapitel 6</span> indsættes efter »Mærkning,«: »sikkerhedselementer,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> Efter § 59 indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id7da4b452-9d07-411d-b348-8481e6ac0dd2\">\r\n   <span class=\"ParagrafNr\">»§ 59 a.</span> Lægemidler, der er i risiko for forfalskning, påføres sikkerhedselementer på emballagen i overensstemmelse med forordningen om sikkerhedselementer, jf. stk. 2 og 3. Sikkerhedselementer består af en entydig identifikator, der gør det muligt at kontrollere lægemidlets ægthed og identificere individuelle pakninger, og en anbrudsanordning, der gør det muligt at kontrollere, om lægemidlets emballage har været brudt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcf2a2d68-6c5a-4c50-ad55-31fa9c8739df\">Stk. 2.</span> Fremstillere af receptpligtige lægemidler til mennesker skal forsyne lægemidlerne med sikkerhedselementer. Dette gælder ikke for radioaktive lægemidler til mennesker. Dog må receptpligtige lægemidler til mennesker, som er omfattet af bilag I til forordningen om sikkerhedselementer, ikke forsynes med sikkerhedselementer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id38168578-aa4a-4d25-917f-0bca5b2dfaf7\">Stk. 3.</span> Fremstillere af ikkereceptpligtige lægemidler til mennesker må ikke forsyne lægemidlerne med sikkerhedselementer. Dog skal ikkereceptpligtige lægemidler til mennesker, som er omfattet af bilag II til forordningen om sikkerhedselementer, forsynes med sikkerhedselementer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida85beaec-f96d-4a1e-8905-70ea5b321152\">Stk. 4.</span> Lægemiddelstyrelsen kan med henblik på vurdering af tilskud og lægemiddelovervågning fastsætte regler om anvendelse af den entydige identifikator for ethvert lægemiddel til mennesker, der er tilskudsberettiget eller receptpligtigt. Med henblik på at øge patientsikkerheden kan styrelsen fastsætte regler om anvendelse af en anbrudsanordning for ethvert lægemiddel til mennesker.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb1f3bd29-1423-4f6e-9906-81f9bc2b1278\">Stk. 5.</span> Sundheds- og Ældreministeriet kan fastsætte nærmere regler til understøttelse af sikkerhedselementers formål og funktion.</p>\r\n<p class=\"Paragraf\" id=\"id12c29871-3919-4db1-a1b1-357b23beb123\">\r\n   <span class=\"ParagrafNr\">§ 59 b.</span> Fremstillere af lægemidler og indehavere af markedsføringstilladelser til lægemidler, der er forsynet med sikkerhedselementer, skal oprette, forvalte og tilgængeliggøre datalagre i et samlet datalagringssystem i overensstemmelse med reglerne i kapitel VII i forordningen om sikkerhedselementer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id875dbf2f-181d-4697-ae27-f8caf56de537\">Stk. 2.</span> Lægemiddelstyrelsen har direkte adgang til datalagringssystemet og oplysningerne heri med henblik på styrelsens tilsyn og andre opgaver i henhold til artikel 39 i forordningen om sikkerhedselementer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> <span class=\"Italic\">§ 92 c </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id2e2eb971-cb4e-4a6b-b17d-0c17ea65d792\">\r\n   <span class=\"ParagrafNr\">»§ 92 c.</span> Indehaveren af en markedsføringstilladelse skal sende en rapport om resultaterne af en ikkeinterventionssikkerhedsundersøgelse, der er gennemført i Danmark, til Lægemiddelstyrelsen, jf. dog stk. 2. Fremsendelse til Lægemiddelstyrelsen skal ske, senest 12 måneder efter at indsamlingen af data fra undersøgelsen er afsluttet, medmindre Lægemiddelstyrelsen skriftligt har tilladt en fravigelse af denne tidsfrist.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf5e68920-b657-4e76-912a-1b8c020ab083\">Stk. 2.</span> Resultaterne af en ikkeinterventionssikkerhedsundersøgelse omfattet af § 92 b, stk. 2, indsendes ikke til Lægemiddelstyrelsen i medfør af stk. 1. Indehaveren af en markedsføringstilladelse skal i stedet indsende en rapport om resultaterne af en ikkeinterventionssikkerhedsundersøgelse omfattet af § 92 b, stk. 2, til Udvalget for Risikovurdering inden for Lægemiddelovervågning under Det Europæiske Lægemiddelagentur. Fremsendelse til dette udvalg skal ske, senest 12 måneder efter at indsamlingen af data fra undersøgelsen er afsluttet, medmindre udvalget skriftligt har tilladt en fravigelse af denne tidsfrist.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1fc80e2a-669f-4c68-b661-550ae537b68d\">Stk. 3.</span> Sundheds- og ældreministeren kan fastsætte regler om krav til indhold og fremsendelse af de i stk. 1 og 2 nævnte rapporter, herunder særskilte krav til rapporter fra en ikkeinterventionssikkerhedsundersøgelse, der er et vilkår for markedsføringstilladelsen.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 104, stk. 1, nr. 1,</span> indsættes efter »§ 59, stk. 1,«: »§ 59 a, stk. 2 og 3, § 59 b, stk. 1,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> I <span class=\"Italic\">§ 104, stk. 1, nr. 5,</span> indsættes efter »§ 53, stk. 5, 1. pkt.,«: »§ 59 b, stk. 2,«.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Paragraf\">I vævsloven, jf. lovbekendtgørelse nr. 955 af 21. august 2014, som ændret ved § 3 i lov nr. 542 af 29. april 2015 og § 17 i lov nr. 285 af 29. marts 2017, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> Overalt i loven ændres »Sundhedsstyrelsen« til: »Styrelsen for Patientsikkerhed«, og »Sundhedsstyrelsens« til: »Styrelsen for Patientsikkerheds«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 2, stk. 1, 2. pkt., </span>ændres »kapitel 4 a« til: »§ 10 a«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> <span class=\"Italic\">§ 3 </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id8750197a-1b0b-4cbc-88b9-dfb2ab7b42f4\">\r\n   <span class=\"ParagrafNr\">»§ 3.</span> I denne lov forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9170544b-0e39-4a47-8c61-3a514f41d0bf\">1)</span> Celler: Individuelle humane celler eller en samling af humane celler, når de ikke holdes sammen af bindevæv af nogen art.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide45a342a-aa28-4e1e-8492-455a80708742\">2)</span> Kønsceller: Alle væv og celler bestemt til assisteret reproduktion.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id828cc6b7-3671-47bf-bd30-f13cb3a3e2a4\">3)</span> Væv: Alle bestanddele af det menneskelige legeme, som udgøres af celler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida8889342-82db-4595-9825-873acd3667b5\">4)</span> Anvendelse på mennesker: Anvendelse af celler eller væv på eller i en menneskelig modtager (recipient) samt ekstrakorporal anvendelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7e138dfb-acab-4214-a4e6-dae9788421ea\">5)</span> Donation: Donation af humane væv eller celler beregnet til anvendelse på mennesker.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id994465dd-825d-4846-835a-e3df41df0a6b\">6)</span> Udtagning: En proces, hvorved væv eller celler tilvejebringes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idee8d57b7-d673-4c9c-88cf-afca4cf3b977\">7)</span> Forarbejdning: Alle aktiviteter i forbindelse med bearbejdning, håndtering, konservering og emballering af væv eller celler til anvendelse på mennesker.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1589e04b-0b3e-4790-a008-85d623918f63\">8)</span> Konservering: Anvendelse af kemiske agenser, ændringer i det omgivende miljø eller andre midler under forarbejdningen med henblik på at forhindre eller forsinke den biologiske eller fysiske forringelse af celler eller væv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0ab808c6-230d-4aa3-9c98-7888846b1275\">9)</span> Opbevaring: Opbevaring af produktet under hensigtsmæssige, kontrollerede forhold indtil distributionen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf1399c00-94ab-4378-955f-d84c3680f49b\">10)</span> Distribution: Transport og levering af væv eller celler både nationalt og inden for Den Europæiske Union og Det Europæiske Økonomiske Samarbejdsområde til anvendelse på mennesker.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id13b6f2cc-75d1-4e5a-bc2e-d62d8f6bf555\">11)</span> Import: Transport og levering af væv og celler til Danmark fra et land uden for Den Europæiske Union og Det Europæiske Økonomiske Samarbejdsområde (tredjeland) beregnet til anvendelse på mennesker.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8c3d9b9c-5b8c-4344-aa5c-ec5fffe7ab6d\">12)</span> Eksport: Transport og levering af væv og celler til et land uden for Den Europæiske Union og Det Europæiske Økonomiske Samarbejdsområde (tredjeland) fra Danmark beregnet til anvendelse på mennesker.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7dd63631-58fe-4e46-9ae4-edc948ec2a41\">13)</span> Organ: En differentieret og vital del af det menneskelige legeme, som udgøres af forskellige væv, der opretholder dets struktur, vaskularisation og evne til at udvikle fysiologiske funktioner med en høj grad af autonomi.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc73f58a5-27ad-4f3a-9041-964de973af75\">14)</span> Vævscenter: Vævsbank, hospitalsafdeling eller anden offentlig eller privat enhed, hvor der udføres forarbejdning, konservering, opbevaring eller distribution. Vævscenteret kan også foretage udtagning, testning, import eller eksport af humane væv og celler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8d045e47-3d12-439a-be4e-8c3467a0aeda\">15)</span> Donor: Enhver menneskelig kilde, levende eller død, til celler eller væv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5019d2ab-e34f-48df-a50a-94541eb581ab\">16)</span> Alvorlig uønsket hændelse: Enhver utilsigtet tildragelse i forbindelse med udtagning, testning, forarbejdning, opbevaring og distribution af væv og celler, der kan medføre overførsel af overførbare sygdomme, død, en livstruende eller invaliderende tilstand eller uarbejdsdygtighed hos patienterne, eller som kan udløse eller forlænge hospitalsophold eller sygdom.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfdc247fe-64bb-42b9-b5da-0e76c19e4e4d\">17)</span> Alvorlig bivirkning: En utilsigtet komplikation, herunder en overførbar sygdom, hos donor eller modtager (recipient) i forbindelse med udtagning eller anvendelse på mennesker af væv og celler, der er dødelig, livstruende eller invaliderende, som medfører uarbejdsdygtighed, eller som udløser eller forlænger hospitalsophold eller en sygdom. Genetisk sygdom hos et barn født med hjælp af sæd eller æg fra donor (anden end partner) forstås ligeledes som en alvorlig bivirkning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd292ba02-1700-4d65-b093-25cc063c19b6\">18)</span> Udtagningssted: En sundhedsinstitution, en hospitalsenhed eller anden offentlig eller privat enhed, der beskæftiger sig med udtagning af humane væv og celler, og som ikke kan godkendes som vævscenter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide88f73e7-e373-4b82-8bee-6adde9949852\">19)</span> Tredjemand: Enhver anden fysisk eller juridisk person end donor selv og de fysiske eller juridiske personer, som på udtagningsstedet, i vævscenteret, transplantationsenheden m.v. konkret er beføjet til at varetage sådanne opgaver forbundet med håndtering af væv og celler fra donor, som omfatter, at der foretages behandling af personoplysninger om vedkommende, herunder oplysninger vedrørende helbredsmæssige forhold.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1f1cd67d-4360-48ec-806f-550440a32229\">20)</span> Nødstilfælde: En uforudset situation, hvor der i praksis ikke findes nogen anden mulighed end straks at distribuere, importere eller eksportere væv og celler med henblik på omgående anvendelse på en eller flere kendte recipienter, hvis helbred ville blive bragt i alvorlig fare uden en sådan distribution, import eller eksport.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id75cebddc-aaaa-48df-ae7b-399efbea37f6\">21)</span> Karantæne: Status for udtagne væv eller celler eller væv, som er isoleret fysisk eller ved andre effektive midler, mens der afventes beslutning om disses frigivelse eller afvisning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide31f91c1-8bf8-4fc2-8ff0-94737792fa4a\">22)</span> Permanent anvendelsesforbud: Permanent anvendelsesstop af alle donors kønsceller på baggrund af en væsentlig øget risiko for, at donor via sine kønsceller kan overføre genetisk sygdom eller en bærertilstand herfor.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5fe3e87a-e214-479c-861a-900731609605\">23)</span> Sporbarhed: Muligheden for at finde og identificere væv og celler i en hvilken som helst fase fra udtagning til forarbejdning, konservering, testning, opbevaring og distribution, import og eksport til modtageren (recipienten) eller med henblik på bortskaffelse og dermed også muligheden for at identificere donoren og vævscenteret eller det produktionsanlæg, der har modtaget, forarbejdet eller opbevaret vævet og cellerne, samt muligheden for på den eller de klinikker, der anvender vævet og cellerne i modtageren (recipienten), at identificere enhver modtager (recipient). Sporbarhed omfatter også muligheden for at finde og identificere alle relevante oplysninger vedrørende produkter og materialer, der kommer i kontakt med de pågældende væv og celler.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 8, stk. 1, nr. 2, </span>affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb7686e1a-ec88-4820-88eb-81587b5e5cb0\">»2)</span> §§ 9 a, 11 a, § 13, stk. 1, § 15, stk. 1, 1. pkt., eller bestemmelser fastsat i medfør af §§ 6 eller 7 ikke overholdes eller«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> Overskriften til <span class=\"Italic\">kapitel 3</span> affattes således:</p>\r\n<p class=\"Kapitel\" id=\"id408ea7e4-40dc-4def-a8b3-21e8aead4021\">\r\n   <span>»Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Distribution, import og eksport«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> Efter § 9 indsættes i <span class=\"Italic\">kapitel 3:</span></p>\r\n<p class=\"Paragraf\" id=\"id0f5bf8b6-f4a8-43d7-b19e-2459ffe75781\">\r\n   <span class=\"ParagrafNr\">»§ 9 a.</span> Humane væv og celler må alene distribueres eller eksporteres til godkendte vævscentre, fertilitetsklinikker, hospitalsafdelinger eller autoriserede sundhedspersoner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idafa6e6cd-c298-45e6-88de-ca8d670f1cf3\">Stk. 2.</span> Ved distribution eller eksport af humane væv og celler skal vævscentre påse, at der er overensstemmelse mellem angivet og faktisk identitet på de modtagende godkendte vævscentre, fertilitetsklinikker, hospitalsafdelinger eller autoriserede sundhedspersoner.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> Efter § 10 indsættes i <span class=\"Italic\">kapitel 3:</span></p>\r\n<p class=\"Paragraf\" id=\"idb6274a24-dbef-470e-b037-ca05b85ab67c\">\r\n   <span class=\"ParagrafNr\">»§ 10 a.</span> Lægemidler til avanceret terapi, der fremstilles på et hospital i Danmark med tilladelse efter § 4 specielt tilpasset en bestemt patient efter individuel anvisning af en læge, jf. lægemiddellovens § 4 a, må kun sælges eller udleveres til brug for patientbehandling, når Lægemiddelstyrelsen har udstedt en udleveringstilladelse til den behandlende læge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id977374b0-ec50-4209-8720-d843ac72609e\">Stk. 2.</span> Lægemiddelstyrelsen kan knytte vilkår til tilladelsen og kan tilbagekalde tilladelsen, hvis disse vilkår ikke overholdes eller der optræder alvorlige problemer med lægemidlets kvalitet, sikkerhed eller virkning, herunder alvorlige bivirkninger.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> Efter § 11 indsættes i <span class=\"Italic\">kapitel 4:</span></p>\r\n<p class=\"Paragraf\" id=\"id93cad855-46e4-474f-932c-111d4d2d9f23\">\r\n   <span class=\"ParagrafNr\">»§ 11 a.</span> Vævscentre skal løbende påse, at en donor af væv eller celler er egnet, jf. de regler, der fastsættes i medfør af § 11, nr. 1, om risikovurdering og udvælgelse af donorer af væv og celler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id314fa617-6ac5-492c-be8c-895bb38e03d3\">Stk. 2.</span> Vævscenteret skal sikre, at en donors væv eller celler straks sættes i karantæne, hvis vævscenteret ikke kan udelukke en væsentlig øget risiko for, at donor kan overføre sygdom eller en bærertilstand til en modtager.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4509f979-8f41-4177-8075-b83ffdbdfe29\">Stk. 3.</span> Vævscenteret kan ophæve en karantæne af en donors væv eller celler, når det efter en dokumenteret risikovurdering kan konstateres, at der ikke er en væsentlig øget risiko for at overføre sygdom eller en bærertilstand.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf4163f45-8fd8-44bc-8788-ce8d5df70e4d\">Stk. 4.</span> Vævscenteret skal sikre, at der straks indføres permanent anvendelsesforbud mod en donors kønsceller, hvis vævscenteret ved anvendelse af kønscellerne har konstateret væsentlig øget risiko for, at kønsceller fra donor kan overføre genetisk sygdom eller bærertilstand for genetisk sygdom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide789244c-0303-40df-9a8f-b613620e34f1\">Stk. 5.</span> Uanset indførelsen af et permanent anvendelsesforbud, jf. stk. 4, må vævscenteret anvende og udlevere en donors kønsceller til assisteret reproduktion efter § 24, stk. 2, om søskendedepot i bekendtgørelse om assisteret reproduktion.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> <span class=\"Italic\">Kapitel 4 a</span> ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> <span class=\"Italic\">§ 21, stk. 1, nr. 1, </span>affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida6478a75-45cd-4195-ae57-113a59ecf058\">»1)</span> overtræder §§ 4, 5, 9 a, § 10 a, stk.1, § 11 a, § 12, 1. pkt., § 13, stk. 1-4 eller 7, eller § 15, stk. 1, 1. pkt.,«.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2017, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 1, nr. 2-6, træder i kraft den 9. februar 2019.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Lægemiddellovens § 59 a, stk. 1-3, som affattet ved denne lovs § 1, nr. 8, har først virkning fra den 9. februar 2019.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> § 2, nr. 6, har først virkning fra den 1. juli 2018 for distribution af humane væv og celler inden for EU og EØS.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> § 2, nr. 6, har først virkning fra den 1. juli 2019 for eksport af humane væv og celler til tredjelande<span class=\"Italic\">.</span></p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven gælder ikke for Færøerne og Grønland.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Givet på Christiansborg Slot, den 26. april 2017</p><p class=\"Segl\" align=\"center\">Under Vor Kongelige Hånd og Segl</p><p class=\"Sign1\" align=\"center\">MARGRETHE R.</p><p class=\"Sign2\" align=\"right\">/ Karen Ellemann<br />fg. Sundhedsminister</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id7b1121aa-16f9-4099-80eb-5aa6bacda6ff\" href=\"#Henvisning_id7b1121aa-16f9-4099-80eb-5aa6bacda6ff\">1)</a> Loven indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2011/62/EU af 8. juni 2011 om ændring af direktiv 2001/83/EF om oprettelse af en fællesskabskodeks for humanmedicinske lægemidler for så vidt angår forhindring af, at forfalskede lægemidler kommer ind i den lovlige forsyningskæde, EU-Tidende 2011, nr. L 174, side 74. I loven er der medtaget visse bestemmelser fra Kommissionens delegerede forordning (EU) 2016/161 af 2. oktober 2015 om supplerende regler til Europa-Parlamentets og Rådets direktiv 2001/83/EF i form af de nærmere regler for sikkerhedselementerne på humanmedicinske lægemidlers emballage, EU-Tidende 2016, nr. L 32, side 1. Ifølge artikel 288 i EUF-traktaten gælder en forordning umiddelbart i hver medlemsstat. Gengivelsen af disse bestemmelser i loven er således udelukkende begrundet i praktiske hensyn og berører ikke forordningens umiddelbare gyldighed i Danmark.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2016/1 LF 76",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2016/1 SF.L L 76",
                    "title": "Nyt Dokument",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 184675,
                    "eliUri": "/eli/ft/20161XX00166",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 LSF 76",
                    "title": "Forslag til lov om ændring af lægemiddelloven og vævsloven (Sikkerhedskrav til lægemidlers emballage og øget sikkerhed ved distribution og eksport af humane væv og celler m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 184615,
                    "eliUri": "/eli/ft/201612L00076",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20161/lovforslag/l76/index.htm"
                },
                {
                    "shortName": "2016/1 BTL 76",
                    "title": "Betænkning over Forslag til lov om ændring af lægemiddelloven og vævsloven\n(Sikkerhedskrav til lægemidlers emballage og øget sikkerhed ved distribution og eksport af humane væv og celler m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 188400,
                    "eliUri": "/eli/ft/201614L00653",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 LSV 76",
                    "title": "Forslag til Lov om ændring af lægemiddelloven og vævsloven (Sikkerhedskrav til lægemidlers emballage og øget sikkerhed ved distribution og eksport af humane væv og celler m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 188593,
                    "eliUri": "/eli/ft/201613L00076",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 388 af 26/04/2017",
                    "title": "Lov om ændring af lægemiddelloven og vævsloven (Sikkerhedskrav til lægemidlers emballage og øget sikkerhed ved distribution og eksport af humane væv og celler m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 188603,
                    "eliUri": "/eli/lta/2017/388",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/04/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20170038830"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CN000388"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/04/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/02/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringslov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "388"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/04/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundheds- og Ældremin., j.nr. 1605991"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}