{
    "id": 181631,
    "title": "Lov om ændring af lov om offentlige veje m.v., jernbaneloven og forskellige andre love (Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter samt havneprojekter)",
    "documentTypeId": "20",
    "isSagsforlobPeriodValid": true,
    "shortName": "LOV nr 658 af 08/06/2016",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id06c8dbb2-f96e-46ed-b35d-8dd12733c9b5\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ideb996d78-e726-46ae-aba5-918c747a8347\">Bilag 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#iddaf2a514-6743-42b9-900f-adf17d2c9274\">Bilag 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id9eb929f2-ed1c-4a12-a10b-ccaa6cca1311\">Bilag 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id4284a9b1-4eee-4a03-9c92-571c8ff5f11b\">Bilag 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Lov om ændring af lov om offentlige veje m.v., jernbaneloven og forskellige andre love<a class=\"FodnoteHenvisning\" name=\"Henvisning_idb9cb2ad6-0e9f-4f79-8b5f-5c5033c361bd\" href=\"#idb9cb2ad6-0e9f-4f79-8b5f-5c5033c361bd\">1)</a></p>\r\n<p class=\"UnderTitel2\">(Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter samt havneprojekter)</p>\r\n<p class=\"Hymne2\">VI MARGRETHE DEN ANDEN, af Guds Nåde Danmarks Dronning, gør vitterligt:</p>\r\n<p class=\"Hymne2\">Folketinget har vedtaget og Vi ved Vort samtykke stadfæstet følgende lov:</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov nr. 1520 af 27. december 2014 om offentlige veje m.v., som ændret ved § 2 i lov nr. 1895 af 29. december 2015, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">Fodnoten</span> til lovens titel affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfbe653ce-cb3a-4782-a907-e78c92f414c4\">»1)</span> Loven indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2014/61/EU af 15. maj 2014 om foranstaltninger for at reducere omkostninger ved etablering af højhastighedsnet til elektronisk kommunikation, EU-Tidende 2014, nr. L 155, side 1, og Europa-Parlamentets og Rådets direktiv 2011/92/EU af 13. december 2011 om vurdering af visse offentlige og private projekters indvirkning på miljøet, EU-Tidende 2012, nr. L 26, side 1, som ændret ved Europa-Parlamentets og Rådets direktiv 2014/52/EU af 16. april 2014 om ændring af direktiv 2011/92/EU af 13. december 2011 om vurdering af visse offentlige og private projekters indvirkning på miljøet, EU-Tidende 2014, nr. L 124, side 1.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 1, nr. 4, </span>ændres »vejanlæg, og« til: »vejanlæg,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 1, nr. 5, </span>ændres »vejnettet.« til: »vejnettet, og«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 1</span> indsættes som <span class=\"Italic\">nr. 6:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id18cd6bf9-77c2-45ba-afc9-27c34b70aa19\">»6)</span> at sikre et højt miljøbeskyttelsesniveau og bidrage til integrationen af miljøkonsekvensvurderinger i forbindelse med planlægningen og udførelsen af statslige vejprojekter, og at der under inddragelse af offentligheden tages hensyn til projekters sandsynlige væsentlige indvirkning på miljøet, herunder den biologiske mangfoldighed, befolkningen, menneskers sundhed, flora, fauna, jordbund, jordarealer, vand, luft, klimatiske faktorer, materielle goder, landskab, kulturarv, herunder kirker og deres omgivelser og arkitektonisk og arkæologisk arv, større menneske- og naturskabte katastroferisici og ulykker og ressourceeffektivitet og det indbyrdes forhold mellem disse faktorer, jf. kapitel 2 a.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 3 </span>indsættes som <span class=\"Italic\">stk. 2:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf8a2aead-d316-4a2b-8a46-350086f269c2\">»Stk. 2.</span> I kapitel 2 a forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcbcfc6f4-b582-4dbf-87ef-7160903c3547\">1)</span> Offentligheden:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id84cbc17c-6779-4cb4-96ac-d4e1cc3e9683\">a)</span> En eller flere fysiske personer eller juridiske personer (selskaber m.v.), som direkte eller indirekte berøres eller forventes berørt af et projekt.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id60212f34-dd0b-4b8f-bc74-e041d552677d\">b)</span> En eller flere foreninger eller organisationer, der har beskyttelsen af landskab, kulturarv, natur eller miljøinteresser som formål, hvis foreningen eller organisationen har vedtægter eller love, som dokumenterer dens formål, og foreningen eller organisationen repræsenterer mindst 100 medlemmer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0b767202-c32d-4f01-a0ae-7912cd5098e1\">2)</span> Projekt:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id5636fb11-77a4-4d5c-b992-0ef9c092ab74\">a)</span> Etablering, udvidelse eller ændring, herunder nedrivning, af statslige vejanlæg og dertil knyttede projekter.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ide9d82830-06aa-4ca7-91ae-1f8ad49f732c\">b)</span> Andre indgreb i det naturlige miljø eller i landskaber, herunder sådanne, der tager sigte på udnyttelse af ressourcer i undergrunden i forbindelse med etablering, udvidelse eller ændring, herunder nedrivning, af statslige vejanlæg og dertil knyttede projekter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd79194f1-b78f-4ecc-9db0-9dc90ddb180b\">3)</span> Berørt myndighed: En myndighed, som på grund af dens specifikke miljøansvar eller lokale og regionale kompetence kan forventes at blive berørt af et statsligt vejanlægs indvirkning på miljøet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6fc524bf-86f7-4069-a335-7f88000c0fbb\">4)</span> Administrativ tilladelse: Trafik- og Byggestyrelsens afgørelse efter § 17 j, der giver Vejdirektoratet ret til at gennemføre et projekt, der er omfattet af § 17 a, stk. 1 eller 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc966a771-7b83-4cf4-ba5e-0729c14c3116\">5)</span> Tilladelse ved anlægslov: Folketingets vedtagelse af en anlægslov, der giver Vejdirektoratet ret til at gennemføre et projekt, der er omfattet af § 17 a, stk. 3.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> Efter kapitel 2 indsættes:</p>\r\n<p class=\"Kapitel\" id=\"idd09c113c-c036-4c08-8afd-4cf646163d98\">\r\n   <span>»Kapitel 2 a</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Miljøkonsekvensvurdering af statslige vejanlæg</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Krav om tilladelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id72247df4-25fe-4b04-b06c-23dfd71dace4\">\r\n   <span class=\"ParagrafNr\">§ 17 a.</span> Ved Vejdirektoratets etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter, der er omfattet af bilag 1, kræves en vurdering af projektets indvirkning på miljøet samt administrativ tilladelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id21513f68-100e-4276-9e22-c2e0aa497a52\">Stk. 2.</span> Ved Vejdirektoratets etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter, der er omfattet af bilag 2, kræves administrativ tilladelse, hvis Trafik- og Byggestyrelsen efter § 17 d har truffet screeningsafgørelse om, at der skal gennemføres en vurdering af projektets indvirkning på miljøet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida79a89ff-4634-47ca-9411-524be2fdfe85\">Stk. 3.</span> Ved Vejdirektoratets etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter, der er omfattet af bilag 1 eller 2, kræves ikke administrativ tilladelse, når projektet opnår tilladelse ved anlægslov. Dette kapitels bestemmelser om offentlig høring, jf. § 17 h, stk. 2, finder ikke anvendelse på projekter, der opnår tilladelse ved anlægslov.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ansøgning</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4591f9ab-cc64-4aba-8b98-d389d5d94252\">\r\n   <span class=\"ParagrafNr\">§ 17 b.</span> Ansøgning efter § 17 a, stk. 1, indgives skriftligt til Trafik- og Byggestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide1f2ff93-e34f-474b-afd5-5097d71c1662\">Stk. 2.</span> Vejdirektoratet skal før etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter indgive skriftlig ansøgning om en screeningsafgørelse til Trafik- og Byggestyrelsen, såfremt projektet er opført på bilag 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Screening</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id00754a76-8467-4c1c-91fc-eb36a4d50282\">\r\n   <span class=\"ParagrafNr\">§ 17 c.</span> Vejdirektoratets ansøgning efter § 17 b for et projekt, der er opført på bilag 2, skal indeholde oplysninger om projektets potentielle indvirkning på miljøet, jf. bilag 2 a, og tilgængelige resultater af andre relevante vurderinger af indvirkninger på miljøet, der er foretaget i medfør af EU-lovgivning, der er relevant for det konkrete projekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4a737e48-0b1e-49c7-b097-8f102c8a2890\">Stk. 2.</span> Ved ansøgning efter stk. 1 kan Vejdirektoratet fremlægge en beskrivelse af særkender ved projektet eller af de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet.</p>\r\n<p class=\"Paragraf\" id=\"idba8183dd-9e3a-4d28-8d37-5ed6ae24c250\">\r\n   <span class=\"ParagrafNr\">§ 17 d.</span> Trafik- og Byggestyrelsen træffer afgørelse om, hvorvidt et projekt, der er opført på bilag 2, er omfattet af krav om tilladelse efter § 17 a, stk. 2 eller 3. Ved vurderingen skal Trafik- og Byggestyrelsen tage hensyn til kriterierne i bilag 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9ea1a6b3-490e-4616-9f29-6c6a2fa128c1\">Stk. 2.</span> Trafik- og Byggestyrelsen skal i afgørelsen tage hensyn til resultaterne af foreløbig kontrol eller vurderinger af indvirkningen på miljøet, der er foretaget i medfør af EU-lovgivning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd4b4586a-f87e-4fc8-bca2-37e4aa272d12\">Stk. 3.</span> Trafik- og Byggestyrelsen skal foretage høring af berørte myndigheder, inden der træffes afgørelse efter stk. 1. Trafik- og Byggestyrelsen fastsætter en passende frist for høringen, som giver myndigheden mulighed for at forberede sig og opnå en reel deltagelse i processen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id748c9fe0-f37d-4b1a-970b-d3467b060092\">Stk. 4.</span> Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af, jf. stk. 3, for det enkelte projekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbdc9d26d-4e9e-49ab-9bf0-e67399a826d6\">Stk. 5.</span> Trafik- og Byggestyrelsen skal med henvisning til de kriterier, der fremgår af bilag 3, angive hovedårsagerne til afgørelsen. I de tilfælde, hvor Vejdirektoratet har fremlagt en beskrivelse efter § 17 c, stk. 2, skal Trafik- og Byggestyrelsen i en afgørelse om, at et projekt ikke er omfattet af krav om tilladelse efter § 17 a, stk. 2 eller 3, endvidere anføre særkender ved projektet eller anføre, hvilke foranstaltninger der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id849ef7f6-dcc7-414b-a759-c2c179f9a1a7\">Stk. 6.</span> Trafik- og Byggestyrelsen skal offentliggøre sin afgørelse efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id780557c2-4e7d-435c-ad70-d6634e3d2b73\">Stk. 7.</span> Transport- og bygningsministeren kan fastsætte regler om tærskelværdier eller kriterier til brug for Trafik- og Byggestyrelsens afgørelse efter stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"id246a4343-f123-46ed-9f80-959b190e22fa\">\r\n   <span class=\"ParagrafNr\">§ 17 e.</span> Trafik- og Byggestyrelsen skal træffe screeningsafgørelse efter § 17 d, stk. 1, hurtigst muligt og senest 90 dage fra den dag, hvor Vejdirektoratet har fremlagt alle de oplysninger, der kræves efter § 17 c, stk. 1, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5b667feb-104b-4244-8121-a89e73fb387f\">Stk. 2.</span> I særlige tilfælde, herunder på grund af særlige forhold ved projektets art, kompleksitet, placering eller dimensioner, kan Trafik- og Byggestyrelsen forlænge fristen til at træffe afgørelse. Trafik- og Byggestyrelsen underretter skriftligt Vejdirektoratet om årsagerne til forlængelsen og om, hvornår der forventes en afgørelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Afgrænsning af miljøkonsekvensrapportens indhold</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb6242561-cb76-48aa-95a9-9fde13b020ad\">\r\n   <span class=\"ParagrafNr\">§ 17 f.</span> Vejdirektoratet kan forud for udarbejdelse af en miljøkonsekvensrapport, jf. § 17 g, anmode Trafik- og Byggestyrelsen om at afgive en udtalelse om, hvor omfattende og detaljerede de oplysninger, som skal fremlægges i miljøkonsekvensrapporten, skal være. Udtalelsen skal navnlig tage hensyn til Vejdirektoratets oplysninger om projektets særlige karakteristika, herunder dets placering og tekniske kapacitet, og dets forventede indvirkning på miljøet. Udtalelsen skal endvidere tage behørigt hensyn til resultaterne af de høringer, der er foretaget efter stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7b6de56a-41bc-427b-9bd4-6ec51d22caf8\">Stk. 2.</span> Trafik- og Byggestyrelsen skal høre berørte myndigheder, inden styrelsen afgiver udtalelse efter stk. 1. Trafik- og Byggestyrelsen fastsætter en frist på 14 dage. Trafik- og Byggestyrelsen kan fravige denne frist, såfremt der foreligger særlige omstændigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0c560a16-bd2c-479a-8d19-6d2fb143edfe\">Stk. 3.</span> Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af, jf. stk. 2, for det enkelte projekt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Miljøkonsekvensrapport</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id98302247-4ae2-4461-8e1e-a56eaa9c5df8\">\r\n   <span class=\"ParagrafNr\">§ 17 g.</span> Vejdirektoratet udfærdiger en miljøkonsekvensrapport for et projekt, der er omfattet af § 17 a. Miljøkonsekvensrapporten skal være fuldstændig og af tilstrækkelig høj kvalitet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide78dd960-08db-4760-8f88-47742e050a6b\">Stk. 2.</span> Miljøkonsekvensrapporten skal mindst omfatte</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id393344c3-d9b8-424c-8b24-e72f8e080acf\">1)</span> en beskrivelse af projektet med oplysninger om projektets placering, udformning, dimensioner og andre relevante særkender,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide7afe3ab-2d48-4267-93e6-54259339f6fb\">2)</span> en beskrivelse af projektets forventede væsentlige indvirkninger på miljøet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb6ebdfac-8177-40f0-9671-245fcab39438\">3)</span> en beskrivelse af projektets særkender eller de foranstaltninger, der påtænkes truffet for at undgå, forebygge, begrænse eller om muligt neutralisere forventede væsentlige skadelige indvirkninger på miljøet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id13ac184e-adf5-4437-8f89-39974726f52b\">4)</span> en beskrivelse af de rimelige alternativer, som Vejdirektoratet har undersøgt, og som er relevante for projektet og dets særlige karakteristika, og en angivelse af hovedårsagerne til den valgte løsning under hensyntagen til projektets indvirkninger på miljøet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id27c38134-88a9-431b-8692-2e23315aa439\">5)</span> et ikketeknisk resumé af oplysningerne i nr. 1-4 og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc7ca09b4-c15d-4d69-910e-67737d27f29e\">6)</span> alle yderligere oplysninger, som er beskrevet i bilag 4, og som er relevante for de særlige karakteristika, der gør sig gældende for et bestemt projekt eller en bestemt projekttype og for det miljø, der kan forventes at blive berørt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id359ecf1d-3817-4365-9782-ce8f6743f5e5\">Stk. 3.</span> Miljøkonsekvensrapporten skal i de tilfælde, hvor Trafik- og Byggestyrelsen har afgivet en udtalelse efter § 17 f, stk. 1, være udarbejdet på grundlag af udtalelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id79946181-424c-44a3-af1c-95876740bf63\">Stk. 4.</span> Ved udarbejdelsen af miljøkonsekvensrapporten skal der tages hensyn til tilgængelige resultater af andre relevante vurderinger foretaget i henhold til EU-lovgivning eller dansk lovgivning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8c571067-b6f4-48c7-83ee-0a824b16232a\">Stk. 5.</span> De oplysninger, som miljøkonsekvensrapporten skal omfatte, jf. stk. 2 og bilag 4, skal på en passende måde påvise og beskrive og indeholde en vurdering af projektets væsentlige direkte og indirekte virkninger på</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2ef5ce80-1b4a-4e18-927e-eaabcb0d9bb9\">1)</span> befolkningen og menneskers sundhed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9ef2ec43-22fe-4000-8ca3-f56d85084f95\">2)</span> den biologiske mangfoldighed med særlig vægt på arter og naturtyper, der er beskyttet i henhold til Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter og Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideb738d04-b3dd-491f-b378-e50cc5a9653a\">3)</span> jordarealer, jordbund, vand, luft og klima,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4a21c8ed-57c1-41ea-8c18-1bd4d2b607d8\">4)</span> materielle goder, kulturarv og landskabet og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8d3b1001-37cd-425f-b9fc-4f79ee7b7cf0\">5)</span> samspillet mellem faktorerne i nr. 1-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2cecdc9c-f461-495e-9b77-ac5c8b550bc5\">Stk. 6.</span> Virkningerne, der er nævnt i stk. 5, skal omfatte de forventede virkninger af projektets sårbarhed over for risici for større ulykker eller katastrofer, der er relevante for det pågældende projekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id01e3a53b-640e-4b58-8d56-7eef27762f85\">Stk. 7.</span> Vejdirektoratet skal sikre, at miljøkonsekvensrapporten er udarbejdet af kvalificerede og kompetente eksperter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id85f65f11-1cd8-4807-ac4a-a20e629f0f36\">Stk. 8.</span> Myndigheder skal stille relevante oplysninger til brug for udarbejdelse af miljøkonsekvensrapporten til rådighed for Vejdirektoratet efter anmodning fra Vejdirektoratet.</p>\r\n<p class=\"Paragraf\" id=\"id6a9acfa6-7ae7-47c8-8702-d0e0e2218a4b\">\r\n   <span class=\"ParagrafNr\">§ 17 h.</span> Trafik- og Byggestyrelsen skal sikre, at miljøkonsekvensrapporten for de projekter, der er omfattet af § 17 a, stk. 1 og 2, opfylder kravene i § 17 g. Trafik- og Byggestyrelsen kan om nødvendigt indhente yderligere oplysninger fra Vejdirektoratet til opfyldelse af de krav, der følger af § 17 g, stk. 2, og bilag 4. Trafik- og Byggestyrelsen skal sikre, at styrelsen har eller efter behov kan få adgang til tilstrækkelig ekspertise til at undersøge miljøkonsekvensrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idda092d85-b9c4-49af-9a02-e0ad06fd4fbb\">Stk. 2.</span> Trafik- og Byggestyrelsen skal efter gennemgang af miljøkonsekvensrapporten sende denne, ansøgningen og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder og offentligheden mulighed for at fremsætte bemærkninger, før der træffes afgørelse om administrativ tilladelse. Trafik- og Byggestyrelsen fastsætter en frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten på mindst 8 uger, jf. dog stk. 4. Fristen skal fremgå af høringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4688c7a0-61f5-4523-87cf-41e92bf18383\">Stk. 3.</span> I de projekter, hvor der meddeles tilladelse ved anlægslov, sender Vejdirektoratet miljøkonsekvensrapporten og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder mulighed for at fremsætte bemærkninger. Vejdirektoratet fastsætter en frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten på mindst 8 uger, jf. dog stk. 4. Fristen skal fremgå af høringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida9eb88f3-c9ff-4c46-9f67-ae30e0a08ae9\">Stk. 4.</span> I de tilfælde, hvor høringer efter stk. 2 og 3 er afsluttet og der opstår behov for at gennemføre en supplerende miljøkonsekvensvurdering, kan høringen over en supplerende miljøkonsekvensrapport ske med en høringsfrist på mindst 30 dage.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id68459c59-8ebb-4a6a-8e9b-de6c95be0e93\">Stk. 5.</span> Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af efter stk. 2 og 3 for det enkelte projekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1586f5d0-d3cf-4337-b97a-cd6a7c51f7fc\">Stk. 6.</span> Med henblik på høring efter stk. 2 og 3 stilles følgende oplysninger til rådighed for offentligheden og de berørte myndigheder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf7421818-c4dd-42a5-bc70-c1f844f542f2\">1)</span> Angivelse af, hvortil kommentarer eller spørgsmål kan rettes, og nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida9644440-49b7-4336-aa35-aba276047b2e\">2)</span> Karakteren af eventuelle afgørelser eller udkast til afgørelse, hvis et sådant foreligger, og efter hvilken lov afgørelsen skal træffes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3b341b4e-02a6-4d73-82ff-b4336c9ec6b1\">3)</span> Hvorvidt de miljøoplysninger, der er indhentet af Vejdirektoratet eller Trafik- og Byggestyrelsen til brug for sagens behandling, er til rådighed for offentligheden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id562c63e3-f11c-48db-9130-8339624061c3\">4)</span> Hvor og hvordan relevante oplysninger stilles til rådighed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd4ebe4d6-afbb-4baf-adac-16215a60c1a5\">5)</span> Hvilke foranstaltninger der er truffet med henblik på offentlighedens deltagelse i miljøkonsekvensvurderingen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Internationale høringer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb077e440-46e4-4617-93b6-2279d2e8ce34\">\r\n   <span class=\"ParagrafNr\">§ 17 i.</span> Kan et projekt, der er omfattet af § 17 a, forventes at få væsentlige indvirkninger på miljøet i en anden stat, skal Trafik- og Byggestyrelsen snarest muligt underrette miljø- og fødevareministeren med henblik på gennemførelse af en international høring, jf. stk. 3. Trafik- og Byggestyrelsen kan ikke meddele administrativ tilladelse, før miljø- og fødevareministeren har meddelt samtykke hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id22317cf9-b4ff-4a27-80fd-23f81efff739\">Stk. 2.</span> Får miljø- og fødevareministeren en henvendelse fra en anden stat om, at denne finder, at der i Danmark er indledt et projekt, der er omfattet af § 17 a, og hvis gennemførelse kan få væsentlige indvirkninger på miljøet i den pågældende stat, underretter miljø- og fødevareministeren snarest muligt Trafik- og Byggestyrelsen herom med henblik på afklaring af, om der skal gennemføres en international høring, jf. stk. 3. Trafik- og Byggestyrelsen kan ikke meddele administrativ tilladelse, før miljø- og fødevareministeren har meddelt samtykke hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3c739f5f-6094-4072-b2e6-679424794a09\">Stk. 3.</span> Med henblik på gennemførelse af en international høring, jf. stk. 1 og 2, sender miljø- og fødevareministeren miljøkonsekvensrapporten til et ansøgt projekt, de oplysninger, der er nævnt i § 17 h, stk. 2, 3 og 5, oplysninger om projektets mulige grænseoverskridende virkninger på miljøet, herunder på menneskers sundhed, og oplysninger om beslutningsproceduren, herunder angivelse af en frist for afgivelse af bemærkninger, til den berørte stat.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Administrativ tilladelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida4d4f83b-f3cf-4ae5-a72e-346c5828429f\">\r\n   <span class=\"ParagrafNr\">§ 17 j.</span> Trafik- og Byggestyrelsen træffer afgørelse om, hvorvidt et ansøgt projekt, der er omfattet af § 17 a, stk. 1 og 2, kan tillades. Afgørelsen træffes på grundlag af Vejdirektoratets ansøgning, miljøkonsekvensrapporten, eventuelle supplerende oplysninger og resultatet af de høringer, der er foretaget. Trafik- og Byggestyrelsen skal sikre, at miljøkonsekvensrapporten og eventuelle supplerende oplysninger er tidssvarende i forhold til miljøkonsekvensvurderingen af det konkrete projekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3c9bed7d-25db-4695-9de7-9139a03d8d9b\">Stk. 2.</span> Trafik- og Byggestyrelsen skal træffe afgørelse efter stk. 1 inden for en rimelig frist. Såfremt Trafik- og Byggestyrelsen ikke kan træffe afgørelse inden for en rimelig frist, meddeles dette Vejdirektoratet samt begrundelsen herfor.</p>\r\n<p class=\"Paragraf\" id=\"id5660ff20-dcb2-4f00-842c-44bd3b84331e\">\r\n   <span class=\"ParagrafNr\">§ 17 k.</span> Træffer Trafik- og Byggestyrelsen afgørelse om at tillade det ansøgte projekt, jf. § 17 j, skal afgørelsen indeholde alle de miljømæssige betingelser, der er knyttet hertil, en beskrivelse af alle projektets særkender og de foranstaltninger, der påtænkes truffet for at undgå, forebygge eller begrænse og om muligt neutralisere væsentlige skadelige indvirkninger på miljøet samt eventuelle overvågningsforanstaltninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfcab4a7f-3a66-447c-abb2-e7f34b2a2ecc\">Stk. 2.</span> Trafik- og Byggestyrelsen kan stille vilkår for administrative tilladelser med henblik på opfyldelse af dette kapitels formål, jf. § 1, nr. 6. Trafik- og Byggestyrelsen skal, såfremt projektet har væsentlige skadelige indvirkninger på miljøet, stille vilkår om Vejdirektoratets overvågning heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc542fc7e-b509-4de8-a5e7-b6b88348fa7b\">Stk. 3.</span> Træffer Trafik- og Byggestyrelsen afgørelse om at nægte administrativ tilladelse til det ansøgte projekt, skal Trafik- og Byggestyrelsen angive hovedårsagerne hertil i afgørelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id49dbdd27-73ff-4c0d-820c-e1cc3f56fba0\">Stk. 4.</span> Transport- og bygningsministeren kan fastsætte nærmere regler om overvågningens gennemførelse, om indholdet af overvågningen, om, at overvågningen i visse tilfælde skal udøves af andre end Vejdirektoratet, og om indberetning til ministeren af resultaterne af overvågningen.</p>\r\n<p class=\"Paragraf\" id=\"id8d4a57fd-77c4-4871-8e9f-a18eb1281296\">\r\n   <span class=\"ParagrafNr\">§ 17 l.</span> Trafik- og Byggestyrelsen kan genoptage en afgørelse om at tillade et ansøgt projekt, jf. § 17 j, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, såfremt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2a2ea2a0-8f67-4453-bee5-db3c478ae58b\">1)</span> der fremkommer nye oplysninger om projektets væsentlige skadelige indvirkning på miljøet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddb73afc8-b327-47f0-8dfe-8a2283e21ab8\">2)</span> projektets væsentlige skadelige indvirkning ikke kunne forudses ved Trafik- og Byggestyrelsens meddelelse af tilladelsen eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id69654090-26df-41d1-80ff-1689f6fe812d\">3)</span> projektets væsentlige skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved Trafik- og Byggestyrelsens meddelelse af tilladelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Offentliggørelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide292a4b0-3ca1-4d68-9912-71ef0e49ae49\">\r\n   <span class=\"ParagrafNr\">§ 17 m.</span> Når Trafik- og Byggestyrelsen har truffet afgørelse om at give eller nægte administrativ tilladelse, skal styrelsen sikre, at følgende oplysninger straks gøres tilgængelige for offentligheden og de berørte myndigheder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id11ba57f3-36e5-4842-a9c5-f466448296c8\">1)</span> Indholdet af afgørelsen og de betingelser, der eventuelt er knyttet hertil.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id26e50ef2-4ade-45a9-8ddb-f27dbe599a32\">2)</span> De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder oplysninger om proceduren for offentlig deltagelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id93b06f6e-16bf-426d-97c2-308480255c3a\">3)</span> Resuméet af resultaterne af de høringer, der er foretaget.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id95821b22-aa3e-45f2-a158-5786b49d33f1\">4)</span> De oplysninger, der er indsamlet i henhold til § 17 h, stk. 1, 2. pkt., § 17 h, stk. 2, og § 17 i.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id48b10eb3-5e3e-463b-977f-e7c2802daa58\">5)</span> Hvorledes resultaterne og oplysningerne, der er nævnt i nr. 3 og 4, er indarbejdet i afgørelsen eller på anden måde taget i betragtning, navnlig eventuelle bemærkninger fra berørte stater, jf. § 17 i.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7fe87904-e5f3-4404-a777-f9eb6f235a2d\">Stk. 2.</span> Trafik- og Byggestyrelsen skal underrette alle stater, der er blevet hørt, jf. § 17 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida171b07d-7e9f-440b-96a1-4902f7fe5d9f\">Stk. 3.</span> I de projekter, hvor der gives tilladelse ved anlægslov, skal Vejdirektoratet stille de oplysninger, der er nævnt i stk. 1, til rådighed for offentligheden og de berørte myndigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id599e8e0e-e459-44a1-bc21-c0a39fac39d0\">Stk. 4.</span> I de projekter, hvor der meddeles tilladelse ved anlægslov, skal Vejdirektoratet underrette alle de stater, der er blevet hørt, jf. § 17 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Andre bestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idd33d19b0-e604-4c59-a7ca-9aa5fc99a2a7\">\r\n   <span class=\"ParagrafNr\">§ 17 n.</span> Ved udførelsen af opgaver i dette kapitel er Trafik- og Byggestyrelsen uafhængig af instruktioner om den enkelte sags behandling og afgørelse.</p>\r\n<p class=\"Paragraf\" id=\"id10023e65-b566-40e4-a6f9-a6756b3e81cf\">\r\n   <span class=\"ParagrafNr\">§ 17 o.</span> For projekter, der er omfattet af § 17 a, stk. 1 og 2, fører Trafik- og Byggestyrelsen tilsyn med overholdelse af bestemmelserne i dette kapitel og med, at vilkår m.v. for projekternes gennemførelse overholdes.</p>\r\n<p class=\"Paragraf\" id=\"id0357baac-304b-4499-a88e-0ae11b13b0cf\">\r\n   <span class=\"ParagrafNr\">§ 17 p.</span> Transport- og bygningsministeren kan fastsætte regler om, at offentliggørelse af oplysninger om projektet, herunder høringer, skal ske via en central elektronisk portal.</p>\r\n<p class=\"Paragraf\" id=\"idd0679e66-07b2-4a35-8aa0-956a8abbb433\">\r\n   <span class=\"ParagrafNr\">§ 17 q.</span> Transport- og bygningsministeren fastsætter regler om fælles og samordnede procedurer for miljøkonsekvensvurdering af projekter, hvor der både gælder krav om miljøkonsekvensvurdering efter reglerne i dette kapitel og krav om vurdering efter regler, der implementerer Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter eller Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 130, stk. 1, 1. pkt.,</span> indsættes efter »vedrørende veje«: »og miljø og naturbeskyttelse«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 132</span> indsættes som <span class=\"Italic\">stk. 6-8:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2caef9d8-3238-4ed3-a0b0-8dea368c53d4\">»Stk. 6.</span> Afgørelser truffet efter kapitel 2 a kan ikke påklages til anden administrativ myndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5402e73e-a773-45a5-8142-dea6944a0636\">Stk. 7.</span> Ved søgsmål om forhold omfattet af kapitel 2 a, herunder søgsmål om miljømæssige spørgsmål i forhold til projekter, der opnår tilladelse ved anlægslov, jf. § 17 a, stk. 3, skal retten påse, at omkostningerne ved sagen ikke er uoverkommelig høje for de berørte parter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id68b8edef-a432-4ff1-83b8-d39a8138f28b\">Stk. 8.</span> Søgsmål til prøvelse af afgørelser efter § 17 d og § 17 j skal være anlagt, inden 6 måneder efter at afgørelsen er offentliggjort.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I<span class=\"Italic\"> § 135, stk. 1, nr. 4, </span>udgår »eller«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> I<span class=\"Italic\"> § 135, stk. 1, nr. 5, </span>ændres »§§ 96 og 99.« til: »§§ 96 og 99, eller«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> I<span class=\"Italic\"> § 135, stk. 1, </span>indsættes som <span class=\"Italic\">nr. 6-9:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0e7e2710-6ea5-4b27-8dc5-1c6ef3799668\">»6)</span> i strid med § 17 b undlader at indgive skriftlig ansøgning om afgørelse efter § 17 d eller administrativ tilladelse efter § 17 j,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id24b411d0-41ec-4052-9c09-368f121bbe71\">7)</span> i strid med §§ 17 d eller 17 j påbegynder et ansøgt projekt, før Trafik- og Byggestyrelsen har meddelt tilladelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id29ac22cd-b0ab-462d-bf27-57d554e9dae2\">8)</span> tilsidesætter vilkår for en administrativ tilladelse efter §  17 j eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idec06c3f1-e834-4dd0-bbd4-6c737e995fd6\">9)</span> undlader at efterkomme et påbud eller forbud, der er udstedt i henhold til kapitel 2 a eller regler fastsat i medfør af kapitel 2 a, herunder påbud om at berigtige et ulovligt forhold.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12.</span> Før bilag 1 indsættes som <span class=\"Italic\">bilag 1, 2, 2 a, 3</span> og <span class=\"Italic\">4 </span>bilag 1, 2, 3, 4 og 5 til denne lov.</p>\r\n<p class=\"Rykningsklausul\">Bilag 1 bliver herefter bilag 5.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Paragraf\">I jernbaneloven, lov nr. 686 af 27. maj 2015, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">Fodnoten</span> til lovens titel affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8105b36d-c168-4bca-bda5-ece01e75e2b6\">»1)</span> Loven indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2004/49/EF af 29. april 2004 om jernbanesikkerhed i EU og om ænring af Rådets direktiv 95/18/EF om udstedelse af licenser til jernbanevirksomheder og direktiv 2001/14/EF om tildeling af jernbaneinfrastrukturkapacitet og opkrævning af afgifter for brug af jernbaneinfrastruktur samt sikkerhedscertificering (jernbanesikkerhedsdirektivet), EF-Tidende 2004, nr. L 164, side 44, som ændret senest ved Kommissionens direktiv  2014/88/EU af 9. juli 2014 om ændring af Europa-Parlamentets og Rådets direktiv 2004/49/EF for så vidt angår fælles sikkerhedsindikatorer og fælles metoder til beregning af omkostningerne ved ulykker og dele af Europa-Parlamentets og Rådets direktiv 2012/34/EU af 21. november 2012 om oprettelse af et fælles europæisk jernbaneområde, EU-Tidende 2012, nr. L 343, side 32, og Europa-Parlamentets og Rådets direktiv 2011/92/EU af 13. december 2011 om vurdering af visse offentlige og private projekters indvirkning på miljøet, EU-Tidende 2012, nr. L 26, side 1, som ændret ved Europa-Parlamentets og Rådets direktiv 2014/52/EU af 16. april 2014 om ændring af direktiv 2011/92/EU af 13. december 2011 om vurdering af visse offentlige og private projekters indvirkning på miljøet, EU-Tidende 2014, nr. L 124, side 1.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 1</span> indsættes som <span class=\"Italic\">stk. 3:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4c882bcf-ef18-4c02-adb7-d360cb90ef52\">»Stk. 3.</span> Lovens formål er desuden at sikre et højt miljøbeskyttelsesniveau og bidrage til integrationen af miljøkonsekvensvurderinger i forbindelse med planlægningen og udførelsen af statslige jernbaneprojekter, samt at der under inddragelse af offentligheden tages hensyn til projekters sandsynlige væsentlige indvirkning på miljøet, herunder den biologiske mangfoldighed, befolkningen, menneskers sundhed, flora, fauna, jordbund, jordarealer, vand, luft, klimatiske faktorer, materielle goder, landskab, kulturarv, herunder kirker og deres omgivelser og arkitektonisk og arkæologisk arv, større menneske- og naturskabte katastroferisici og ulykker og ressourceeffektivitet og det indbyrdes forhold mellem disse faktorer, jf. kapitel 6 a.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 3</span> indsættes som <span class=\"Italic\">stk. 2:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd27258ca-3337-492a-80aa-cbb2495d66f2\">»Stk. 2.</span> I kapitel 6 a forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3ee71ebc-0780-4fd8-bdc7-dd30a10a9b7c\">1)</span> Offentligheden:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id11de21cf-7a0a-430d-9a7e-7ae40c48bc4a\">a)</span> En eller flere fysiske personer eller juridiske personer (selskaber m.v.), som direkte eller indirekte berøres eller forventes berørt af et projekt.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idba6fa2e6-8716-4209-a834-250a9df2d4da\">b)</span> En eller flere foreninger eller organisationer, der har beskyttelsen af landskab, kulturarv, natur eller miljøinteresser som formål, hvis foreningen eller organisationen har vedtægter eller love, som dokumenterer dens formål, og foreningen eller organisationen repræsenterer mindst 100 medlemmer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc0d0c1b5-2443-4b85-9d92-4c27b078fe62\">2)</span> Projekt:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id993e0d00-815c-4c7a-9313-f69601c054a7\">a)</span> Etablering, udvidelse eller ændring, herunder nedrivning, af statslige jernbaneanlæg og dertil knyttede projekter.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id0cab8419-ba32-4392-b2b1-746b3dc77aa7\">b)</span> Andre indgreb i det naturlige miljø eller i landskaber, herunder sådanne, der tager sigte på udnyttelse af ressourcer i undergrunden i forbindelse med etablering, udvidelse eller ændring, herunder nedrivning, af statslige jernbaneanlæg og dertil knyttede projekter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id93b8b309-50cf-43fa-b111-149ea13ac2dc\">3)</span> Berørt myndighed: En myndighed, som på grund af dens specifikke miljøansvar eller lokale og regionale kompetence kan forventes at blive berørt af et statsligt jernbaneanlægs indvirkning på miljøet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb14e37e4-c9b8-4524-a05d-f106070ff1b3\">4)</span> Administrativ tilladelse: Trafik- og Byggestyrelsens afgørelse efter § 38 j, der giver Banedanmark ret til at gennemføre et projekt, der er omfattet af § 38 a, stk. 1 eller 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id170bf637-10a6-488a-b081-148f88f82e73\">5)</span> Tilladelse ved anlægslov: Folketingets vedtagelse af en anlægslov, der giver Banedanmark ret til at gennemføre et projekt, der er omfattet af § 38 a, stk. 3.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> Efter kapitel 6 indsættes:</p>\r\n<p class=\"Kapitel\" id=\"id6527d595-ad8d-475a-a6ba-036d6d46958d\">\r\n   <span>»Kapitel 6 a</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Miljøkonsekvensvurdering af statslige jernbaneanlæg</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Krav om tilladelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc980eba3-029f-4f4a-aaaa-b9673b0a02ab\">\r\n   <span class=\"ParagrafNr\">§ 38 a.</span> Ved Banedanmarks etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter, der er omfattet af bilag 1, kræves en vurdering af projektets indvirkning på miljøet samt administrativ tilladelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id325c0c98-f3fb-40a4-badb-8ced1b4f67ef\">Stk. 2.</span> Ved Banedanmarks etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter, der er omfattet af bilag 2, kræves administrativ tilladelse, hvis Trafik- og Byggestyrelsen efter § 38 d har truffet screeningsafgørelse om, at der skal gennemføres en vurdering af projektets indvirkning på miljøet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id243c76e5-d96d-404c-8a0c-586b00ab45a4\">Stk. 3.</span> Ved Banedanmarks etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter, der er omfattet af bilag 1 eller 2, kræves ikke administrativ tilladelse, når projektet opnår tilladelse ved anlægslov. Dette kapitels bestemmelser om offentlig høring, jf. § 38 h, stk. 2, finder ikke anvendelse på projekter, der opnår tilladelse ved anlægslov.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ansøgning</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id57eb251f-ef80-420a-8187-069c531050cc\">\r\n   <span class=\"ParagrafNr\">§ 38 b.</span> Ansøgning efter § 38 a, stk. 1, indgives skriftligt til Trafik- og Byggestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id94364ec8-2f45-4310-adfc-999b55327fdf\">Stk. 2.</span> Banedanmark skal før etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter indgive skriftlig ansøgning om en screeningsafgørelse til Trafik- og Byggestyrelsen, såfremt projektet er opført på bilag 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Screening</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id511b72ac-8446-45b6-a2ba-d37cb97fe957\">\r\n   <span class=\"ParagrafNr\">§ 38 c.</span> Banedanmarks ansøgning efter § 38 b for et projekt, der er opført på bilag 2, skal indeholde oplysninger om projektets potentielle indvirkning på miljøet, jf. bilag 2 a, og tilgængelige resultater af andre relevante vurderinger af indvirkninger på miljøet, der er foretaget i medfør af EU-lovgivning, der er relevant for det konkrete projekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id529675d3-b77a-4dd1-8f85-68cb29d2183e\">Stk. 2.</span> Ved ansøgning efter stk. 1 kan Banedanmark fremlægge en beskrivelse af særkender ved projektet eller af de foranstaltninger, der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet.</p>\r\n<p class=\"Paragraf\" id=\"id8e36ec31-7506-4f9f-bc21-368be0dd02f9\">\r\n   <span class=\"ParagrafNr\">§ 38 d.</span> Trafik- og Byggestyrelsen træffer afgørelse om, hvorvidt et projekt, der er opført på bilag 2, er omfattet af krav om tilladelse efter § 38 a, stk. 2 eller 3. Ved vurderingen skal Trafik- og Byggestyrelsen tage hensyn til kriterierne i bilag 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb4b8a060-a3ad-46d6-b962-d2cf2105e28f\">Stk. 2.</span> Trafik- og Byggestyrelsen skal i afgørelsen tage hensyn til resultaterne af foreløbig kontrol eller vurderinger af indvirkningen på miljøet, der er foretaget i medfør af EU-lovgivning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2a11feca-36c4-427a-b2d2-0894c5c4d93b\">Stk. 3.</span> Trafik- og Byggestyrelsen skal foretage høring af berørte myndigheder, inden der træffes afgørelse efter stk. 1. Trafik- og Byggestyrelsen fastsætter en passende frist for høringen, som giver myndigheden mulighed for at forberede sig og opnå en reel deltagelse i processen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaff4d04f-68cf-4c36-a122-2781f69380a1\">Stk. 4.</span> Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af, jf. stk. 3, for det enkelte projekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id55d270c7-93e8-43bd-87dd-c698362880d7\">Stk. 5.</span> Trafik- og Byggestyrelsen skal med henvisning til de kriterier, der fremgår af bilag 3, angive hovedårsagerne til afgørelsen. I de tilfælde, hvor Banedanmark har fremlagt en beskrivelse efter § 38 c, stk. 2, skal Trafik- og Byggestyrelsen i en afgørelse om, at et projekt ikke er omfattet af krav om tilladelse efter § 38 a, stk. 2 eller 3, endvidere anføre særkender ved projektet eller anføre, hvilke foranstaltninger der påtænkes truffet for at undgå eller forebygge, hvad der ellers kunne have været væsentlige skadelige indvirkninger på miljøet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id480add52-aeea-4278-9f10-856d5a92b38e\">Stk. 6.</span> Trafik- og Byggestyrelsen skal offentliggøre sin afgørelse efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id03bb5987-9ae8-4164-8908-79047004210e\">Stk. 7.</span> Transport- og bygningsministeren kan fastsætte regler om tærskelværdier eller kriterier til brug for Trafik- og Byggestyrelsens afgørelse efter stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"id086e4026-1cc6-4600-8eaf-0bd65bf27136\">\r\n   <span class=\"ParagrafNr\">§ 38 e.</span> Trafik- og Byggestyrelsen skal træffe screeningsafgørelse efter § 38 d, stk. 1, hurtigst muligt og senest 90 dage fra den dag, hvor Banedanmark har fremlagt alle de oplysninger, der kræves efter § 38 c, stk. 1, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18982df5-4f5b-4c92-8826-d0494d6ec979\">Stk. 2.</span> I særlige tilfælde, herunder på grund af særlige forhold ved projektets art, kompleksitet, placering eller dimensioner, kan Trafik- og Byggestyrelsen forlænge fristen til at træffe afgørelse. Trafik- og Byggestyrelsen underretter skriftligt Banedanmark om årsagerne til forlængelsen og om, hvornår der forventes en afgørelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Afgrænsning af miljøkonsekvensrapportens indhold</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id1f862368-d3c6-4e80-a21d-e379a501c711\">\r\n   <span class=\"ParagrafNr\">§ 38 f.</span> Banedanmark kan forud for udarbejdelse af en miljøkonsekvensrapport, jf. § 38 g, anmode Trafik- og Byggestyrelsen om at afgive en udtalelse om, hvor omfattende og detaljerede de oplysninger, som skal fremlægges i miljøkonsekvensrapporten, skal være. Udtalelsen skal navnlig tage hensyn til Banedanmarks oplysninger om projektets særlige karakteristika, herunder dets placering og tekniske kapacitet, og dets forventede indvirkning på miljøet. Udtalelsen skal endvidere tage behørigt hensyn til resultaterne af de høringer, der er foretaget efter stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id11e372c6-4b16-418c-b0c5-b02ff71d28e0\">Stk. 2.</span> Trafik- og Byggestyrelsen skal høre berørte myndigheder, inden styrelsen afgiver udtalelse efter stk. 1. Trafik- og Byggestyrelsen fastsætter en frist på 14 dage. Trafik- og Byggestyrelsen kan fravige denne frist, såfremt der foreligger særlige omstændigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4a154272-47b5-4644-beea-a92bc8e6283f\">Stk. 3.</span> Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af, jf. stk. 2, for det enkelte projekt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Miljøkonsekvensrapport</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id2e82f1aa-05d3-4557-9d0d-ede931020e40\">\r\n   <span class=\"ParagrafNr\">§ 38 g.</span> Banedanmark udfærdiger en miljøkonsekvensrapport for et projekt, der er omfattet af § 38 a. Miljøkonsekvensrapporten skal være fuldstændig og af tilstrækkelig høj kvalitet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb795bfd8-908c-44af-a7ac-c2a73fbfa0f9\">Stk. 2.</span> Miljøkonsekvensrapporten skal mindst omfatte</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb0ad8c1a-e381-4756-a29f-4f5677f36a24\">1)</span> en beskrivelse af projektet med oplysninger om projektets placering, udformning, dimensioner og andre relevante særkender,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id25bf1719-90d8-420b-8deb-6bdc057bb84f\">2)</span> en beskrivelse af projektets forventede væsentlige indvirkninger på miljøet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id35d71841-25f6-4da6-a3a6-8684302b0e29\">3)</span> en beskrivelse af projektets særkender eller de foranstaltninger, der påtænkes truffet for at undgå, forebygge, begrænse eller om muligt neutralisere forventede væsentlige skadelige indvirkninger på miljøet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id39466c1a-3c1f-4670-b56f-ba509005d0a4\">4)</span> en beskrivelse af de rimelige alternativer, som Banedanmark har undersøgt, og som er relevante for projektet og dets særlige karakteristika, og en angivelse af hovedårsagerne til den valgte løsning under hensyntagen til projektets indvirkninger på miljøet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id687f0f68-e84c-47f6-b959-abcc93e6eb96\">5)</span> et ikketeknisk resumé af oplysningerne i nr. 1-4 og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id186cd16a-20c4-4f1b-83aa-06baa7eb7ce1\">6)</span> alle yderligere oplysninger, som er beskrevet i bilag 4, og som er relevante for de særlige karakteristika, der gør sig gældende for et bestemt projekt eller en bestemt projekttype og for det miljø, der kan forventes at blive berørt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id90891119-85f4-4469-8341-dbacd9d754f9\">Stk. 3.</span> Miljøkonsekvensrapporten skal i de tilfælde, hvor Trafik- og Byggestyrelsen har afgivet en udtalelse efter § 38 f, stk. 1, være udarbejdet på grundlag af udtalelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idef94613e-b602-4310-8187-ff03a0a83e12\">Stk. 4.</span> Ved udarbejdelsen af miljøkonsekvensrapporten skal der tages hensyn til tilgængelige resultater af andre relevante vurderinger foretaget i henhold til EU-lovgivning eller dansk lovgivning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id13fd9cb8-694f-49f7-90aa-ceeabec9f57a\">Stk. 5.</span> De oplysninger, som miljøkonsekvensrapporten skal omfatte, jf. stk. 2 og bilag 4, skal på en passende måde påvise og beskrive og indeholde en vurdering af projektets væsentlige direkte og indirekte virkninger på</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd1281e1e-a826-42cb-b7b0-cc438086333c\">1)</span> befolkningen og menneskers sundhed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id58999fe4-18bb-43f3-ab2d-8ce45a945da4\">2)</span> den biologiske mangfoldighed med særlig vægt på arter og naturtyper, der er beskyttet i henhold til Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter og Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc3eb0de7-0366-4f21-aafd-ddbbecdfcfb8\">3)</span> jordarealer, jordbund, vand, luft og klima,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida6563efb-860d-4a81-858c-c13e5caccb2c\">4)</span> materielle goder, kulturarv og landskabet og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9dd50978-8596-48cd-bc81-15f280247dac\">5)</span> samspillet mellem faktorerne i nr. 1-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id790cf183-2a89-4755-b13f-b970cc72bfef\">Stk. 6.</span> Virkningerne, der er nævnt i stk. 5, skal omfatte de forventede virkninger af projektets sårbarhed over for risici for større ulykker eller katastrofer, der er relevante for det pågældende projekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb62a61b3-55aa-4b03-90d4-107821e0893e\">Stk. 7.</span> Banedanmark skal sikre, at miljøkonsekvensrapporten er udarbejdet af kvalificerede og kompetente eksperter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id320dddc1-c646-406a-9fd1-a3e91ffe5166\">Stk. 8.</span> Myndigheder skal stille relevante oplysninger til brug for udarbejdelse af miljøkonsekvensrapporten til rådighed for Banedanmark efter anmodning fra Banedanmark.</p>\r\n<p class=\"Paragraf\" id=\"id7fa835e1-f051-46ee-879d-d52b6ec59374\">\r\n   <span class=\"ParagrafNr\">§ 38 h.</span> Trafik- og Byggestyrelsen skal sikre, at miljøkonsekvensrapporten for de projekter, der er omfattet af § 38 a, stk. 1 og 2, opfylder kravene i § 38 g. Trafik- og Byggestyrelsen kan om nødvendigt indhente yderligere oplysninger fra Banedanmark til opfyldelse af de krav, der følger af § 38 g, stk. 2, og bilag 4. Trafik- og Byggestyrelsen skal sikre, at styrelsen har eller efter behov kan få adgang til tilstrækkelig ekspertise til at undersøge miljøkonsekvensrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4bdc774a-5a19-4309-b401-a4ee8fb29073\">Stk. 2.</span> Trafik- og Byggestyrelsen skal efter gennemgang af miljøkonsekvensrapporten sende denne, ansøgningen og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder og offentligheden mulighed for at fremsætte bemærkninger, før der træffes afgørelse om administrativ tilladelse. Trafik- og Byggestyrelsen fastsætter en frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten på mindst 8 uger, jf. dog stk. 4. Fristen skal fremgå af høringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id99532254-61e1-4f7a-a046-6cec806ca32b\">Stk. 3.</span> I de projekter, hvor der meddeles tilladelse ved anlægslov, sender Banedanmark miljøkonsekvensrapporten og eventuelle supplerende oplysninger i høring med henblik på at give berørte myndigheder mulighed for at fremsætte bemærkninger. Banedanmark fastsætter en frist for fremsættelse af bemærkninger til miljøkonsekvensrapporten på mindst 8 uger, jf. dog stk. 4. Fristen skal fremgå af høringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb040c61f-b22d-485c-bb8b-7ee6a4cdfccf\">Stk. 4.</span> I de tilfælde, hvor høringer efter stk. 2 og 3 er afsluttet og der opstår behov for at gennemføre en supplerende miljøkonsekvensvurdering, kan høringen over en supplerende miljøkonsekvensrapport ske med en høringsfrist på mindst 30 dage.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddbc2134f-953b-4203-924a-88018d14739e\">Stk. 5.</span> Transport- og bygningsministeren udpeger de berørte myndigheder, der skal ske høring af efter stk. 2 og 3 for det enkelte projekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id63dcd659-9057-4959-955a-cae9730ff54f\">Stk. 6.</span> Med henblik på høring efter stk. 2 og 3 stilles følgende oplysninger til rådighed for offentligheden og de berørte myndigheder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id20d931b0-bd9c-4d58-900b-cfbd435494eb\">1)</span> Angivelse af, hvortil kommentarer eller spørgsmål kan rettes, og nærmere oplysninger om fristerne for fremsendelse af bemærkninger eller spørgsmål.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id39eca4a9-3dfc-43d0-9d2f-b0388af9db1b\">2)</span> Karakteren af eventuelle afgørelser eller udkast til afgørelse, hvis et sådant foreligger, og efter hvilken lov afgørelsen skal træffes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id052428f0-f8d3-46a1-af0b-2e64aa63307a\">3)</span> Hvorvidt de miljøoplysninger, der er indhentet af Banedanmark eller Trafik- og Byggestyrelsen til brug for sagens behandling, er til rådighed for offentligheden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide3e48b53-16a5-4441-941e-8ffd3e9363af\">4)</span> Hvor og hvordan relevante oplysninger stilles til rådighed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfb66d28e-ae89-46db-9dbd-5ef6f12c99ae\">5)</span> Hvilke foranstaltninger der er truffet med henblik på offentlighedens deltagelse i miljøkonsekvensvurderingen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Internationale høringer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb44579c4-8d13-4b2f-bfe3-6fb00a40e1ab\">\r\n   <span class=\"ParagrafNr\">§ 38 i.</span> Kan et projekt, der er omfattet af § 38 a, forventes at få væsentlige indvirkninger på miljøet i en anden stat, skal Trafik- og Byggestyrelsen snarest muligt underrette miljø- og fødevareministeren med henblik på gennemførelse af en international høring, jf. stk. 3. Trafik- og Byggestyrelsen kan ikke meddele administrativ tilladelse, før miljø- og fødevareministeren har meddelt samtykke hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3386c32d-e87f-47ff-b130-039f9d304e41\">Stk. 2.</span> Får miljø- og fødevareministeren en henvendelse fra en anden stat om, at denne finder, at der i Danmark er indledt et projekt, der er omfattet af § 38 a, og hvis gennemførelse kan få væsentlige indvirkninger på miljøet i den pågældende stat, underretter miljø- og fødevareministeren snarest muligt Trafik- og Byggestyrelsen herom med henblik på afklaring af, om der skal gennemføres en international høring, jf. stk. 3. Trafik- og Byggestyrelsen kan ikke meddele administrativ tilladelse, før miljø- og fødevareministeren har meddelt samtykke hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id64d26729-15fe-4f0c-89e9-4408738d69e8\">Stk. 3.</span> Med henblik på gennemførelse af en international høring, jf. stk. 1 og 2, sender miljø- og fødevareministeren miljøkonsekvensrapporten til et ansøgt projekt, de oplysninger, der er nævnt i § 38 h, stk. 2, 3 og 5, oplysninger om projektets mulige grænseoverskridende virkninger på miljøet, herunder på menneskers sundhed, og oplysninger om beslutningsproceduren, herunder angivelse af en frist for afgivelse af bemærkninger, til den berørte stat.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Administrativ tilladelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id468d8a74-737d-447d-a4d3-86379b85dad4\">\r\n   <span class=\"ParagrafNr\">§ 38 j.</span> Trafik- og Byggestyrelsen træffer afgørelse om, hvorvidt et ansøgt projekt, der er omfattet af § 38 a, stk. 1 og 2, kan tillades. Afgørelsen træffes på grundlag af Banedanmarks ansøgning, miljøkonsekvensrapporten, eventuelle supplerende oplysninger og resultatet af de høringer, der er foretaget. Trafik- og Byggestyrelsen skal sikre, at miljøkonsekvensrapporten og eventuelle supplerende oplysninger er tidssvarende i forhold til miljøkonsekvensvurderingen af det konkrete projekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb3cc1075-3df7-451c-aada-28c930730ec8\">Stk. 2.</span> Trafik- og Byggestyrelsen skal træffe afgørelse efter stk. 1 inden for en rimelig frist. Såfremt Trafik- og Byggestyrelsen ikke kan træffe afgørelse inden for en rimelig frist, meddeles dette Banedanmark samt begrundelsen herfor.</p>\r\n<p class=\"Paragraf\" id=\"id88840c3e-e2fe-40c0-b75a-5ed245da8604\">\r\n   <span class=\"ParagrafNr\">§ 38 k.</span> Træffer Trafik- og Byggestyrelsen afgørelse om at tillade det ansøgte projekt, jf. § 38 j, skal afgørelsen indeholde alle de miljømæssige betingelser, der er knyttet hertil, en beskrivelse af alle projektets særkender og de foranstaltninger, der påtænkes truffet for at undgå, forebygge eller begrænse og om muligt neutralisere væsentlige skadelige indvirkninger på miljøet samt eventuelle overvågningsforanstaltninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0de5676c-f517-425c-9dc5-5fb838276cd6\">Stk. 2.</span> Trafik- og Byggestyrelsen kan stille vilkår for administrative tilladelser med henblik på opfyldelse af dette kapitels formål, jf. § 1, stk. 3. Trafik- og Byggestyrelsen skal, såfremt projektet har væsentlige skadelige indvirkninger på miljøet, stille vilkår om Banedanmarks overvågning heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbbbc567a-b5d7-4325-9cee-c49b07eec85a\">Stk. 3.</span> Træffer Trafik- og Byggestyrelsen afgørelse om at nægte administrativ tilladelse til det ansøgte projekt, skal Trafik- og Byggestyrelsen angive hovedårsagerne hertil i afgørelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id53406958-69ea-4e73-983b-903cae9fec61\">Stk. 4.</span> Transport- og bygningsministeren kan fastsætte nærmere regler om overvågningens gennemførelse, om indholdet af overvågningen, om, at overvågningen i visse tilfælde skal udøves af andre end Banedanmark, og om indberetning af resultaterne af overvågningen til ministeren.</p>\r\n<p class=\"Paragraf\" id=\"id7ab11dfa-0164-41cc-9ae5-4e36d10df64f\">\r\n   <span class=\"ParagrafNr\">§ 38 l.</span> Trafik- og Byggestyrelsen kan genoptage en afgørelse om at tillade et ansøgt projekt, jf. § 38 j, og om nødvendigt meddele forbud og påbud, herunder tilbagekalde en tilladelse eller fastsætte særlige vilkår til en eksisterende tilladelse, såfremt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id793eaf2a-e67c-4d30-9608-3c7341e50dc0\">1)</span> der fremkommer nye oplysninger om projektets væsentlige skadelige indvirkning på miljøet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idedd69f83-960f-4329-a432-f03a0fe616a4\">2)</span> projektets væsentlige skadelige indvirkning ikke kunne forudses ved Trafik- og Byggestyrelsens meddelelse af tilladelsen eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id78f2ce55-3745-4020-bdc0-eb4363cdbf8a\">3)</span> projektets væsentlige skadelige indvirkning i øvrigt går ud over det, som blev lagt til grund ved Trafik- og Byggestyrelsens meddelelse af tilladelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Offentliggørelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id2f826eec-15d3-4c28-b969-a4246c1825e0\">\r\n   <span class=\"ParagrafNr\">§ 38 m.</span> Når Trafik- og Byggestyrelsen har truffet afgørelse om at give eller nægte administrativ tilladelse, skal styrelsen sikre, at følgende oplysninger straks gøres tilgængelige for offentligheden og de berørte myndigheder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9e5b84d5-65c9-47c3-9410-4df1d4c80fc0\">1)</span> Indholdet af afgørelsen og de betingelser, der eventuelt er knyttet hertil.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3593b4f7-d06c-480c-976e-51b946f08664\">2)</span> De vigtigste begrundelser og overvejelser, der ligger til grund for afgørelsen, herunder oplysninger om proceduren for offentlig deltagelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3263c050-0271-45a6-a4d1-5b5db7650bde\">3)</span> Resuméet af resultaterne af de høringer, der er foretaget.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbb0ece82-753b-4b9c-9483-aeacbcd1c301\">4)</span> De oplysninger, der er indsamlet i henhold til § 38 h, stk. 1, 2. pkt., § 38 h, stk. 2, og § 38 i.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id00645d37-86ff-4362-89d4-c13f760bf02a\">5)</span> Hvorledes resultaterne og oplysningerne, der er nævnt i nr. 3 og 4, er indarbejdet i afgørelsen eller på anden måde taget i betragtning, navnlig eventuelle bemærkninger fra berørte stater, jf. § 38 i.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idec44860d-a0a3-4ce4-928b-3f2a53e9248a\">Stk. 2.</span> Trafik- og Byggestyrelsen skal underrette alle stater, der er blevet hørt, jf. § 38 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf6218a1f-b440-4e1d-8347-d8b753e65df3\">Stk. 3.</span> I de projekter, hvor der gives tilladelse ved anlægslov, skal Banedanmark stille de oplysninger, der er nævnt i stk. 1, til rådighed for offentligheden og de berørte myndigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide216f230-4fa1-45aa-ac46-48629cb6d089\">Stk. 4.</span> I de projekter, hvor der meddeles tilladelse ved anlægslov, skal Banedanmark underrette alle de stater, der er blevet hørt, jf. § 38 i, stk. 3, og fremsende de oplysninger, der er nævnt i stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Andre bestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idaf3a2bb9-c872-4463-a6d7-ce4cf919dcfb\">\r\n   <span class=\"ParagrafNr\">§ 38 n.</span> Ved udførelsen af opgaver i dette kapitel er Trafik- og Byggestyrelsen uafhængig af instruktioner om den enkelte sags behandling og afgørelse.</p>\r\n<p class=\"Paragraf\" id=\"id88714dbc-867f-4d5f-83e1-ac3b1e38ea8e\">\r\n   <span class=\"ParagrafNr\">§ 38 o.</span> For projekter, der er omfattet af § 17 a, stk. 1 og 2, fører Trafik- og Byggestyrelsen tilsyn med overholdelse af bestemmelserne i dette kapitel og med, at vilkår m.v. for projekternes gennemførelse overholdes.</p>\r\n<p class=\"Paragraf\" id=\"ide7581d2d-1d34-4814-8dda-054845ceee96\">\r\n   <span class=\"ParagrafNr\">§ 38 p.</span> Transport- og bygningsministeren kan fastsætte regler om, at offentliggørelse af oplysninger om projektet, herunder høringer, skal ske via en central elektronisk portal.</p>\r\n<p class=\"Paragraf\" id=\"idb5bc3469-1f3f-4273-9f15-ec36a873d159\">\r\n   <span class=\"ParagrafNr\">§ 38 q.</span> Transport- og bygningsministeren fastsætter regler om fælles og samordnede procedurer for miljøkonsekvensvurdering af projekter, hvor der både gælder krav om miljøkonsekvensvurdering efter reglerne i dette kapitel og krav om vurdering efter regler, der implementerer Rådets direktiv 92/43/EØF om bevaring af naturtyper samt vilde dyr og planter eller Europa-Parlamentets og Rådets direktiv 2009/147/EF om beskyttelse af vilde fugle.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 102, stk. 1, </span>indsættes efter »jernbaneområdet«: »samt forhold vedrørende miljø og naturbeskyttelse omfattet af denne lov«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> Efter § 115 indsættes i <span class=\"Italic\">kapitel 18:</span></p>\r\n<p class=\"Paragraf\" id=\"id8b2c3035-238b-47a4-8866-946e0e5813d6\">\r\n   <span class=\"ParagrafNr\">»§ 115 a.</span> Afgørelser truffet efter kapitel 6 a kan ikke påklages til anden administrativ myndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb86bb0e6-133f-41bc-86b0-5f3b8dfad8d3\">Stk. 2.</span> Ved søgsmål om forhold omfattet af kapitel 6 a, herunder søgsmål om miljømæssige spørgsmål i forhold til projekter, der opnår tilladelse ved anlægslov, jf. § 38 a, stk. 3, skal retten påse, at omkostningerne ved sagen ikke er uoverkommelig høje for de berørte parter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id465057eb-7ad1-4ddf-a562-0d94147b6872\">Stk. 3.</span> Søgsmål til prøvelse af afgørelser efter § 38 d og § 38 j skal være anlagt, inden 6 måneder efter at afgørelsen er offentliggjort.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I<span class=\"Italic\"> § 116 </span>indsættes efter stk. 1 som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc3e34d05-6776-43dc-8b55-4b7e59a51554\">»Stk. 2.</span> Med bøde straffes den, der</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id21b0a6be-d797-4bf6-8702-13beeedaa147\">1)</span> i strid med § 38 b undlader at indgive skriftlig ansøgning om afgørelse efter § 38 d eller administrativ tilladelse efter § 38 j,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id47731a3c-a4f2-417b-af48-50fa1c4141fa\">2)</span> i strid med §§ 38 d eller 38 j påbegynder et ansøgt projekt, før Trafik- og Byggestyrelsen har meddelt tilladelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id254c3cee-ec5e-4df9-92b7-da70cd1c7410\">3)</span> tilsidesætter vilkår for en administrativ tilladelse efter kapitel 6 a eller regler fastsat i medfør af kapitel 6 a eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idedebd4c8-4983-4877-a191-21bb466f6a8c\">4)</span> undlader at efterkomme et påbud eller forbud, der er udstedt i henhold til kapitel 6 a eller regler fastsat i medfør af kapitel 6 a, herunder påbud om at berigtige et ulovligt forhold.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 2-4 bliver herefter til stk. 3-5.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 116, stk. 4,</span> der bliver stk. 5, ændres »stk. 2, 1. pkt.« til: »stk. 3, 1. pkt.«, og »stk. 3« ændres til: »stk. 4«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> Som <span class=\"Italic\">bilag 1, 2, 2 a, 3</span> og <span class=\"Italic\">4</span> indsættes bilag 1, 2, 3, 4 og 5 til denne lov.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Paragraf\">I lov om havne, jf. lovbekendtgørelse nr. 457 af 23. maj 2012, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 1 a, 1. pkt.,</span> indsættes efter »på havneområder«: »og procedurer for gennemførelse af vurderinger af indvirkninger på miljøet af offentlige og private projekter<span class=\"Italic\">«.</span></p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Paragraf\">I lov nr. 551 af 6. juni 2007 om Metroselskabet I/S og Udviklingsselskabet By &amp; Havn I/S, som ændret bl.a. ved § 1 i lov nr. 632 af 14. juni 2011 og senest ved § 2 i lov nr. 156 af 18. februar 2015, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 24, stk. 1, </span>ophæves, og i stedet indsættes:</p>\r\n<p class=\"Stk2\"> »Lov om havne finder ikke anvendelse på Københavns Havn, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8a5192b7-9a44-421c-9287-48f49467502d\">Stk. 2.</span> § 1 a i lov om havne finder anvendelse for Københavns Havn. Endvidere finder kapitel 3 og 5 a-7 i lov om havne anvendelse på driften af Københavns Havn med de afvigelser, der følger af bestemmelserne i denne lov.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 2-4 bliver herefter stk. 3-5.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 24, stk. 4,</span> der bliver stk. 5, ændres »stk. 2 og 3« til: »stk. 3 og 4«.</p>\r\n<p class=\"CentreretParagraf\">§ 5</p>\r\n<p class=\"Paragraf\">I lov nr. 609 af 12. juni 2013 om elektrificering af jernbanen foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 3, stk. 1,</span> indsættes efter »transportministeren«: »og Trafik- og Byggestyrelsen«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 4, stk. 1, </span>ændres »transportministeren efter høring af Naturstyrelsen, Miljøstyrelsen og Kulturstyrelsen samt« til: »Trafik- og Byggestyrelsen efter høring af«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 4, stk. 2,</span> ændres »Transportministerens« til: »Trafik- og Byggestyrelsens«, og »§ 11 g, stk. 4, i lov om planlægning« ændres til: »§ 38 j, stk. 1, i jernbaneloven«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 4, stk. 3,</span> ændres »transportministerens« til: »Trafik- og Byggestyrelsens«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 5, stk. 1,</span> ændres »transportministerens« til: »Trafik- og Byggestyrelsens«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 5, stk. 2, </span>ændres »transportministeren« til: »Trafik- og Byggestyrelsen«, og »Naturstyrelsen, Miljøstyrelsen og Kulturstyrelsen samt« udgår.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 5, stk. 3, </span>ændres »transportministeren« til: »Trafik- og Byggestyrelsen«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 6</span> ændres »Planlovgivningens« til: »Jernbanelovens«.</p>\r\n<p class=\"CentreretParagraf\">§ 6</p>\r\n<p class=\"Paragraf\">I lov nr. 552 af 6. juni 2007 om en cityring, som ændret ved § 1 i lov nr. 526 af 27. maj 2013, § 1 i lov nr. 748 af 25. juni 2014, § 160 i lov nr. 1520 af 27. december 2014, § 1 i lov nr. 156 af 18. februar 2015 og § 129 i lov nr. 686 af 27. maj 2015, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 4, stk. 4, </span>ændres »§ 11 g, stk. 4, i lov om planlægning« til: »§ 15, stk. 1, i lov om miljøvurdering af planer og programmer og af konkrete projekter (VVM)«.</p>\r\n<p class=\"CentreretParagraf\">§ 7</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Lovens §§ 1-3, 5 og 6 træder i kraft den 16. maj 2017.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> De hidtil gældende regler finder anvendelse for projekter, som er omfattet af denne lov, og hvor</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf4de77a0-bf75-445d-887d-e2df27eb0b9f\">1)</span> der er truffet en screeningsafgørelse før ikrafttrædelsestidspunktet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb6121002-525b-4891-9609-505f06712785\">2)</span> bygherren har anmodet den kompetente VVM-myndighed om en udtalelse om afgrænsning af miljøkonsekvensrapportens indhold før ikrafttrædelsestidspunktet eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcb06909f-4730-456a-b1c7-4f88ea79b5b7\">3)</span> VVM-redegørelsen er afgivet før ikrafttrædelsestidspunktet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Givet på Christiansborg Slot, den 8. juni 2016</p><p class=\"Segl\" align=\"center\">Under Vor Kongelige Hånd og Segl</p><p class=\"Sign1\" align=\"center\">MARGRETHE R.</p><p class=\"Sign2\" align=\"right\">/ Hans Christian Schmidt</p></div><a id=\"id06c8dbb2-f96e-46ed-b35d-8dd12733c9b5\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p style=\"text-align: right;\">\r\n   <span class=\"Bold\">»Bilag 1</span>\r\n</p>\r\n<p>1. Råolieraffinaderier (undtagen virksomheder, der udelukkende fremstiller smøremidler på grundlag af råolie) samt anlæg til forgasning og fortætning af mindst 500 t kul eller bituminøs skifer om dagen.</p>\r\n<p>2.</p>\r\n<p class=\"Tab1\">a) Konventionelle kraftværker og andre fyringsanlæg med en termisk ydelse på mindst 300 MW.</p>\r\n<p class=\"Tab1\">b) Kernekraftværker og andre kernereaktorer, herunder demontering og nedlukning af sådanne kernekraftværker eller reaktorer<a class=\"FodnoteHenvisning\" name=\"Henvisning_id1eeff327-785e-4437-be85-9ad0326cbb64\" href=\"#id1eeff327-785e-4437-be85-9ad0326cbb64\">1)</a> (bortset fra forskningsanlæg til fremstilling og forarbejdning af spaltelige og fertile stoffer, hvis maksimumskapacitet ikke overstiger 1 kW vedvarende termisk ydelse)</p>\r\n<p>3.</p>\r\n<p class=\"Tab1\">a) Anlæg til oparbejdning af bestrålet nukleart brændsel.</p>\r\n<p class=\"Tab1\">b) Anlæg, der er bestemt:</p>\r\n<p class=\"Tab2\">i) til fremstilling eller berigning af nukleart brændsel</p>\r\n<p class=\"Tab2\">ii) til oparbejdning af bestrålet nukleart brændsel eller højradioaktivt affald</p>\r\n<p class=\"Tab2\">iii) til endelig bortskaffelse af bestrålet nukleart brændsel</p>\r\n<p class=\"Tab2\">iv) udelukkende til endelig bortskaffelse af radioaktivt affald</p>\r\n<p class=\"Tab2\">v) udelukkende til deponering (planlagt til at vare i mere end 10 år) af bestrålet nukleart brændsel eller radioaktivt affald på et andet sted med produktionsstedet.</p>\r\n<p>4.</p>\r\n<p class=\"Tab1\">a) Integrerede jern- og stålværker til fremstilling af råjern og råstål.</p>\r\n<p class=\"Tab1\">b) Anlæg til udvinding af non-ferro-råmetaller af malme, koncentrater eller sekundære råstoffer ved hjælp af metalprocesser, kemiske eller elektrolytiske processer.</p>\r\n<p>5. Anlæg til udvinding af asbest og til behandling og forarbejdning af asbest og af produkter, der indeholder asbest: for så vidt angår produkter i asbestcement, med en årlig produktion på over 20.000 t færdige produkter; for så vidt angår friktionspakninger, med en årlig produktion på 50 t færdige produkter; for så vidt angår anden anvendelse af asbest, med et årligt forbrug heraf på over 200 t.</p>\r\n<p>6. Integrerede kemiske anlæg, dvs. anlæg til fremstilling i industriel målestok af stoffer ved kemisk omdannelse, som ligger side om side og funktionelt hører sammen, og som er:</p>\r\n<p class=\"Tab1\">a) til fremstilling af organiske grundkemikalier</p>\r\n<p class=\"Tab1\">b) til fremstilling af uorganiske grundkemikalier</p>\r\n<p class=\"Tab1\">c) til fremstilling af phosphat-, kvælstof- eller kaliumholdig kunstgødning (også blandingsgødning)</p>\r\n<p class=\"Tab1\">d) til fremstilling af basisplantebeskyttelsesmidler og biocider</p>\r\n<p class=\"Tab1\">e) til fremstilling af farmaceutiske basisprodukter ved hjælp af en kemisk eller biologisk proces</p>\r\n<p class=\"Tab1\">f) til fremstilling af sprængstoffer.</p>\r\n<p>7.</p>\r\n<p class=\"Tab1\">a) Nyanlæg til jernbanefjerntrafik samt lufthavne<a class=\"FodnoteHenvisning\" name=\"Henvisning_ida1083e1d-ef6f-4a5c-92e7-80b3d806e54a\" href=\"#ida1083e1d-ef6f-4a5c-92e7-80b3d806e54a\">2)</a> med en start- og landingsbane på mindst 2.100 m.</p>\r\n<p class=\"Tab1\">b) Anlæg af motorveje og motortrafikveje<a class=\"FodnoteHenvisning\" name=\"Henvisning_idf641843e-6c9b-4c2f-8594-ec31ad130ab6\" href=\"#idf641843e-6c9b-4c2f-8594-ec31ad130ab6\">3)</a>.</p>\r\n<p class=\"Tab1\">c) Anlæg af nye veje med mindst fire kørebaner eller udretning og/eller udvidelse af en eksisterende vej med højst to kørebaner med henblik på anlæg af mindst fire kørebaner, hvis en sådan ny vej eller et således udrettet og/eller udvidet vejafsnit har en ubrudt længde på mindst 10 km.</p>\r\n<p>8.</p>\r\n<p class=\"Tab1\">a) Indre vandveje og havne ved indre vandveje, som kan anløbes af fartøjer på over 1.350 t.</p>\r\n<p class=\"Tab1\">b) Søhandelshavne, anløbsbroer til lastning og losning, der er forbundet med havneanlæg til lands og til vands (bortset fra færgebroer), der kan anløbes af fartøjer på over 1.350 t.</p>\r\n<p>9. Anlæg til bortskaffelse af farligt affald ved forbrænding, kemisk behandling (som defineret i bilag I til Europa- Parlamentets og Rådets direktiv 2008/98/EF af 19. november 2008 om affald<a class=\"FodnoteHenvisning\" name=\"Henvisning_id5085a591-c07e-4fe6-b7d2-fcf442be6e9b\" href=\"#id5085a591-c07e-4fe6-b7d2-fcf442be6e9b\">4)</a>, afsnit D9) eller deponering i jorden som defineret i artikel 3, nr. 2, i det nævnte direktiv<a class=\"FodnoteHenvisning\" name=\"Henvisning_idaeb562a6-bc23-4e33-97a2-60282bc463b6\" href=\"#idaeb562a6-bc23-4e33-97a2-60282bc463b6\">5)</a>.</p>\r\n<p>10. Anlæg til bortskaffelse af ikkefarligt affald ved forbrænding eller kemisk behandling (som defineret i bilag I til direktiv 2008/98/EF afsnit D9) med en kapacitet på over 100 t/dag.</p>\r\n<p>11. Arbejder i forbindelse med indvinding af grundvand eller kunstig tilførsel af grundvand, hvor den indvundne eller tilførte mængde vand udgør mindst 10 mio. m<span class=\"Superscript\">3</span>/år.</p>\r\n<p>12.</p>\r\n<p class=\"Tab1\">a) Anlæg til overførsel af vandressourcer mellem flodbækkener, når formålet er at forebygge eventuel vandmangel, og når den overførte vandmængde overstiger 100 mio. m<span class=\"Superscript\">3</span>/år.</p>\r\n<p class=\"Tab1\">b) I alle andre tilfælde anlæg til overførsel af vandressourcer mellem flodbækkener, når den gennemsnitlige vandmængde i det bækken, hvorfra vandet overføres, over flere år overstiger 2.000 mio. m<span class=\"Superscript\">3</span>/år, og den overførte vandmængde overstiger 5 pct. af denne mængde.</p>\r\n<p class=\"NormalInd\">I begge tilfælde er overførsel af drikkevand via rørledninger ikke omfattet.</p>\r\n<p>13. Anlæg til behandling af spildevand med en kapacitet på over 150.000 personækvivalenter som defineret i artikel 2, nr. 6, i Rådets direktiv 91/271/EØF<a class=\"FodnoteHenvisning\" name=\"Henvisning_id83fe77f0-1c67-42da-a6df-cd006063c573\" href=\"#id83fe77f0-1c67-42da-a6df-cd006063c573\">6)</a> af 21. maj 1991 om rensning af byspildevand.</p>\r\n<p>14. Udvinding af mere end 500 t råolie/dag og mere end 500.000 m<span class=\"Superscript\">3</span> naturgas/dag i kommercielt øjemed.</p>\r\n<p>15. Dæmninger og andre anlæg til opstuvning eller varig oplagring af vand, når den nye eller supplerende opstuvede eller oplagrede vandmængde overstiger 10 mio. m<span class=\"Superscript\">3</span>.</p>\r\n<p>16. Rørledninger med en diameter på over 800 mm og en længde på over 40 km:</p>\r\n<p class=\"Tab1\">a) til transport af gas, olie, kemikalier</p>\r\n<p class=\"Tab1\">b) til transport af kuldioxidstrømme (CO<span class=\"Subscript\">2</span>) med henblik på geologisk lagring, herunder tilknyttede pumpestationer.</p>\r\n<p>17. Anlæg til intensiv fjerkræavl og svineavl med mere end:</p>\r\n<p class=\"Tab1\">a) 85.000 pladser til slagtekyllinger, 60.000 pladser til høner</p>\r\n<p class=\"Tab1\">b) 3.000 pladser til slagtesvin (over 30 kg) eller</p>\r\n<p class=\"Tab1\">c) 900 pladser til søer.</p>\r\n<p>18. Industrianlæg til fremstilling af:</p>\r\n<p class=\"Tab1\">a) papirmasse af træ eller andre fibermaterialer</p>\r\n<p class=\"Tab1\">b) papir og pap med en produktionskapacitet på mere end 200 t per dag.</p>\r\n<p>19. Stenbrud og minedrift i åbne brud, hvor minestedets areal er over 25 ha, eller tørvegravning på et areal over 150 ha.</p>\r\n<p>20. Anlæg af stærkstrømsluftledninger med en spænding på mindst 220 kV og en længde på over 15 km.</p>\r\n<p>21. Anlæg til oplagring af olieprodukter samt petrokemiske eller kemiske produkter med en kapacitet på 200.000 t eller derover.</p>\r\n<p>22. Lagringslokalitet som omhandlet i Europa-Parlamentets og Rådets direktiv 2009/31/EF af 23. april 2009 om geologisk lagring af kuldioxid<a class=\"FodnoteHenvisning\" name=\"Henvisning_id935d33a9-fef8-497f-89a7-dc4c602dbf14\" href=\"#id935d33a9-fef8-497f-89a7-dc4c602dbf14\">7)</a>.</p>\r\n<p>23. Anlæg til opsamling af CO<span class=\"Subscript\">2</span>-strømme fra anlæg omfattet af dette bilag, med henblik på geologisk lagring i medfør af direktiv 2009/31/EF, eller hvor den samlede opsamling af CO<span class=\"Subscript\">2</span> årligt ligger på 1,5 megatons eller derover.</p>\r\n<p>24. Enhver ændring eller udvidelse af projekter, der er opført i dette bilag, såfremt en sådan ændring eller udvidelse i sig selv opfylder de eventuelle tærskelværdier, der er fastsat i dette bilag.«</p>\r\n<a id=\"ideb996d78-e726-46ae-aba5-918c747a8347\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B2\">\r\n   </span>\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p style=\"text-align: right;\">\r\n   <span class=\"Bold\">»Bilag 2</span>\r\n</p>\r\n<p>1. LANDBRUG, SKOVBRUG OG AKVAKULTUR</p>\r\n<p class=\"Tab1\">a) Projekter vedrørende sammenlægninger.</p>\r\n<p class=\"Tab1\">b) Projekter vedrørende inddragning af uopdyrket land eller delvise naturområder til intensiv landbrugsvirksomhed.</p>\r\n<p class=\"Tab1\">c) Vandforvaltningsprojekter inden for landbruget, herunder vandings- og dræningsprojekter.</p>\r\n<p class=\"Tab1\">d) Nyplantning og rydning af skov med henblik på omlægning til anden arealudnyttelse.</p>\r\n<p class=\"Tab1\">e) Anlæg til intensiv husdyravl (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">f) Intensivt fiskeopdræt.</p>\r\n<p class=\"Tab1\">g) Landindvinding fra havet.</p>\r\n<p>2. UDVINDINGSINDUSTRIEN</p>\r\n<p class=\"Tab1\">a) Stenbrud og minedrift i åbne brud samt tørvegravning (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">b) Minedrift i underjordiske brud.</p>\r\n<p class=\"Tab1\">c) Udvinding af mineraler ved sandsugning fra hav- eller flodbund.</p>\r\n<p class=\"Tab1\">d) Dybdeboringer, navnlig:</p>\r\n<p class=\"Tab2\">i) geotermiske boringer</p>\r\n<p class=\"Tab2\">ii) boringer til deponering af nukleart affald</p>\r\n<p class=\"Tab2\">iii) vandforsyningsboringer bortset fra boringer til undersøgelse af jordbundens fasthed.</p>\r\n<p class=\"Tab1\">e) Overfladeanlæg til udvinding af stenkul, råolie, naturgas og malme samt bituminøs skifer.</p>\r\n<p>3. ENERGIINDUSTRIEN</p>\r\n<p class=\"Tab1\">a) Industrianlæg til fremstilling af elektricitet, damp og varmt vand (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">b) Industrianlæg til transport af gas, damp og varmt vand; transport af elektricitet gennem luftledninger (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">c) Oplagring af naturgas over jorden.</p>\r\n<p class=\"Tab1\">d) Oplagring af brændselsgas i underjordiske beholdere.</p>\r\n<p class=\"Tab1\">e) Oplagring af fossilt brændsel over jorden.</p>\r\n<p class=\"Tab1\">f) Industriel brikettering af sten- og brunkul.</p>\r\n<p class=\"Tab1\">g) Anlæg til oparbejdning og deponering af radioaktivt affald (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">h) Anlæg til fremstilling af hydroelektrisk energi.</p>\r\n<p class=\"Tab1\">i) Anlæg til udnyttelse af vindkraft til energiproduktion (vindmølleparker).</p>\r\n<p class=\"Tab1\">j) Anlæg til opsamling af CO<span class=\"Subscript\">2</span>-strømme fra anlæg, der ikke er omfattet af bilag 1, med henblik på geologisk lagring i medfør af direktiv 2009/31/EF.</p>\r\n<p>4. PRODUKTION OG FORARBEJDNING AF METALLER</p>\r\n<p class=\"Tab1\">a) Anlæg til produktion af støbejern eller stål (første eller anden smeltning) med dertil hørende strengstøbning.</p>\r\n<p class=\"Tab1\">b) Anlæg til videreforarbejdning af jernmetaller ved hjælp af:</p>\r\n<p class=\"Tab2\">i) varmtvalsning</p>\r\n<p class=\"Tab2\">ii) smedning med hamre</p>\r\n<p class=\"Tab2\">iii) anbringelse af beskyttelseslag af smeltet metal.</p>\r\n<p class=\"Tab1\">c) Smelteanlæg for jernmetaller.</p>\r\n<p class=\"Tab1\">d) Anlæg til smeltning, inkl. legering, af non-ferro-metaller, undtagen ædelmetaller, herunder genindvindingsprodukter, (f.eks. forædling, støbning).</p>\r\n<p class=\"Tab1\">e) Anlæg til overfladebehandling af metaller og plastmaterialer ved en elektrolytisk eller kemisk proces.</p>\r\n<p class=\"Tab1\">f) Fremstilling og samling af motorkøretøjer samt fremstilling af motorer til sådanne.</p>\r\n<p class=\"Tab1\">g) Skibsværfter.</p>\r\n<p class=\"Tab1\">h) Anlæg til fremstilling og reparation af luftfartøjer.</p>\r\n<p class=\"Tab1\">i) Fremstilling af jernbanemateriel.</p>\r\n<p class=\"Tab1\">j) Eksplosionsformgivning (dybtrykning).</p>\r\n<p class=\"Tab1\">k) Anlæg til kalcinering og udfritning af malm.</p>\r\n<p>5. MINERALINDUSTRIEN</p>\r\n<p class=\"Tab1\">a) Koksværker (tørdestillation af kul).</p>\r\n<p class=\"Tab1\">b) Anlæg til cementfremstilling.</p>\r\n<p class=\"Tab1\">c) Anlæg til udvinding af asbest og fremstilling af produkter af asbest (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">d) Anlæg til fremstilling af glas, inklusive glasfibre.</p>\r\n<p class=\"Tab1\">e) Anlæg til smeltning af mineralske stoffer, inklusive fremstilling af mineraluldsfibre.</p>\r\n<p class=\"Tab1\">f) Fremstilling af keramiske produkter ved brænding, navnlig tagsten, mursten, ildfaste sten, fliser, stentøj eller porcelæn.</p>\r\n<p>6. DEN KEMISKE INDUSTRI (PROJEKTER, SOM IKKE ER OMFATTET AF BILAG 1)</p>\r\n<p class=\"Tab1\">a) Behandling af mellemprodukter og fremstilling af kemiske produkter.</p>\r\n<p class=\"Tab1\">b) Fremstilling af pesticider og farmaceutiske produkter, af maling og lak, af elastomerer og peroxider.</p>\r\n<p class=\"Tab1\">c) Anlæg til oplagring af olie samt petrokemiske og kemiske produkter.</p>\r\n<p>7. LEVNEDSMIDDELINDUSTRIEN</p>\r\n<p class=\"Tab1\">a) Bearbejdning af vegetabilske og animalske fedtstoffer.</p>\r\n<p class=\"Tab1\">b) Konservering af animalske og vegetabilske produkter.</p>\r\n<p class=\"Tab1\">c) Fremstilling af mejeriprodukter.</p>\r\n<p class=\"Tab1\">d) Brygning og maltning.</p>\r\n<p class=\"Tab1\">e) Sukkervareindustrien.</p>\r\n<p class=\"Tab1\">f) Slagterier.</p>\r\n<p class=\"Tab1\">g) Fremstilling af stivelse og stivelsesprodukter.</p>\r\n<p class=\"Tab1\">h) Fiskemels- og fiskeoliefabrikker.</p>\r\n<p class=\"Tab1\">i) Sukkerfabrikker.</p>\r\n<p>8. TEKSTIL-, LÆDER-, TRÆ- OG PAPIRINDUSTRIEN</p>\r\n<p class=\"Tab1\">a) Industrianlæg til produktion af papir og pap (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">b) Anlæg til forbehandling (vask, blegning, mercerisering) eller farvning af fibre eller tekstilstoffer.</p>\r\n<p class=\"Tab1\">c) Anlæg til garvning af huder og skind.</p>\r\n<p class=\"Tab1\">d) Anlæg til fremstilling og bearbejdning af cellulose.</p>\r\n<p>9. GUMMIINDUSTRIEN</p>\r\n<p class=\"NormalInd\">Fremstilling og behandling af produkter på grundlag af elastomerer.</p>\r\n<p>10. INFRASTRUKTURPROJEKTER</p>\r\n<p class=\"Tab1\">a) Anlægsarbejder i industrizoner.</p>\r\n<p class=\"Tab1\">b) Anlægsarbejder i byzoner, herunder opførelse af butikscentre og parkeringsanlæg.</p>\r\n<p class=\"Tab1\">c) Anlæg af jernbaner og anlæg til kombineret transport og af intermodale terminaler (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">d) Anlæg af flyvepladser (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">e) Bygning af veje, havne og havneanlæg, herunder fiskerihavne (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">f) Anlæg af vandveje, som ikke er omfattet af bilag 1, kanalbygning og regulering af vandløb.</p>\r\n<p class=\"Tab1\">g) Dæmninger og andre anlæg til opstuvning eller varig oplagring af vand (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">h) Sporveje, høj- og undergrundsbaner, svævebaner eller lignende baner af særlig bygningstype, der udelukkende eller overvejende tjener til personbefordring.</p>\r\n<p class=\"Tab1\">i) Anlæg af olie- og gasledninger og rørledninger til transport af CO<span class=\"Subscript\">2</span>-strømme med henblik på geologisk lagring (projekter, der ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">j) Anlæg af vandledninger over større afstande.</p>\r\n<p class=\"Tab1\">k) Kystanlæg til modvirkning af erosion og maritime vandbygningskonstruktioner, der kan ændre kystlinjerne, som f.eks. diger, dæmninger, moler, bølgebrydere og andre konstruktioner til beskyttelse mod havet, bortset fra vedligeholdelse og genopførelse af sådanne anlæg.</p>\r\n<p class=\"Tab1\">l) Arbejder i forbindelse med indvinding af grundvand og kunstig tilførsel af grundvand, som ikke er omfattet af bilag 1.</p>\r\n<p class=\"Tab1\">m) Anlæg til overførsel af vandressourcer mellem flodbækkener, som ikke er omfattet af bilag 1.</p>\r\n<p>11. ANDRE PROJEKTER</p>\r\n<p class=\"Tab1\">a) Permanente væddeløbs- og prøvekørselsbaner for motorkøretøjer.</p>\r\n<p class=\"Tab1\">b) Anlæg til bortskaffelse af affald (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">c) Rensningsanlæg (projekter, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">d) Områder til oplagring af slam fra rensningsanlæg.</p>\r\n<p class=\"Tab1\">e) Skrotoplagring, herunder oplagring af biler til ophugning.</p>\r\n<p class=\"Tab1\">f) Prøveanlæg for motorer, turbiner eller reaktorer.</p>\r\n<p class=\"Tab1\">g) Anlæg til fremstilling af kemofibre.</p>\r\n<p class=\"Tab1\">h) Anlæg til indsamling eller destruering af sprængfarlige stoffer.</p>\r\n<p class=\"Tab1\">i) Destruktionsanstalter.</p>\r\n<p>12. TURISME OG FRITID</p>\r\n<p class=\"Tab1\">a) Skiløjper, skilifter, tovbaner og hermed forbundet anlægsarbejde.</p>\r\n<p class=\"Tab1\">b) Lystbådehavne.</p>\r\n<p class=\"Tab1\">c) Feriebyer og hotelkomplekser uden for byområder og hermed forbundet anlægsarbejde.</p>\r\n<p class=\"Tab1\">d) Permanente campingpladser.</p>\r\n<p class=\"Tab1\">e) Forlystelsesparker, og lign.</p>\r\n<p>13.</p>\r\n<p class=\"Tab1\">a) Ændringer eller udvidelser af projekter i bilag 1 eller nærværende bilag, som allerede er godkendt, er udført eller er ved at blive udført, når de kan have væsentlige skadelige indvirkninger på miljøet (ændring eller udvidelse, som ikke er omfattet af bilag 1).</p>\r\n<p class=\"Tab1\">b) Projekter i bilag 1, som udelukkende eller hovedsagelig tjener til udvikling og afprøvning af nye metoder eller produkter, og som ikke anvendes mere end 2 år.«</p>\r\n<a id=\"iddaf2a514-6743-42b9-900f-adf17d2c9274\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B3\">\r\n   </span>\r\n   <span id=\"Bil3\">Bilag 3</span>\r\n</p>\r\n<p style=\"text-align: right;\">\r\n   <span class=\"Bold\">»Bilag 2 a</span>\r\n</p>\r\n<p style=\"text-align: center;\">(OPLYSNINGER FRA BYGHERREN OM DE I BILAG 2 OPFØRTE PROJEKTER)</p>\r\n<p>1. En beskrivelse af projektet, herunder navnlig:</p>\r\n<p class=\"Tab1\">a) en beskrivelse af hele projektets fysiske karakteristika, og, hvor det er relevant, nedrivningsarbejder</p>\r\n<p class=\"Tab1\">b) en beskrivelse af projektets placering, navnlig med hensyn til den miljømæssige sårbarhed i de geografiske områder, der kan forventes at blive berørt af projektet.</p>\r\n<p>2. En beskrivelse af de miljøaspekter, der kan forventes at blive berørt i væsentlig grad af projektet.</p>\r\n<p>3. En beskrivelse af alle de væsentlige virkninger, for så vidt oplysninger om sådanne virkninger foreligger, som projektet kan forventes at få på miljøet som følge af:</p>\r\n<p class=\"Tab1\">a) de forventede reststoffer og emissioner og den forventede affaldsproduktion, hvor dette er relevant</p>\r\n<p class=\"Tab1\">b) brugen af naturressourcer, særlig jordarealer, jordbund, vand og biodiversitet.</p>\r\n<p>4. Der skal, hvor det er relevant, tages hensyn til kriterierne i bilag 3 ved indsamlingen af oplysninger i overensstemmelse med punkt 1-3.«</p>\r\n<a id=\"id9eb929f2-ed1c-4a12-a10b-ccaa6cca1311\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B4\">\r\n   </span>\r\n   <span id=\"Bil4\">Bilag 4</span>\r\n</p>\r\n<p style=\"text-align: right;\">\r\n   <span class=\"Bold\">»Bilag 3</span>\r\n</p>\r\n<p style=\"text-align: center;\">(KRITERIER TIL BESTEMMELSE AF, HVORVIDT PROJEKTER OPFØRT PÅ BILAG 2 SKAL UNDERKASTES EN MILJØKONSEKVENSVURDERING)</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Projekters karakteristika: </span>Projekters karakteristika skal især anskues i forhold til:</p>\r\n<p class=\"Tab1\">a) hele projektets dimensioner og udformning,</p>\r\n<p class=\"Tab1\">b) kumulation med andre eksisterende og/eller godkendte projekter,</p>\r\n<p class=\"Tab1\">c) brugen af naturressourcer, særlig jordarealer, jordbund, vand og biodiversitet,</p>\r\n<p class=\"Tab1\">d) affaldsproduktion,</p>\r\n<p class=\"Tab1\">e) forurening og gener,</p>\r\n<p class=\"Tab1\">f) risikoen for større ulykker og/eller katastrofer, som er relevante for det pågældende projekt, herunder sådanne, som forårsages af klimaændringer, i overensstemmelse med videnskabelig viden, og</p>\r\n<p class=\"Tab1\">g) risikoen for menneskers sundhed (f.eks. som følge af vand- eller luftforurening).</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Projekters placering: </span>Den miljømæssige sårbarhed i de geografiske områder, der kan forventes at blive berørt af projekter, skal tages i betragtning, navnlig:</p>\r\n<p class=\"Tab1\">a) den eksisterende og godkendte arealanvendelse,</p>\r\n<p class=\"Tab1\">b) naturressourcernes (herunder jordbund, jordarealer, vand og biodiversitet) relative rigdom, forekomst, kvalitet og regenereringskapacitet i området og dettes undergrund, og</p>\r\n<p class=\"Tab1\">c) det naturlige miljøs bæreevne med særlig opmærksomhed på følgende områder:</p>\r\n<p class=\"Tab2\">i) vådområder, områder langs bredder, flodmundinger</p>\r\n<p class=\"Tab2\">ii) kystområder og havmiljøet</p>\r\n<p class=\"Tab2\">iii) bjerg- og skovområder</p>\r\n<p class=\"Tab2\">iv) naturreservater og -parker</p>\r\n<p class=\"Tab2\">v) områder, der er registreret eller fredet ved national lovgivning; Natura 2000-områder udpeget af medlemsstater i henhold til direktiv 92/43/EØF og direktiv 2009/147/EF</p>\r\n<p class=\"Tab2\">vi) områder, hvor det ikke er lykkedes  eller med hensyn til hvilke det menes, at det ikke er lykkedes  at opfylde de miljøkvalitetsnormer, der er fastsat i EU-lovgivningen, og som er relevante for projektet</p>\r\n<p class=\"Tab2\">vii) tætbefolkede områder</p>\r\n<p class=\"Tab2\">viii) landskaber og lokaliteter af historisk, kulturel eller arkæologisk betydning.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Arten af og kendetegn ved den potentielle indvirkning på miljøet: </span>Projektets forventede væsentlige virkninger på miljøet skal ses i relation til de kriterier, der er anført under punkt 1 og 2 i dette bilag, og under hensyn til projektets indvirkning på de i artikel 3, stk. 1, nævnte faktorer, idet der skal tages hensyn til:</p>\r\n<p class=\"Tab1\">a) indvirkningens størrelsesorden og rumlige udstrækning (f.eks. geografisk område og antallet af personer, der forventes berørt),</p>\r\n<p class=\"Tab1\">b) indvirkningens art,</p>\r\n<p class=\"Tab1\">c) indvirkningens grænseoverskridende karakter,</p>\r\n<p class=\"Tab1\">d) indvirkningens intensitet og kompleksitet,</p>\r\n<p class=\"Tab1\">e) indvirkningens sandsynlighed,</p>\r\n<p class=\"Tab1\">f) indvirkningens forventede indtræden, varighed, hyppighed og reversibilitet,</p>\r\n<p class=\"Tab1\">g) kumulationen af projektets indvirkninger med indvirkningerne af andre eksisterende og/eller godkendte projekter, og</p>\r\n<p class=\"Tab1\">h) muligheden for reelt at begrænse indvirkningerne.«</p>\r\n<a id=\"id4284a9b1-4eee-4a03-9c92-571c8ff5f11b\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B5\">\r\n   </span>\r\n   <span id=\"Bil5\">Bilag 5</span>\r\n</p>\r\n<p style=\"text-align: right;\">\r\n   <span class=\"Bold\">»Bilag 4</span>\r\n</p>\r\n<p style=\"text-align: center;\">(OPLYSNINGER TIL MILJØKONSEKVENSRAPPORTEN)</p>\r\n<p>1. Beskrivelse af projektet, herunder navnlig:</p>\r\n<p class=\"Tab1\">a) en beskrivelse af projektets placering,</p>\r\n<p class=\"Tab1\">b) en beskrivelse af hele projektets fysiske karakteristika, herunder, hvor det er relevant, fornødne nedrivningsarbejder, og arealanvendelsesbehovet i anlægs- og driftsfaserne,</p>\r\n<p class=\"Tab1\">c) en beskrivelse af de væsentligste karakteristika ved projektets driftsfase (navnlig en eventuel produktionsproces), f.eks. energibehov og energiforbrug, typen og mængden af de anvendte materialer og naturressourcer (herunder vand, jordarealer, jordbund og biodiversitet), og</p>\r\n<p class=\"Tab1\">d) et skøn efter type og mængde over forventede reststoffer og emissioner (såsom vand-, luft-, jordbunds- og undergrundsforurening, støj, vibrationer, lys, varme, stråling) og mængder og typer af affald produceret i anlægs- og driftsfaserne.</p>\r\n<p>2. En beskrivelse af de rimelige alternativer (f.eks. vedrørende projektets udformning, teknologi, placering, dimensioner og størrelsesorden), som bygherren har undersøgt, og som er relevante for det fremlagte projekt og dets særlige karakteristika, og angivelse af hovedårsagerne til det trufne valg, herunder en sammenligning af miljøpåvirkningerne.</p>\r\n<p>3. En beskrivelse af de relevante aspekter af den aktuelle miljøstatus (referencescenarie) og en kort beskrivelse af dens sandsynlige udvikling, hvis projektet ikke gennemføres, for så vidt naturlige ændringer i forhold til referencescenariet kan vurderes ved hjælp af en rimelig indsats på grundlag af tilgængeligheden af miljøoplysninger og videnskabelig viden.</p>\r\n<p>4. En beskrivelse af de i vejlovens § 17 g, stk. 5, hhv. jernbanelovens § 38 g, stk. 5, nævnte faktorer, der kan forventes at blive berørt i væsentlig grad af projektet: befolkningen, menneskers sundhed, biodiversiteten (f.eks. fauna og flora), jordarealer (f.eks. inddragelse af arealer), jordbund (f.eks. organisk stof, erosion, komprimering og arealbefæstelse), vand (f.eks. hydromorfologiske forandringer, kvantitet og kvalitet), luft, klima (f.eks. drivhusgasemissioner, virkninger, der er relevante for tilpasning), materielle goder, kulturarven, herunder den arkitektoniske og arkæologiske aspekter, og landskab.</p>\r\n<p>5. En beskrivelse af projektets forventede væsentlige virkninger på miljøet som følge af bl.a.:</p>\r\n<p class=\"Tab1\">a) anlæggelsen og tilstedeværelsen af projektet, herunder, hvor det er relevant, nedrivningsarbejder</p>\r\n<p class=\"Tab1\">b) brugen af naturressourcer, navnlig jordarealer, jordbund, vand og biodiversitet, så vidt muligt under hensyntagen til en bæredygtig adgang til disse ressourcer</p>\r\n<p class=\"Tab1\">c) emissionen af forurenende stoffer, støj, vibrationer, lys, varme og stråling, opståelsen af gener og bortskaffelsen og genvindingen af affald</p>\r\n<p class=\"Tab1\">d) faren for menneskers sundhed, kulturarven og miljøet (f.eks. på grund af ulykker eller katastrofer)</p>\r\n<p class=\"Tab1\">e) kumulationen af projektets virkninger med andre eksisterende og/eller godkendte projekter, idet der tages hensyn til eventuelle eksisterende miljøproblemer i forbindelse med områder af særlig miljømæssig betydning, som kan forventes at blive berørt, eller anvendelsen af naturressourcer</p>\r\n<p class=\"Tab1\">f) projektets indvirkning på klimaet (f.eks. arten og omfanget af drivhusgasemissioner) og projektets sårbarhed over for klimaændringer</p>\r\n<p class=\"Tab1\">g) de anvendte teknologier og stoffer.</p>\r\n<p class=\"NormalInd\">Beskrivelsen af de forventede væsentlige virkninger på de i vejlovens § 17 g, stk. 5, hhv. jernbanelovens § 38 g, stk. 5, angivne faktorer bør omfatte projektets direkte virkninger og i givet fald dets indirekte, sekundære, kumulative, grænseoverskridende, kort-, mellem- og langsigtede, vedvarende eller midlertidige samt positive eller negative virkninger. I beskrivelsen bør der tages hensyn til de miljøbeskyttelsesmål, der er fastlagt på EU- eller medlemsstatsplan, og som er relevante for projektet.</p>\r\n<p>6. En beskrivelse af, hvilke metoder eller beviser der er anvendt til identificeringen og forudberegningen af de væsentlige virkninger på miljøet, herunder oplysninger vedrørende eventuelle vanskeligheder (f.eks. tekniske mangler eller manglende viden) i forbindelse med indsamlingen af de krævede oplysninger og vedrørende de vigtigste usikkerheder.</p>\r\n<p>7. En beskrivelse af de påtænkte foranstaltninger med henblik på at undgå, forebygge, begrænse eller om muligt neutralisere identificerede væsentlige skadelige virkninger på miljøet og, om relevant, af eventuelle foreslåede overvågningsordninger (f.eks. udarbejdelse af en analyse efter projektets afslutning). Denne beskrivelse bør redegøre for, i hvilken grad de væsentlige skadelige virkninger på miljøet undgås, forebygges, begrænses eller neutraliseres, og bør dække både anlægs- og driftsfasen.</p>\r\n<p>8. En beskrivelse af projektets forventede skadelige virkninger på miljøet som følge af projektets sårbarhed over for større ulykker og/eller katastrofer, som er relevante for det pågældende projekt. Relevante foreliggende oplysninger indhentet via risikovurderinger foretaget i henhold til EU-lovgivning såsom Europa-Parlamentets og Rådets direktiv 2012/18/EU<a class=\"FodnoteHenvisning\" name=\"Henvisning_id226f537b-22a9-4318-ba20-5ce9778cfc35\" href=\"#id226f537b-22a9-4318-ba20-5ce9778cfc35\">1)</a> eller Rådets direktiv 2009/71/Euratom<a class=\"FodnoteHenvisning\" name=\"Henvisning_idf4ccfb6c-6f6f-4138-8568-613e1e36c2d3\" href=\"#idf4ccfb6c-6f6f-4138-8568-613e1e36c2d3\">2)</a> eller relevante vurderinger foretaget i henhold til national lovgivning kan bruges til dette formål, forudsat at kravene i nærværende direktiv opfyldes.</p>\r\n<p>Beskrivelsen bør, hvor det er relevant, omfatte de påtænkte foranstaltninger til forebyggelse eller afbødning af sådanne begivenheders væsentlige skadelige virkninger på miljøet og oplysninger om beredskabet med henblik på og den foreslåede håndtering af sådanne nødsituationer.</p>\r\n<p>9. Et ikketeknisk resumé af de på grundlag af punkt 1-8 fremlagte oplysninger.</p>\r\n<p>10. En referenceliste med oplysninger om kilderne til de i rapporten indeholdte beskrivelser og vurderinger.«</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idb9cb2ad6-0e9f-4f79-8b5f-5c5033c361bd\" href=\"#Henvisning_idb9cb2ad6-0e9f-4f79-8b5f-5c5033c361bd\">1)</a> Loven indeholder bestemmelser, der gennemfører Europa-Parlamentets og Rådets direktiv 2011/92/EU af 13. december 2011 om vurdering af visse offentlige og private projekters indvirkning på miljøet, EU-Tidende 2012, nr. L 26, side 1, som ændret ved Europa-Parlamentets og Rådets direktiv 2014/52/EU af 16. april 2014 om ændring af direktiv 2011/92/EU af 13. december 2011 om vurdering af visse offentlige og private projekters indvirkning på miljøet, EU-Tidende 2014, nr. L 124, side 1.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id1eeff327-785e-4437-be85-9ad0326cbb64\" href=\"#Henvisning_id1eeff327-785e-4437-be85-9ad0326cbb64\">1)</a> Kernekraftværker og andre kernereaktorer ophører med at betragtes som sådanne, når alt nukleart brændsel og andre radioaktivt kontaminerede elementer er blevet permanent fjernet fra anlæggets område.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"ida1083e1d-ef6f-4a5c-92e7-80b3d806e54a\" href=\"#Henvisning_ida1083e1d-ef6f-4a5c-92e7-80b3d806e54a\">2)</a> Jf. definitionen for lufthavne i Chicagooverenskomsten af 1944 om oprettelse af organisationen for international luftfart (bilag 14).</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idf641843e-6c9b-4c2f-8594-ec31ad130ab6\" href=\"#Henvisning_idf641843e-6c9b-4c2f-8594-ec31ad130ab6\">3)</a> Ved motortrafikveje forstås veje, der svarer til definitionen i ECE-aftalen af 15. november 1975 om internationale hovedtrafikårer.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id5085a591-c07e-4fe6-b7d2-fcf442be6e9b\" href=\"#Henvisning_id5085a591-c07e-4fe6-b7d2-fcf442be6e9b\">4)</a> Europa-Parlamentets og Rådets direktiv 2008/98/EF af 19. november 2008 om affald og om ophævelse af visse direktiver.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idaeb562a6-bc23-4e33-97a2-60282bc463b6\" href=\"#Henvisning_idaeb562a6-bc23-4e33-97a2-60282bc463b6\">5)</a> Rådets direktiv 75/442/EØF af 15. juli 1975 om affald. Direktivet er senest ændret ved direktiv 91/156/EØF af 18. marts 1991.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id83fe77f0-1c67-42da-a6df-cd006063c573\" href=\"#Henvisning_id83fe77f0-1c67-42da-a6df-cd006063c573\">6)</a> Rådets direktiv 91/271/EØF af 21. maj 1991 om rensning af byspildevand.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id935d33a9-fef8-497f-89a7-dc4c602dbf14\" href=\"#Henvisning_id935d33a9-fef8-497f-89a7-dc4c602dbf14\">7)</a> Direktiv 2009/31 af 23. april 2009 om geologisk lagring af kuldioxid og om ændring af Rådets direktiv 85/337/EØF, Europa-Parlamentets og Rådets direktiv 2000/60/EF, 2004/35/EF, 2008/1/EF og forordning (EF) nr. 1013/2006.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id226f537b-22a9-4318-ba20-5ce9778cfc35\" href=\"#Henvisning_id226f537b-22a9-4318-ba20-5ce9778cfc35\">1)</a> Europa-Parlamentets og Rådets direktiv 2012/18/EU af 4. juli 2012 om kontrol med risikoen for større uheld med farlige stoffer og om ændring og efterfølgende ophævelse af Rådets direktiv 96/82/EF (EUT L 197 af 24.7.2012, side 1).</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idf4ccfb6c-6f6f-4138-8568-613e1e36c2d3\" href=\"#Henvisning_idf4ccfb6c-6f6f-4138-8568-613e1e36c2d3\">2)</a> Rådets direktiv 2009/71/Euratom af 25. juni 2009 om EF-rammebestemmelser for nukleare anlægs nukleare sikkerhed (EUT L 172 af 2.7.2009, side 18) 25.4.2014 L 124/18 Den Europæiske Unions Tidende DA.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2015/1 LF 134",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2015/1 SF.L L 134",
                    "title": "Skriftlig fremsættelse (24. februar 2016) - L 134",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 177677,
                    "eliUri": "/eli/ft/20151XX00502",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSF 134",
                    "title": "Forslag til Lov om ændring af lov om offentlige veje m.v., jernbaneloven og forskellige andre love (Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter samt havneprojekter)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 177673,
                    "eliUri": "/eli/ft/201512L00134",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20151/lovforslag/l134/index.htm"
                },
                {
                    "shortName": "2015/1 BTL 134",
                    "title": "Betænkning over Forslag til lov om ændring af lov om offentlige veje m.v., jernbaneloven og forskellige andre love\n(Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter samt havneprojekter)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 180303,
                    "eliUri": "/eli/ft/201514L00799",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSV 134",
                    "title": "Forslag til Lov om ændring af lov om offentlige veje m.v., jernbaneloven og forskellige andre love (Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter samt havneprojekter)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 181574,
                    "eliUri": "/eli/ft/201513L00134",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 658 af 08/06/2016",
                    "title": "Lov om ændring af lov om offentlige veje m.v., jernbaneloven og forskellige andre love (Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter samt havneprojekter)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 181631,
                    "eliUri": "/eli/lta/2016/658",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20160065830"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CH000243"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/06/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/12/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringslov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "658"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/06/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Transport- og Bygningsmin., j.nr. 2015-835"
        },
        {
            "displayName": "Stikord",
            "displayValue": "VVM"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}