{
    "id": 181801,
    "title": "Lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret (Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.)",
    "documentTypeId": "20",
    "isSagsforlobPeriodValid": true,
    "shortName": "LOV nr 624 af 08/06/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret</p>\r\n<p class=\"UnderTitel2\">(Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.)</p>\r\n<p class=\"Hymne2\">VI MARGRETHE DEN ANDEN, af Guds Nåde Danmarks Dronning, gør vitterligt:</p>\r\n<p class=\"Hymne2\">Folketinget har vedtaget og Vi ved Vort samtykke stadfæstet følgende lov:</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 832 af 7. juli 2015, som ændret ved § 32 i lov nr. 994 af 30. august 2015, § 4 i lov nr. 1569 af 15. december 2015 og § 8 i lov nr. 395 af 2. maj 2016, og som ændres ved § 16 i det af Folketinget den 3. juni 2016 vedtagne forslag til lov om integrationsgrunduddannelse (igu), foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 41, stk. 1, nr. 2, </span>indsættes efter »social pension«: », jf. dog § 44, stk. 2«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 43 </span>ændres », jf. lov om social pension« til: »efter lov om social pension, jf. dog § 44, stk. 1«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> Efter kapitel 8 indsættes:</p>\r\n<p class=\"Kapitel\" id=\"idbe3dd3c1-d22b-4a34-9426-0a599028f56b\">\r\n   <span>»Kapitel 8 a</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Særligt seniormedlemskab</p>\r\n<p class=\"Paragraf\" id=\"id3e43d6af-e3d8-4e53-bd8c-46de52018e16\">\r\n   <span class=\"ParagrafNr\">§ 44.</span> Et medlem, som har nået folkepensionsalderen, jf. lov om social pension, kan overgå til et seniormedlemskab ved udgangen af den måned, hvor medlemmet har nået folkepensionsalderen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc1759160-2095-4f1c-b8b3-5671796c45d1\">Stk. 2.</span> En person, som ikke er medlem af en arbejdsløshedskasse, og som har nået folkepensionsalderen, jf. lov om social pension, kan optages som seniormedlem.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idebab7957-f4aa-4293-bff5-a3dbc46c0184\">Stk. 3.</span> Et seniormedlem har ikke ret til dagpenge eller andre ydelser efter denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc3107baa-7bda-40ca-adc0-311c89cacbbf\">Stk. 4.</span> Et seniormedlem har ret til hjælp til jobsøgning af arbejdsløshedskassen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8ffcf81c-bd46-4a4e-9fea-411cdf8c7d1b\">Stk. 5.</span> Et seniormedlem skal kun betale administrationsbidrag til arbejdsløshedskassen, jf. § 77, stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1c783ad8-9920-46a4-af9a-d466d52ba6fe\">Stk. 6.</span> Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om optagelse af seniormedlemmer og et særligt medlemskab for seniormedlemmer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 46, stk. 1, </span>affattes således:</p>\r\n<p class=\"Stk2\"> »Dagpenge ydes for indtil 160,33 timer om måneden for fuldtidsforsikrede og for indtil 130 timer om måneden for deltidsforsikrede efter reglerne i kapitel 10. Beregning af dagpengene sker for 1 måned ad gangen. Udbetalingen sker bagud for 1 måned.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 46, stk. 2, 2. pkt., </span>indsættes efter »§ 47,«: »stk. 2,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 46 </span>indsættes efter stk. 4 som nye stykker:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7cec62da-5c3a-418f-8245-355c22454690\">»Stk. 5.</span> Udbetaling af dagpenge sker på baggrund af medlemmets oplysninger om løntimer og indkomst m.v. i måneden. Retten til forfaldne dagpenge falder bort, hvis oplysningerne ikke er modtaget i arbejdsløshedskassen senest 1 måned og 10 dage efter udbetalingsmånedens udløb. Retten til dagpenge bortfalder dog ikke, hvis medlemmet har haft fyldestgørende grund til ikke at have indberettet oplysningerne rettidigt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id75f2241e-bed2-4762-8533-b8edd0b5b3e8\">Stk. 6.</span> De udbetalte dagpenge efterreguleres, hvis der er uoverensstemmelse mellem de af medlemmet indberettede oplysninger og indberetningerne om løntimer og indkomst til indkomstregisteret. Efterreguleringen foretages i udbetalingen af dagpenge for den efterfølgende måned, jf. § 85 e.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 5 bliver herefter stk. 7.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 46, stk. 5, </span>der bliver stk. 7, ændres »anvendelsen af stk. 2-4« til: »anvendelsen af denne bestemmelse, herunder om acontoudbetaling og tidspunktet m.v. for efterregulering af dagpenge, om dagpengenes disposition ved udgangen af måneden og om forrentning af ikke rettidigt udbetalte dagpenge efter stk. 2-4«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> <span class=\"Italic\">§ 47 </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"idde77062e-b9e0-4b70-969d-e44931f044fa\">\r\n   <span class=\"ParagrafNr\">»§ 47.</span> Dagpengenes højeste beløb udgør for 1 måned 18.113 kr. pr. 1. januar 2016. Beløbet reguleres en gang om året pr. 1. januar med satsreguleringsprocenten efter lov om en satsreguleringsprocent og efter § 47 a. Beløbet reguleres dog første gang den 1. juli 2017 med satsreguleringsprocenten fra den 1. januar 2017 efter lov om en satsreguleringsprocent og efter § 47 a. Det regulerede beløb afrundes til det nærmeste hele kronebeløb. Det afrundede beløb danner grundlag for det kommende års satsregulering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id90587f82-1358-4134-a0eb-fa8dd542297d\">Stk. 2.</span> Dagpengenes højeste beløb for 1 dag fastsættes, ved at beløbet efter stk. 1, 4. pkt., divideres med 160,33, som herefter ganges med 7,4. Beløbet afrundes til nærmeste hele kronebeløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaec9d534-b538-43c5-9b3e-ebcd89a9c42f\">Stk. 3.</span> Alle afledte satser for fuldtidsforsikrede beregnes med udgangspunkt i beløbet efter stk. 1, 4. pkt. Herefter foretages afrunding til nærmeste hele kronebeløb.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> <span class=\"Italic\">§ 48 </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id1ee236d3-5a9e-4ccb-8d7c-6bc0f91e8f3f\">\r\n   <span class=\"ParagrafNr\">»§ 48.</span> Dagpengenes størrelse til det enkelte medlem beregnes på grundlag af medlemmets hidtidige indtægt efter fradrag af arbejdsmarkedsbidrag, jf. lov om arbejdsmarkedsbidrag, jf. § 49. For lønmodtagere opgøres indtægtsgrundlaget som al A- og B-indkomst, hvoraf der skal betales arbejdsmarkedsbidrag, tillagt eget pensionsbidrag og fratrukket arbejdsmarkedsbidrag samt tillagt eget ATP-bidrag i et lønmodtagerforhold. Kun indtægt i en medlemsperiode kan indgå i opgørelsen efter 1. pkt. Er indtægten opnået ved lønarbejde, medregnes kun indtægt, der er udbetalt i et sædvanligt beskæftigelsesforhold, der er i overensstemmelse med gældende overenskomster eller i øvrigt er udført på almindelige løn- og arbejdsvilkår. Er indtægten helt eller delvis opnået ved udbetaling af tabt arbejdsfortjeneste efter § 42 eller plejevederlag efter § 120 i lov om social service, medregnes indtægten ikke efter 2. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id784e6533-735a-4df2-b0d6-eb29407bc981\">Stk. 2.</span> Ved ændring af arbejdsmarkedsbidragets størrelse og ved ændring af dagpengenes højeste beløb, jf. § 47, reguleres det enkelte medlems hidtidige indtægtsgrundlag med samme procentsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc89961af-2819-4062-91db-fc8f25e4ff76\">Stk. 3.</span> Der foretages en ny beregning efter stk. 1, når medlemmet bliver indplaceret i en ny dagpengeperiode, jf. § 53, stk. 5 og 6, jf. dog § 49, stk. 5 og 6, og § 50, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd1675077-22ea-4fd5-bcfe-7b0697ca8ba2\">Stk. 4.</span> Dagpengene kan højst udbetales med et beløb, der udgør 90 pct. af medlemmets hidtidige indtægt, jf. stk. 1, jf. dog § 48 a, § 49, stk. 5 og 6, og § 50.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc072015b-897d-44b0-9768-f2d0bdeaf113\">Stk. 5.</span> Dagpengene kan ikke overstige dagpengenes højeste beløb, jf. §§ 47 og 70.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> <span class=\"Italic\">§ 49, stk. 1-3, </span>affattes således:</p>\r\n<p class=\"Stk2\"> »For lønmodtagere opgøres indtægtsgrundlaget, jf. § 48, stk. 1, 2. pkt., på grundlag af indtægt, der er indberettet i henhold til lov om et indkomstregister i de måneder, som danner grundlag for en beregningsperiode, jf. stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf786694b-9c7a-4baa-9630-184991cb43f4\">Stk. 2.</span> Beregningsperioden opgøres som de 12 måneder med den højeste indkomst inden for de seneste 24 måneder forud for ledighedens indtræden, som er indberettet til indkomstregisteret, jf. stk. 1, jf. dog stk. 3. Beregningsperioden kan forlænges efter reglerne i § 53, stk. 10, hvis der i perioden på 24 måneder forekommer følgende forhold:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idccf0e2eb-394a-4e82-9f26-32ea03d2f902\">1)</span> Perioder, hvor medlemmet modtager sygedagpenge efter lov om sygedagpenge,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2afc573e-0c61-4b18-955c-ec950fc2d0c8\">2)</span> perioder, hvor medlemmet modtager dagpenge efter lov om ret til orlov og dagpenge ved barsel, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide9107af5-b78c-4b5f-bd9b-36614b3381a3\">3)</span> perioder, hvor medlemmet modtager støtte efter lov om social service til pasning af handicappet eller alvorligt sygt barn eller af nærtstående, der ønsker at dø i eget hjem.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb04caf36-9974-4383-ad62-01c581da3fde\">Stk. 3.</span> Foreligger der ikke inden for de seneste 24 måneder forud for ledighedens indtræden den fornødne indtægt, jf. stk. 2, beregnes dagpengenes størrelse på baggrund af indtægten i alle måneder med indtægt inden for perioden på 24 måneder. Foreligger der ikke inden for de seneste 24 måneder indtægt, jf. stk. 2, beregnes dagpengenes størrelse på baggrund af indtægten i en periode på 36 måneder.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> <span class=\"Italic\">§ 49, stk. 5,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida30e94a7-78a5-4698-b802-c88c2f9e46c5\">»Stk. 5.</span> Til medlemmer, som har opnået ret til dagpenge efter § 54, udbetales dagpenge med et beløb, der udgør 82 pct. af højeste dagpenge efter §§ 47 og 70, til medlemmer, der har forsørgelsespligt over for et barn, jf. lov om aktiv socialpolitik, og 71,5 pct. af højeste dagpenge efter §§ 47 og 70 til medlemmer, som ikke har forsørgelsespligt. Skifter et medlem status som forsørger, sker skiftet af ydelsessats fra den 1. i den efterfølgende måned. Hvis medlemmet efter uddannelsens afslutning i mindst 3 måneder har fået indberettet indtægt, der efter § 48 berettiger til dagpenge med et højere beløb, er medlemmet dog berettiget til dette beløb, når der er forløbet mindst 6 måneder efter opnåelse af dagpengeretten, jf. § 54. Herefter beregnes medlemmets dagpenge efter § 48.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12.</span> <span class=\"Italic\">§ 49, stk. 6, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idacb0c1d1-72b9-4baa-b126-0367ac83aef2\">»Stk. 6.</span> Til et medlem, der har opnået ret til dagpenge efter § 53, stk. 7, nr. 1, på grundlag af aftjening af værnepligt eller ansættelse på værnepligtslignende vilkår, udbetales dagpenge med 82 pct. af højeste dagpenge efter §§ 47 og 70 til medlemmer, som har forsørgelsespligt over for et barn, jf. lov om aktiv socialpolitik, og med 71,5 pct. af højeste dagpenge efter §§ 47 og 70 til medlemmer, som ikke har forsørgelsespligt. Skifter et medlem status som forsørger, sker skiftet af ydelsessats fra den 1. i den efterfølgende måned. Har medlemmet ret til en højere dagpengesats efter § 48, kan der udbetales dagpenge med en højere sats efter §§ 47 og 70. Har medlemmet efter afslutningen af værnepligten eller ansættelsen på værnepligtslignende vilkår i mindst 3 måneder fået indberettet indtægt, der efter § 48 berettiger til dagpenge med et højere beløb, er medlemmet dog berettiget til dette, når der er forløbet mindst 6 måneder efter opnåelse af dagpengeretten.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13.</span> I <span class=\"Italic\">§ 49 </span>indsættes som <span class=\"Italic\">stk. 7:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcf77beb4-072c-4161-b553-62d25ed9ab18\">»Stk. 7.</span> Udbetaling af dagpenge til en forsørger efter stk. 5 og 6 er betinget af, at barnet opholder sig her i riget, bortset fra Færøerne og Grønland. Det gælder dog ikke for EU-/EØS-borgere, hvis barn opholder sig i et andet EU-/EØS-land.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">14.</span> I <span class=\"Italic\">§ 50, stk. 1, 1. pkt., </span>udgår »været i fuld beskæftigelse som lønmodtager eller«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">15.</span> I<span class=\"Italic\"> § 50, stk. 2, </span>og i<span class=\"Italic\"> § 51 </span>ændres »stk. 3« til: »stk. 4«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">16.</span> I <span class=\"Italic\">§ 51 a </span>indsættes efter »det enkelte medlem«: »samt betydningen af arbejde i udlandet og arbejdsfortjeneste for et medlem, der gør tjeneste på et skib indregistreret i Dansk Internationalt Skibsregister (DIS), herunder regulering af den månedlige DIS-hyre«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">17.</span> I <span class=\"Italic\">§ 52, 1. pkt., </span>ændres »Hvis et medlems arbejdstid ikke eller kun vanskeligt kan kontrolleres, herunder i forbindelse med indberetning til indkomstregisteret« til: »Kan et medlems arbejdstid ikke kontrolleres ved indberetning til indkomstregisteret, fordi der ikke skal indberettes løntimer«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">18.</span> I <span class=\"Italic\">§ 52 a, stk. 2, 1. pkt., </span>og <span class=\"Italic\">stk. 3 </span>og <span class=\"Italic\">4, </span>ændres »26 ugers sammenlagt ledighed« til: »962 timers dagpenge som fuldtidsforsikret og 780 timers dagpenge som deltidsforsikret, jf. § 55, stk. 1 og 2«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">19.</span> I <span class=\"Italic\">§ 52 a, stk. 2, 1. pkt., </span>ændres »104 ugers sammenlagt ledighed« til: »3.848 timers dagpenge som fuldtidsforsikret og 3.120 timers dagpenge som deltidsforsikret, jf. § 55, stk. 1«, og i <span class=\"Italic\">3. pkt.</span> ændres »stk. 3 og 4« til: »stk. 7 og 8«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">20.</span> I <span class=\"Italic\">§ 52 a, stk. 4, </span>ændres »82 pct. af højeste dagpenge, jf. §§ 47 og 70,« til: »82 pct. af højeste dagpenge efter §§ 47 og 70 til medlemmer, som har forsørgelsespligt over for børn, jf. lov om aktiv socialpolitik, og med 71,5 pct. af højeste dagpenge efter §§ 47 og 70 til medlemmer, som ikke har forsørgelsespligt,«, og som <span class=\"Italic\">2.-4. pkt.</span> indsættes:</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">»Skifter et medlem status som forsørger, sker skiftet af ydelsessats fra den 1. i den efterfølgende måned. Udbetaling af dagpenge som forsørger efter 1. pkt. er betinget af, at barnet opholder sig her i riget, bortset fra Færøerne og Grønland. Det gælder dog ikke for EU-/EØS-borgere, hvis barn opholder sig i et andet EU-/EØS-land.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">21.</span> I <span class=\"Italic\">§ 52 e, 1. pkt., </span>ændres »6 måneders sammenlagt ledighed« til: »962 timers dagpenge som fuldtidsforsikret og 780 timers dagpenge som deltidsforsikret, jf. § 55, stk. 1,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">22.</span> <span class=\"Italic\">Kapitel 9 b </span>ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">23.</span> <span class=\"Italic\">§ 53, stk. 2, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcf31a936-64a2-4aab-b7ab-8d5985df7e77\">»Stk. 2.</span> Retten til at opnå dagpenge i de i § 55, stk. 1, nævnte perioder er, jf. dog stk. 5, endvidere betinget af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2be56a2d-4715-49c8-9dc5-c2c59f9c29c1\">1)</span> At et fuldtidsforsikret medlem som lønmodtager inden for de seneste 3 år har fået indberettet mindst 218.616 kr. (2016) i henhold til lov om et indkomstregister. Der kan dog højst medregnes 18.218 kr. (2016) pr. måned.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4966d9e1-e338-491b-a869-68e14c4d3e00\">2)</span> At et deltidsforsikret medlem som lønmodtager inden for de seneste 3 år har fået indberettet mindst 145.740 kr. (2016) i henhold til lov om et indkomstregister. Der kan dog højst medregnes 12.145 kr. (2016) pr. måned.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4e8dd9eb-2874-4ca8-a325-d2284c21f45f\">3)</span> At et fuldtidsforsikret medlem inden for de seneste 3 år har udøvet selvstændig erhvervsvirksomhed i væsentligt omfang i 52 uger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id00fadad6-fb5b-493a-8595-5155ae067843\">4)</span> At et medlem har gennemført en uddannelse, jf. § 54.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">24.</span> I <span class=\"Italic\">§ 53 </span>indsættes efter stk. 2 som nye stykker:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7b6ecb8a-c181-4183-a1ab-e27c1755d101\">»Stk. 3.</span> Indkomstkravet for lønmodtagere, jf. stk. 2, nr. 1 og 2, opgøres på grundlag af al A- og B-indkomst, hvoraf der er betalt arbejdsmarkedsbidrag, tillagt eget pensionsbidrag og eget ATP-bidrag i et lønmodtagerforhold. Er indkomsten opnået ved lønarbejde, medregnes kun indkomst, der er udbetalt i et sædvanligt beskæftigelsesforhold, der er i overensstemmelse med gældende overenskomster eller i øvrigt er udført på almindelige løn- og arbejdsvilkår. Er indkomsten helt eller delvis opnået ved udbetaling af tabt arbejdsfortjeneste efter § 42 eller plejevederlag efter § 120 i lov om social service, medregnes indkomsten ikke efter 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfb2dc9ef-2374-49ae-8c29-5392b3025997\">Stk. 4.</span> Indkomstkravet for fuldtidsforsikrede lønmodtagere, jf. stk. 2, nr. 1, reguleres en gang om året pr. 1. januar med tilpasningsprocenten efter lov om en satsreguleringsprocent tillagt 2 procentpoint. Det regulerede beløb afrundes til det nærmeste hele kronebeløb, der kan deles med 12. Det afrundede beløb danner grundlag for det kommende års regulering af indkomstkravet. Indkomstkravet for deltidsforsikrede lønmodtagere, jf. stk. 2, nr. 2, fastsættes som 2/3 af det regulerede og afrundede beløb for fuldtidsforsikrede. Det beregnede beløb afrundes til det nærmeste hele kronebeløb, der kan deles med 12. Indkomstloftet pr. måned for fuldtidsforsikrede og deltidsforsikrede, jf. stk. 2, nr. 1 og 2, fastsættes ved at dele det beregnede indkomstkrav med 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18699c0c-aab1-4cf2-825a-022064f5b886\">Stk. 5.</span> For et medlem, som er indplaceret i en dagpengeperiode, er genoptjeningen af retten til dagpenge, jf. dog stk. 6, betinget af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id88a798c7-79a8-48b6-b392-674f0347b6b0\">1)</span> At et fuldtidsforsikret medlem som lønmodtager inden for de seneste 3 år har fået indberettet mindst 1.924 løntimer i henhold til lov om et indkomstregister. Kun løntimer, der er optjent i et sædvanligt beskæftigelsesforhold, der er i overensstemmelse med gældende overenskomster eller i øvrigt er udført på almindelige løn- og arbejdsvilkår, kan medregnes, jf. stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id03fd64f5-9c66-450a-b17c-42bac418de13\">2)</span> At et deltidsforsikret medlem som lønmodtager inden for de seneste 3 år har fået indberettet mindst 1.258 løntimer i henhold til lov om et indkomstregister. Kun løntimer, der er optjent i et sædvanligt beskæftigelsesforhold, der er i overensstemmelse med gældende overenskomster eller i øvrigt er udført på almindelige løn- og arbejdsvilkår, kan medregnes, jf. stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf7727d30-060d-4119-b678-cdc18a97df55\">3)</span> At et fuldtidsforsikret medlem inden for de seneste 3 år har udøvet selvstændig erhvervsvirksomhed i væsentligt omfang i 52 uger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id29e6fdf9-e413-4bc9-9a45-e738ac86ca1a\">4)</span> At et medlem har gennemført en uddannelse, jf. § 54.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf0653dc1-5095-479e-b859-bf82aafb9968\">Stk. 6.</span> Genoptjening af retten til dagpenge sker efter stk. 2, når retten til dagpenge er bortfaldet, som følge af at perioderne efter § 55, stk. 1 og 2, er udløbet, og der ikke er registrerede timer på beskæftigelseskontoen, jf. § 55 a.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 3-8 bliver herefter stk. 7-12.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">25.</span> I <span class=\"Italic\">§ 53, stk. 3, </span>der bliver stk. 7, ændres »af perioderne i stk. 2 medregnes tidsrum« til: »efter stk. 2 og 5 medregnes forhold«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">26.</span> I <span class=\"Italic\">§ 53, stk. 3, nr. 1, </span>der bliver stk. 7, nr. 1, ændres »forsvaret,« til: »forsvaret eller«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">27.</span> <span class=\"Italic\">§ 53, stk. 3, nr. 2,</span> ophæves.</p>\r\n<p class=\"Rykningsklausul\">Nr. 3 bliver herefter nr. 2.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">28.</span> I <span class=\"Italic\">§ 53, stk. 4, 1. pkt., </span>der bliver stk. 8, 1. pkt., ændres »m.v., jf. stk. 2 og stk. 3, nr. 1 og 3, jf. dog § 52,« til: », indberettet indkomst, jf. stk. 2, nr. 1 og 2, og stk. 5, nr. 1 og 2,«, og »arbejdskravet i stk. 2« ændres til: »indkomstkravet i stk. 2 og beskæftigelseskravet i stk. 5«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">29.</span> I <span class=\"Italic\">§ 53, stk. 5, </span>der bliver stk. 9, indsættes efter »jf. § 43«: », dog senest ved udgangen af den måned, hvor medlemmet når folkepensionsalderen, jf. lov om social pension«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">30.</span> <span class=\"Italic\">§ 53, stk. 6, </span>der bliver stk. 10, affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfd2ac2f3-013b-4503-bd3c-e18babcf00b1\">»Stk. 10.</span> Perioderne i stk. 2 og 5, hvor indkomst- henholdsvis beskæftigelseskravet skal være opfyldt, forlænges med sammenlagt op til 2 år, hvis der forekommer følgende forhold:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8e9a99cf-fd69-45ce-a40b-71671730b37b\">1)</span> Perioder, hvor medlemmet modtager sygedagpenge efter lov om sygedagpenge, der overstiger 160,33 timer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1317828c-bf0a-4861-ac5f-b99b66c6bcd6\">2)</span> perioder, hvor medlemmet modtager dagpenge efter lov om ret til orlov og dagpenge ved barsel,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id459d0af4-bb44-481c-9343-5bc89733dd62\">3)</span> perioder, hvor medlemmet modtager støtte efter lov om social service til pasning af handicappet eller alvorligt sygt barn eller af nærtstående, der ønsker at dø i eget hjem, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide9603a62-f673-459a-ad1e-6703dfb1d7d2\">4)</span> perioder, hvor medlemmet har modtaget dagpenge i den forlængede dagpengeperiode efter udløbet af perioden i § 55, stk. 1, jf. § 56.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">31.</span> I <span class=\"Italic\">§ 53, stk. 7, </span>der bliver stk. 11, ændres »stk. 2« til: »stk. 2 og 5«, og »stk. 6« ændres til: »stk. 10«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">32.</span> I <span class=\"Italic\">§ 53, stk. 8, 1. pkt., </span>der bliver stk. 12, 1. pkt., ændres »beskæftigelseskravet« til: »indkomst- og beskæftigelseskravet«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">33.</span> I <span class=\"Italic\">§ 53, stk. 8, </span>der bliver stk. 12, indsættes som <span class=\"Italic\">5. </span>og <span class=\"Italic\">6. pkt.:</span></p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">»Der fastsættes herudover regler om opgørelse og afrunding af de perioder, som kan forlænge den periode, hvor indkomst- eller beskæftigelseskravet skal være opfyldt. Der fastsættes endvidere regler om medregning af indkomst til opfyldelsen af indkomstkravet.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">34.</span> <span class=\"Italic\">§ 54 </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id4dc47523-d7e9-454a-9403-48419e1f1ac7\">\r\n   <span class=\"ParagrafNr\">»§ 54.</span> Personer, der i medfør af regler fastsat efter stk. 2 har gennemført en erhvervsmæssig uddannelse, der er normeret til mindst 18 måneders varighed, en erhvervsgrunduddannelse i henhold til lov om erhvervsgrunduddannelse m.v. eller en integrationsgrunduddannelse i henhold til lov om integrationsgrunduddannelse (igu), opnår ret til dagpenge 1 måned efter uddannelsens afslutning, hvis arbejdsløshedskassen har modtaget skriftlig anmodning om optagelse på baggrund af uddannelsen senest 2 uger efter uddannelsens afslutning. En erhvervsmæssig uddannelse, der er normeret til mindst 18 måneders varighed, kan tidligst anses for afsluttet 18 måneder efter påbegyndelse af uddannelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id69cbd8d4-a2c3-41a0-8b7b-44c0b75fe75a\">Stk. 2.</span> Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelse af denne bestemmelse. Der kan herunder fastsættes regler om betingelserne for at opnå ret til dagpenge på baggrund af en uddannelse efter bestemmelsen, herunder om, hvornår en uddannelse kan anses for at være gennemført og normeret til mindst 18 måneder, om, hvornår en uddannelse kan anses for afsluttet, og om mulighed for meritoverførsel af en del af en tidligere gennemført uddannelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">35.</span> Efter § 54 indsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>»Dagpengeperiode og forbrug«.</span>\r\n</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">36.</span> I <span class=\"Italic\">§ 55, stk. 1, 1. pkt., </span>ændres »3 år« til: »3 år, jf. dog stk. 2«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">37.</span> I <span class=\"Italic\">§ 55, stk. 1, 1. pkt., </span>ændres »3 år« til: »3 år, jf. dog stk. 2 og § 56 b«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">38.</span> I <span class=\"Italic\">§ 55, stk. 1, 2. pkt., </span>ændres »stk. 2« til: »stk. 2 og 5«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">39.</span> I <span class=\"Italic\">§ 55 </span>indsættes efter stk. 1 som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4b1a01e1-b33f-42b6-a7cd-3b794e66a468\">»Stk. 2.</span> Efter udløbet af perioden i stk. 1 kan et medlem, som har ret til at få forlænget dagpengeperioden efter § 56, modtage dagpenge i højst 1 år inden for en periode på 1½ år.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 2-5 bliver herefter stk. 3-6.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">40.</span> I <span class=\"Italic\">§ 55, stk. 3, 1. pkt., </span>der bliver stk. 4, 1. pkt., ændres »stk. 1« til: »stk. 1 og 2«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">41.</span> <span class=\"Italic\">§ 55, stk. 3, 1. pkt., </span>der bliver stk. 4, 1. pkt., affattes således:</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: left;\">»Forbruget af perioden på 2 år eller på højst 1 år efter henholdsvis stk. 1 og 2 opgøres i timer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">42.</span> I <span class=\"Italic\">§ 55, stk. 3, nr. 5 </span>og<span class=\"Italic\"> 6, </span>der bliver stk. 4, nr. 5 og 6, ændres »uger« til: »perioder«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">43.</span> I <span class=\"Italic\">§ 55, stk. 4, </span>der bliver stk. 5, ændres »I perioden efter stk. 1« til: »Perioden på 3 år eller højst 1½ år efter henholdsvis stk. 1 og 2 opgøres i hele måneder, og der«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">44.</span> I <span class=\"Italic\">§ 55, stk. 4, nr. 2, </span>der bliver stk. 5, nr. 2, indsættes efter »barsel,«: »og«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">45.</span> I <span class=\"Italic\">§ 55, stk. 4, nr. 3, </span>der bliver stk. 5, nr. 3, ændres »handicappet barn« til: »handicappet eller alvorligt sygt barn«, og »hjem,« ændres til: »hjem.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">46.</span> <span class=\"Italic\">§ 55, stk. 4, nr. 4-6,</span> ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">47.</span> I <span class=\"Italic\">§ 55, stk. 5, </span>der bliver stk. 6, ændres »stk. 1-4« til: »denne bestemmelse«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">48.</span> I <span class=\"Italic\">§ 55, stk. 5, </span>der bliver stk. 6, ændres »stk. 3 og 4« til: »stk. 4 og 5«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">49.</span> Efter § 55 indsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>»Beskæftigelseskonto</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idbdee7679-4845-469b-a1cf-555bcbf5143a\">\r\n   <span class=\"ParagrafNr\">§ 55 a.</span> For et medlem, som er indplaceret i dagpengeperioden, jf. § 55, stk. 1, registreres indberettede løntimer i henhold til lov om et indkomstregister siden seneste indplacering på en beskæftigelseskonto. Kun løntimer m.v., som kan medregnes til opfyldelse af beskæftigelseskravet, jf. § 53, stk. 5, nr. 1 og 2, kan registreres på beskæftigelseskontoen. Der kan registreres løntimer på beskæftigelseskontoen frem til det tidspunkt, hvor retten til dagpenge er bortfaldet, som følge af at perioderne efter § 55, stk. 1 og 2, er udløbet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc938034f-99fa-4a62-a6fe-2ba359cf896f\">Stk. 2.</span> Registrerede timer på beskæftigelseskontoen bortfalder ved genoptjening af retten til dagpenge, jf. § 53, stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0b804689-4fd6-4573-a178-21385f1f6b3b\">Stk. 3.</span> Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om beskæftigelseskontoen efter denne bestemmelse, herunder om, hvilke løntimer der skal registreres på beskæftigelseskontoen, om, hvordan løntimer på beskæftigelseskontoen kan medregnes ved opfyldelse af et nyt beskæftigelseskrav, og om nedskrivning af timer på beskæftigelseskontoen ved reduktion af dagpengeperioden, jf. § 56 b.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Fleksibel genoptjening</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idd8721d2b-3444-4661-9e34-6c3b963d51e0\">\r\n   <span class=\"ParagrafNr\">§ 56.</span> Et medlem, hvis dagpengeperiode efter § 55, stk. 1, er udløbet, har ret til at forlænge dagpengeperioden på baggrund af løntimer, som er indberettet til indkomstregisteret i henhold til lov om et indkomstregister siden seneste indplacering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idee78b5d1-cbc2-42ca-bc89-8e6984bd1dc8\">Stk. 2.</span> Et medlem, hvis forlængede dagpengeperiode efter stk. 1 er udløbet, har ret til at få forlænget dagpengeperioden på baggrund af løntimer, som er indberettet til indkomstregisteret i henhold til lov om et indkomstregister siden seneste opgørelse af den forlængede dagpengeperiode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id04768381-a354-4c26-bc0d-a717bfa4a522\">Stk. 3.</span> Ved opgørelsen af den forlængede dagpengeperiode efter stk. 1 og 2 giver hver indberettet løntime ret til at modtage dagpenge i 2 timer inden for en periode på 3 timer, jf. dog § 55, stk. 2. Forlængelsen omregnes til uger ved at dele antallet af timer med 37. Der afrundes til nærmeste antal hele uger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idadc264dc-2097-48e5-a6b1-35637bb8a128\">Stk. 4.</span> Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om forlængelsen af dagpengeperioden efter denne bestemmelse, herunder om arbejdsløshedskassernes administration af forlængelsen af dagpengeperioden, om, hvad der kan sidestilles med løntimer ved forlængelsen af dagpengeperioden, og om, at visse perioder, for hvilke der ikke indberettes oplysninger om løntimer til indkomstregisteret, kan medregnes til opgørelsen af beskæftigelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Karens hver fjerde måned</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide546e73c-bc91-41e4-97a1-94ab5ceda246\">\r\n   <span class=\"ParagrafNr\">§ 56 a.</span> For et medlem, som er indplaceret i dagpengeperioden, jf. § 55, stk. 1 og 2, nedsættes dagpengene hver fjerde måned, jf. dog stk. 2-6, med et beløb svarende til 1 dags dagpenge for medlemmet, jf. § 48, jf. §§ 47 og 70. 4-månedersperioderne regnes fra og med den måned, hvor medlemmet påbegynder dagpengeperioden, jf. § 55, stk. 1. Nedsættelsen sker ved udbetalingen af dagpenge for den fjerde måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5da14c52-17be-4b3d-8932-30aefa07fef8\">Stk. 2.</span> Der sker ikke nedsættelse efter stk. 1, hvis medlemmet for perioden på de 4 måneder, jf. dog stk. 4 og 6,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5b6dff06-fba6-48be-8cd1-3d10ad20ecbd\">1)</span> som fuldtidsforsikret lønmodtager har fået indberettet mere end 148 løntimer i henhold til lov om et indkomstregister eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7d87e36e-742f-4406-9bf5-7d4e5c9363d0\">2)</span> som deltidsforsikret lønmodtager har fået indberettet mere end 97 løntimer i henhold til lov om et indkomstregister.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id43f7be10-13ae-402f-b82e-88cece897675\">Stk. 3.</span> Der sker ikke nedsættelse efter stk. 1, hvis medlemmet ikke modtager dagpenge i den måned, hvor nedsættelsen skulle være sket, jf. dog stk. 4 og 6. Har medlemmet i måneden modtaget førtidspension efter lov om social pension, har deltaget i tilbud om ansættelse med løntilskud efter lov om en aktiv beskæftigelsesindsats eller har afviklet karantæne, skal der dog ske nedsættelse i den førstkommende måned, hvor medlemmet modtager dagpenge. En nedsættelse efter 2. pkt., som ikke er afviklet, bortfalder, når der påbegyndes en ny dagpengeperiode efter § 55, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id015fec05-cc76-4694-88d2-b942f7e5a5ad\">Stk. 4.</span> De angivne perioder i stk. 1 og 2 på 4 måneder forlænges med antallet af måneder, hvor medlemmet har modtaget</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id32c601f8-4d4a-4bda-94fa-629c84b5f95f\">1)</span> sygedagpenge efter lov om sygedagpenge,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida3cb95d0-06a7-4c24-b9e0-5af363c4329a\">2)</span> dagpenge efter lov om ret til orlov og dagpenge ved barsel eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1bff629d-34ac-4122-95b4-3626c887bf5a\">3)</span> støtte efter lov om social service til pasning af handicappet eller alvorligt sygt barn eller af nærtstående, der ønsker at dø i eget hjem.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcb93b724-589c-4a03-ba0a-cbaf69624f97\">Stk. 5.</span> Uanset stk. 4 kan der ikke ske forlængelse, hvis medlemmet i samme måned har modtaget dagpenge bortset fra dagpenge udbetalt efter § 62, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide978567a-e9bf-42c2-9d03-ab7109d718fb\">Stk. 6.</span> De angivne perioder i stk. 1 og 2 på 4 måneder forlænges med antallet af måneder, hvor medlemmet i hele måneden har deltaget i tilbud om en erhvervsuddannelse efter § 33 a i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id27cb1230-3938-4bac-b83f-c1ba4cc0a66f\">Stk. 7.</span> Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelse af bestemmelserne i stk. 1-6. Der vil herunder blive fastsat regler om opgørelse og beregning af nedsættelsen efter stk. 1, om opgørelse af beskæftigelse, herunder om, at oplysninger om beskæftigelse, som ikke er indberettet til indkomstregisteret på tidspunktet for beregningen af nedsættelsen, kan medregnes, og om eventuel efterregulering. Der kan derudover fastsættes regler om forhold, der kan have indflydelse på, hvornår opgørelsen af nedsættelsen skal ske.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Afkortning af dagpengeperioden ved omfattende brug af dagpengesystemet</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idee809754-1d13-476f-a34f-26c247764422\">\r\n   <span class=\"ParagrafNr\">§ 56 b.</span> Har et medlem modtaget dagpenge i sammenlagt 4 år inden for de seneste 8 år, afkortes den periode, som medlemmet kan modtage dagpenge, jf. § 55, stk. 1 og 2, med 1 måned. Perioder med dagpenge, som har ligget til grund for en afkortning efter 1. pkt., skal ikke medregnes ved opgørelsen af en ny periode på 4 år inden for de seneste 8 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0462e044-c3a1-498e-931a-ac81d786ab52\">Stk. 2.</span> Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af bestemmelsen, herunder om, hvilke perioder der medregnes ved opgørelsen af dagpengeforbruget, om opgørelse af perioden på 8 år, om administrationen af afkortningen af dagpengeperioden, om nedskrivning af timer på beskæftigelseskontoen ved reduktion af dagpengeperioden og om bortfald af en udestående afkortning af dagpengeperioden efter 5 år.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">50.</span> <span class=\"Italic\">§ 56 </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"idf098388a-ce40-426e-8285-7ee560853096\">\r\n   <span class=\"ParagrafNr\">»§ 56.</span> Et medlem, hvis dagpengeperiode efter § 55, stk. 1, er udløbet, har ret til at få forlænget dagpengeperioden på baggrund af løntimer, som er registreret på beskæftigelseskontoen, jf. § 55 a, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id37d78c93-a372-4916-81a1-81f7e56ae281\">Stk. 2.</span> Et medlem, hvis forlængede dagpengeperiode efter stk. 1 er udløbet, har ret til at få forlænget dagpengeperioden på baggrund af løntimer på beskæftigelseskontoen, som er registreret siden seneste opgørelse af den forlængede dagpengeperiode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id96c4d3cf-118c-4041-984a-55611efaa352\">Stk. 3.</span> Ved opgørelsen af den forlængede dagpengeperiode efter stk. 1 og 2 giver hver indberettet løntime ret til at modtage dagpenge i 2 timer inden for en periode på 3 timer, jf. dog § 55, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id079e31e1-7cc5-4df8-a371-23b45d90074a\">Stk. 4.</span> Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om forlængelsen af dagpengeperioden efter denne bestemmelse, herunder om arbejdsløshedskassernes administration af forlængelsen af dagpengeperioden, om, at beskæftigelseskontoen nedskrives i forhold til det faktiske forbrug af dagpenge, og om, at den periode, inden for hvilken et medlem har ret til at modtage dagpenge, forlænges med hele måneder.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">51.</span> Før § 57 indsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>»Udbetaling af dagpenge«.</span>\r\n</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">52.</span> <span class=\"Italic\">§ 59, stk. 1, </span>affattes således:</p>\r\n<p class=\"Stk2\"> »Når et ledigt medlem, som er arbejdssøgende til arbejde i fuld, sædvanlig arbejdstid, opnår arbejde af kortere varighed, kan der udbetales supplerende dagpenge. Udbetaling af supplerende dagpenge sker efter forholdet mellem medlemmets arbejdstid i vedkommende måned og 160,33 timer. Inden for områder, hvor udbetaling af supplerende dagpenge ikke kan ske på grundlag af arbejdstiden, sker det under hensyn til arbejdslønnen.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">53.</span> <span class=\"Italic\">§ 59, stk. 2, stk. 4, 2. pkt., </span>og <span class=\"Italic\">stk. 5, </span>ophæves.</p>\r\n<p class=\"Rykningsklausul\">Stk. 3 og 4 bliver herefter stk. 2 og 3.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">54.</span> I <span class=\"Italic\">§ 59, stk. 3, </span>der bliver stk. 2, ændres »nedsættelse af dagpenge« til: »supplerende dagpenge«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">55.</span> <span class=\"Italic\">§ 60, stk. 1, </span>ophæves, og i stedet indsættes:</p>\r\n<p class=\"Stk2\"> »Når et medlem har arbejdet på nedsat tid i sammenlagt 30 uger inden for de seneste 104 uger i måneder, hvor medlemmet har fået udbetalt supplerende dagpenge efter § 59, stk. 1, udløber retten til supplerende dagpenge. Et medlem arbejder på nedsat tid i 1 uge, når arbejdstiden er kortere end 37 timer. En uge indgår dog ikke i tidsbegrænsningen efter 1. pkt., hvis der er foretaget fradrag i udbetalingen af dagpenge for mindst 37 timer vedrørende ugen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb59ab18d-ae0e-43a6-b644-686da879f10e\">Stk. 2.</span> Udløber retten til supplerende dagpenge, kan der uanset stk. 1 udbetales supplerende dagpenge efter § 59, stk. 1, for 1 måned, hvor et medlem arbejder på nedsat tid. Dog medfører 1 uge, hvor et medlem har arbejdet, fradrag med mindst 37 timer i udbetalingen af dagpenge for måneden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id888ac0d8-f1f2-4a86-b484-e104c03ae6e7\">Stk. 3.</span> Retten til supplerende dagpenge kan genoptjenes. Genoptjeningen af retten til supplerende dagpenge er betinget af, at retten til supplerende dagpenge er udløbet, jf. stk. 1, og at medlemmet herefter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8078cabc-f4a0-44f0-8ac0-d9041505a058\">1)</span> i henhold til lov om et indkomstregister som lønmodtager inden for 12 sammenhængende måneder har fået indberettet mere end 146 løntimer i hver af seks månedsindberetninger, mere end 34 løntimer i hver af 26 ugeindberetninger eller mere end 68 løntimer i hver af 13 14-dagesindberetninger, jf. dog § 52, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5f60bad0-fa9f-46f2-99df-7547858dd34e\">2)</span> har udøvet selvstændig erhvervsvirksomhed i væsentligt omfang i mindst 26 uger inden for 12 måneder.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 2 bliver herefter stk. 4.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">56.</span> I <span class=\"Italic\">§ 60, stk. 2, 1. pkt., </span>der bliver stk. 4, 1. pkt., ændres »bestemmelsen i stk. 1« til: »denne bestemmelse«, og i <span class=\"Italic\">3. pkt. </span>ændres »kravet i stk. 1« til: »beskæftigelseskravet, og om, at der kan udbetales supplerende dagpenge i den måned, hvor retten til supplerende dagpenge udløber«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">57.</span> <span class=\"Italic\">§ 60 </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"idf0a31f5c-d8d0-495c-958b-c5764bbb6497\">\r\n   <span class=\"ParagrafNr\">»§ 60.</span> Når et medlem har arbejdet på nedsat tid i sammenlagt 30 uger inden for de seneste 104 uger i måneder, hvor medlemmet har fået udbetalt supplerende dagpenge efter § 59, stk. 1, udløber retten til supplerende dagpenge, jf. dog stk. 3. Et medlem arbejder på nedsat tid i 1 uge, når arbejdstiden er kortere end 37 timer. En uge indgår dog ikke i tidsbegrænsningen efter 1. pkt., hvis der er foretaget fradrag i udbetalingen af dagpenge for mindst 37 timer vedrørende ugen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcaaf4217-7378-4dd5-a8d7-3b95aae1916a\">Stk. 2.</span> Et medlem, hvis ret til supplerende dagpenge er udløbet, jf. stk. 1, har ret til at få forlænget den periode, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge, med op til 12 uger på baggrund af løntimer, som er indberettet til indkomstregisteret i henhold til lov om et indkomstregister inden for de seneste 12 måneder. Ved opgørelsen af den forlængede ret til supplerende dagpenge giver en månedsindberetning, fire ugeindberetninger og to 14-dagesindberetninger med det antal løntimer, der fremgår af stk. 4, ret til yderligere 4 uger, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf3cbc07f-846f-4053-89b7-6586add2355f\">Stk. 3.</span> Et medlem, som arbejder på nedsat tid udelukkende som følge af arbejdsfordeling eller hjemsendelse, er ikke omfattet af tidsbegrænsning og udløb af retten til supplerende dagpenge efter stk. 1 og 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbd181dc5-efaa-48a8-8999-20969f7b05ba\">Stk. 4.</span> Retten til supplerende dagpenge kan genoptjenes. Genoptjeningen af retten til supplerende dagpenge er betinget af, at et medlem</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id36efd048-3d30-4790-a2a9-2816612efeb6\">1)</span> i henhold til lov om et indkomstregister som lønmodtager inden for 12 sammenhængende måneder har fået indberettet mere end 146 løntimer i hver af seks månedsindberetninger, mere end 34 løntimer i hver af 26 ugeindberetninger eller mere end 68 løntimer i hver af 13 14-dagesindberetninger, jf. dog § 52, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id92fcc21e-6230-4c00-9066-574dd8a7250c\">2)</span> har udøvet selvstændig erhvervsvirksomhed i væsentligt omfang i mindst 26 uger inden for 12 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e8cea1c-da67-406e-bc97-1559c2425bae\">Stk. 5.</span> Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om anvendelsen af denne bestemmelse. Der kan herunder fastsættes regler om arbejdsforhold, hvor der arbejdes periodevis. Der kan endvidere fastsættes regler om, at visse perioder, for hvilke der ikke indberettes løntimeoplysninger til indkomstregisteret, kan medregnes til opfyldelsen af beskæftigelseskravet, og om, at der kan udbetales supplerende dagpenge i den måned, hvor retten til supplerende dagpenge udløber.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">58.</span> I <span class=\"Italic\">§ 63, stk. 1,</span> ændres »jf. stk. 4« til: »jf. stk. 3«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">59.</span> <span class=\"Italic\">§ 63, stk. 3, </span>ophæves.</p>\r\n<p class=\"Rykningsklausul\">Stk. 4 og 5 bliver herefter stk. 3 og 4.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">60.</span> I <span class=\"Italic\">§ 63, stk. 5, 1. pkt., </span>der bliver stk. 4, 1. pkt., ændres <span class=\"Bold\">»</span>stk. 1-4<span class=\"Bold\">« </span>til: »stk. 1-3«, og i <span class=\"Italic\">2. pkt. </span>ændres »stk. 4« til: »stk. 3«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">61.</span> <span class=\"Italic\">§ 64 </span>ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">62.</span> I <span class=\"Italic\">§ 68, stk. 3, 1. pkt., </span>ændres »lade sig overflytte« til: »overflyttes«, og i <span class=\"Italic\">3. pkt. </span>ændres »anmelde ændringen i arbejdstiden« til: »oplyse om overgangen til drift af selvstændig virksomhed mere end midlertidigt og i væsentligt omfang«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">63.</span> <span class=\"Italic\">§ 68, stk. 5, </span>ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">64.</span> I <span class=\"Italic\">§ 70, stk. 1, 1. pkt., </span>ændres »§ 47, stk. 1, 3. pkt.« til: »§ 47, stk. 1, 4. pkt.«, og i <span class=\"Italic\">2. pkt. </span>udgår », der kan deles med 5«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">65.</span> I <span class=\"Italic\">§ 70, stk. 2, 1. pkt., </span>ændres »ugesatser« til: »satser«, og i <span class=\"Italic\">2. pkt. </span>udgår », der kan deles med 5«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">66.</span> <span class=\"Italic\">§ 71 </span>ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">67.</span> <span class=\"Italic\">§ 73, stk. 1-3, </span>ophæves, og i stedet indsættes:</p>\r\n<p class=\"Stk2\"> »Når et ledigt deltidsforsikret medlem opnår arbejde i 130 timer om måneden, kan der ikke udbetales dagpenge. Opnår medlemmet arbejde af mindre omfang, kan der udbetales supplerende dagpenge. Udbetaling af supplerende dagpenge sker efter forholdet mellem medlemmets arbejdstid i vedkommende måned og 130 timer. Inden for områder, hvor udbetalingen af supplerende dagpenge ikke kan ske på grundlag af arbejdstiden, sker det under hensyn til arbejdslønnen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida46bf2dd-9188-4365-868b-e81e9275c7fc\">Stk. 2.</span> Når et medlem har arbejdet på nedsat tid i sammenlagt 30 uger inden for de seneste 104 uger i måneder, hvor medlemmet har fået udbetalt supplerende dagpenge efter stk. 1, udløber retten til supplerende dagpenge. Et medlem arbejder på nedsat tid i 1 uge, når arbejdstiden er kortere end 30 timer. En uge indgår dog ikke i tidsbegrænsningen efter 1. pkt., hvis der er foretaget fradrag i udbetalingen af dagpenge for mindst 30 timer vedrørende ugen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcee718c2-8bf3-41ce-af14-f17d15fe2f84\">Stk. 3.</span> Udløber retten til supplerende dagpenge, kan der uanset stk. 2 udbetales supplerende dagpenge efter stk. 1 for 1 måned, hvor et medlem arbejder på nedsat tid. Dog medfører 1 uge, hvor et medlem har arbejdet, fradrag med mindst 30 timer i udbetalingen af dagpenge for måneden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2624cfb7-859e-46a9-9344-ccd5a689ffc1\">Stk. 4.</span> Retten til supplerende dagpenge kan genoptjenes. Genoptjeningen af retten til supplerende dagpenge er betinget af, at retten til supplerende dagpenge er udløbet, jf. stk. 2, og at medlemmet herefter i henhold til lov om et indkomstregister som lønmodtager inden for 12 sammenhængende måneder har fået indberettet mere end 118 løntimer i hver af seks månedsindberetninger, mere end 27 løntimer i hver af 26 ugeindberetninger eller mere end 54 løntimer i hver af 13 14-dagesindberetninger, jf. dog § 52.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 4 bliver herefter stk. 5.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">68.</span> I <span class=\"Italic\">§ 73, stk. 4, </span>der bliver stk. 5, indsættes efter 1. pkt.:</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">»Der kan herunder fastsættes regler for arbejdsforhold, hvor der arbejdes periodevis.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">69.</span> I <span class=\"Italic\">§ 73, stk. 4, 2. pkt., </span>der bliver stk. 5, 3. pkt., ændres »i stk. 2« til: », og om, at der kan udbetales supplerende dagpenge i den måned, hvor retten til supplerende dagpenge udløber«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">70.</span> <span class=\"Italic\">§ 73 </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id72fe3141-5058-462a-bc3a-1e5fbe5aa1b7\">\r\n   <span class=\"ParagrafNr\">»§ 73.</span> Når et ledigt deltidsforsikret medlem opnår arbejde i 130 timer om måneden, kan der ikke udbetales dagpenge. Opnår medlemmet arbejde af mindre omfang, kan der udbetales supplerende dagpenge. Udbetaling af supplerende dagpenge sker efter forholdet mellem medlemmets arbejdstid i vedkommende måned og 130 timer. Inden for områder, hvor udbetalingen af supplerende dagpenge ikke kan ske på grundlag af arbejdstiden, sker det under hensyn til arbejdslønnen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf9cb9ec9-e7c1-40d8-9406-466ae50d3ff9\">Stk. 2.</span> Når et medlem har arbejdet på nedsat tid i sammenlagt 30 uger inden for de seneste 104 uger i måneder, hvor medlemmet har fået udbetalt supplerende dagpenge efter stk. 1, udløber retten til supplerende dagpenge. Et medlem arbejder på nedsat tid i 1 uge, når arbejdstiden er kortere end 30 timer. 1 uge indgår dog ikke i tidsbegrænsningen efter 1. pkt., hvis der er foretaget fradrag i udbetalingen af dagpenge for mindst 30 timer vedrørende ugen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7469cb81-7df4-4e75-a046-40b4106f907e\">Stk. 3.</span> Et medlem, hvis ret til supplerende dagpenge er udløbet, jf. stk. 2, har ret til at få forlænget den periode, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge, med op til 12 uger på baggrund af løntimer, som er indberettet til indkomstregisteret i henhold til lov om et indkomstregister inden for de seneste 12 måneder. Ved opgørelsen af den forlængede ret til supplerende dagpenge giver en månedsindberetning, fire ugeindberetninger og to 14-dagesindberetninger med det antal løntimer, der fremgår af stk. 5, ret til yderligere 4 uger, hvor medlemmet arbejder på nedsat tid og samtidig får udbetalt supplerende dagpenge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5a642954-b558-46d6-b206-038dc459c759\">Stk. 4.</span> Et medlem, som arbejder på nedsat tid udelukkende som følge af arbejdsfordeling eller hjemsendelse, er ikke omfattet af tidsbegrænsningen og udløb af retten til supplerende dagpenge efter stk. 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id820d0676-4626-40bc-baf5-76edc30428f8\">Stk. 5.</span> Retten til supplerende dagpenge kan genoptjenes. Genoptjeningen af retten til supplerende dagpenge er betinget af, at et medlem i henhold til lov om et indkomstregister som lønmodtager inden for 12 sammenhængende måneder har fået indberettet mere end 118 løntimer i hver af seks månedsindberetninger, mere end 27 løntimer i hver af 26 ugeindberetninger eller mere end 54 løntimer i hver af 13 14-dagesindberetninger, jf. dog § 52.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideb95b80e-3e62-4b26-86c3-7bbffe8bf2b5\">Stk. 6.</span> Beskæftigelsesministeren fastsætter regler herom efter forhandling med Beskæftigelsesrådet. Der kan herunder fastsættes regler om arbejdsforhold, hvor der arbejdes periodevis. Der kan endvidere fastsættes regler om, at visse perioder, for hvilke der ikke indberettes løntimeoplysninger til indkomstregisteret, kan medregnes til opfyldelsen af beskæftigelseskravet, og om, at der kan udbetales supplerende dagpenge i den måned, hvor retten til supplerende dagpenge udløber.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">71.</span> I <span class=\"Italic\">§ 74 a, stk. 1, nr. 4,</span> udgår »og 14«, og <span class=\"Italic\">stk. 11-13</span> ophæves.</p>\r\n<p class=\"Rykningsklausul\">Stk. 14 og 15 bliver herefter stk. 11 og 12.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">72.</span> I <span class=\"Italic\">§ 74 a, stk. 8, </span>indsættes efter »§ 55, stk. 1«: »og 2«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">73.</span> I <span class=\"Italic\">§ 74 e, stk. 2, </span>ændres »og timeoverførsel, jf. §§ 58 og 59 og § 73, stk. 1, 3 og 5,« til: », jf. §§ 58 og 59 og § 73, stk. 1 og 5,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">74.</span> <span class=\"Italic\">§ 74 e, stk. 3, 5. pkt., </span>affattes således:</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">»Der udbetales ikke efterløn, hvis den faktiske arbejdstid overstiger 128 timer om måneden for fuldtidsforsikrede eller 104 timer om måneden for deltidsforsikrede.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">75.</span> I <span class=\"Italic\">§ 74 e, stk. 6, </span>og <span class=\"Italic\">§ 74 g, stk. 5, </span>ændres »§ 53, stk. 2« til: »§ 53, stk. 2-5«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">76.</span> I <span class=\"Italic\">§ 74 k, stk. 2, </span>ændres »udbetalte dagpenge.« til: »anden offentlig forsørgelsesydelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">77.</span> <span class=\"Italic\">§ 74 l, stk. 1, 2. pkt.,</span> ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">78.</span> I <span class=\"Italic\">§ 74 l </span>indsættes efter stk. 9 som nye stykker:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id482b29a9-7608-4c5e-8b3e-18a3733fe2cf\">»Stk. 10.</span> For et medlem, der er omfattet af § 74 a, stk. 8, beregnes efterlønnens størrelse på grundlag af lønindtægt, der er indberettet i henhold til lov om et indkomstregister for de indberetningsperioder, som danner grundlag for en beregningsperiode, jf. stk. 11 og 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id007469bc-40c3-4af2-a287-36b7c68a8066\">Stk. 11.</span> Beregningsperioden omfatter de seneste sammenhængende indberetningsperioder forud for ledigheden, som dækker 3 måneder ved månedsindberetninger og 12 uger ved uge- eller 14-dagesindberetninger inden for de seneste 5 år før efterlønsalderen, jf. § 74.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id32918aec-bfcd-43e5-b899-45d8a0fbf4d9\">Stk. 12.</span> For beregningsperioden skal der ved månedsindberetninger være indberettet mindst 320 løntimer og ved ugeindberetninger eller 14-dagesindberetninger mindst 296 løntimer for fuldtidsforsikrede. For deltidsforsikrede skal der ved månedsindberetninger være indberettet mindst 195 løntimer og ved ugeindberetninger eller 14-dagesindberetninger mindst 180 løntimer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id96537294-feab-4da1-9044-b97479217a84\">Stk. 13.</span> Har et medlem, der er omfattet af § 74 a, stk. 8, ikke indtægt, der kan benyttes til beregning af efterlønnens størrelse, og ikke inden for de seneste 5 år før efterlønsalderen, jf. § 74, fået udbetalt arbejdsløshedsdagpenge med en tidligere beregnet sats, udgør efterlønnen et beløb, der svarer til 82 pct. af dagpengenes højeste beløb, jf. §§ 47 eller 70.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 10-15 bliver herefter stk. 14-19.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">79.</span> I <span class=\"Italic\">§ 74 l, stk. 10, </span>der bliver stk. 14, indsættes efter »ny beregning«: », jf. stk. 10-12«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">80.</span> I <span class=\"Italic\">§ 74 l, stk. 12, 1. pkt.,</span> der bliver stk. 16, 1. pkt., ændres »efter stk. 13 og 14« til: »efter stk. 17 og 18«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">81.</span> I <span class=\"Italic\">§ 74 l, stk. 13, </span>der bliver stk. 17, ændres »jf. stk. 12,« til: »jf. stk. 16,«, og »jf. stk. 14« ændres til: »jf. stk. 18«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">82.</span> I <span class=\"Italic\">§ 74 l, stk. 15, </span>der bliver stk. 19, ændres »stk. 5-10« til: »stk. 5-14«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">83.</span> <span class=\"Italic\">§ 74 n, stk. 1, </span>affattes således:</p>\r\n<p class=\"Stk2\"> »Efterløn udbetales bagud månedsvis. § 46, stk. 1, 5 og 6, finder tilsvarende anvendelse på udbetaling af efterløn. Regler fastsat i medfør af § 46, stk. 7, finder også anvendelse for udbetaling af efterløn.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">84.</span> I <span class=\"Italic\">§ 74 n </span>indsættes som <span class=\"Italic\">stk. 12:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id818f6ce1-3bc1-46f9-b3c5-23398b6e0085\">»Stk. 12.</span> Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om fravigelse af medlemmets pligt til at indsende oplysninger, jf. § 46, stk. 5, 2. pkt.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">85.</span> <span class=\"Italic\">§ 75 a </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"idb105c99d-db46-424b-9823-2ec5bc3d9aa9\">\r\n   <span class=\"ParagrafNr\">»§ 75 a.</span> Retten til efterløn ophører, når medlemskabet ophører, dog senest ved udgangen af den måned, hvor efterlønsmodtageren når folkepensionsalderen, jf. lov om social pension, eller ved den pågældendes død. 1. pkt. finder tilsvarende anvendelse for efterlønsmodtagere, der er omfattet af § 74 o.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">86.</span> I <span class=\"Italic\">§ 75 i, 2. pkt., </span>udgår », der kan deles med 5, pr. uge«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">87.</span> I <span class=\"Italic\">§ 75 j, stk. 2, 2. pkt., </span>udgår »ugevis«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">88.</span> I <span class=\"Italic\">§ 76, stk. 1, 1. pkt., </span>indsættes efter »bortset fra«: »seniormedlemmer, jf. § 44, og«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">89.</span> I <span class=\"Italic\">§ 77, stk. 1, </span>indsættes som<span class=\"Italic\"> 2. pkt.:</span></p>\r\n<p class=\"TekstGenerel\" style=\"text-align: left;\">»Medlemsbidraget for seniormedlemmer, jf. § 44, omfatter kun det administrationsbidrag, der fastsættes i medfør af stk. 7.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">90.</span> I <span class=\"Italic\">§ 77 a, stk. 6, </span>ændres »5 dagpengesatser, jf. §§ 47 og 70, for hver uge,« til: »20 dagpengesatser, jf. §§ 47 og 70, for hver måned,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">91.</span> I <span class=\"Italic\">§ 79, stk. 1,</span> og <span class=\"Italic\">§ 81, stk. 1, nr. 3,</span> ændres »kapitel 9, 9 a og 9 b,« til: »kapitel 9 og 9 a,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">92.</span> I <span class=\"Italic\">§ 79, stk. 1, </span>og <span class=\"Italic\">§ 81, stk. 1, nr. 3, </span>ændres »§ 55, stk. 2,« til: »§ 55, stk. 3,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">93.</span> I <span class=\"Italic\">§ 84, stk. 1, 1. pkt., </span>ændres »1., 2. og 3.« til: »1. og 2.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">94.</span> I <span class=\"Italic\">§ 84, stk. 1,</span> indsættes efter 1. pkt.:</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: left;\">»Seniormedlemmer, jf. § 44, er ikke omfattet af 1. pkt.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">95.</span> <span class=\"Italic\">§ 84, stk. 1.</span> <span class=\"Italic\">2. pkt., </span>der bliver 3. pkt., affattes således:</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">»Dagpengegodtgørelsen fastsættes som dagpengebeløbet pr. dag opgjort efter § 47, stk. 2, for fuldtidsforsikrede.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">96.</span> I <span class=\"Italic\">§ 84, stk. 1, 3. pkt., </span>der bliver 4. pkt., ændres »2. punktum« til: »3. pkt.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">97.</span> <span class=\"Italic\">§ 84, stk. 2, 2. </span>og<span class=\"Italic\"> 3. pkt., </span>ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">98.</span> I <span class=\"Italic\">§ 85 c, stk. 6, </span>ændres »1 uge« til: »1 måned«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">99.</span> I <span class=\"Italic\">§ 85 d, stk. 3, 2. pkt., </span>udgår »en uge eller«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">100.</span> Efter kapitel 12 a indsættes:</p>\r\n<p class=\"Kapitel\" id=\"id57f2b988-c45e-4adb-b0c7-1d02b283ca2b\">\r\n   <span>»Kapitel 12 b</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Regulering af udbetalinger</p>\r\n<p class=\"Paragraf\" id=\"id878205d3-947b-4568-96c6-d15e8f1ec659\">\r\n   <span class=\"ParagrafNr\">§ 85 e.</span> Sker der ændringer i et medlems indkomstregisteroplysninger efter tidspunktet for eventuel regulering, jf. § 46, stk. 6, som har betydning for medlemmets ret til ydelser for perioden, skal der ske en regulering af den udbetalte ydelse for perioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7dcdb860-79c2-44be-94fe-0aa4366f5762\">Stk. 2.</span> Skal en ydelse reguleres, jf. stk. 1 eller § 46, stk. 6, skal arbejdsløshedskassen give meddelelse til medlemmet om den forventede regulering. Meddelelsen skal indeholde en begrundelse for reguleringen og en vejledning om adgangen til at gøre indsigelse inden for en nærmere angivet frist. Gør medlemmet ikke indsigelse inden for fristen, gennemfører arbejdsløshedskassen reguleringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id03cfbe09-3932-40ff-956d-3e25197679b0\">Stk. 3.</span> Når en regulering, jf. stk. 1 eller § 46, stk. 6, helt eller delvis skyldes, at medlemmet på tidspunktet for indberetningen har arbejdet flere timer, end medlemmet indberettede, skal arbejdsløshedskassen vurdere, om medlemmet med forsæt til at opnå en ydelse med urette har givet kassen urigtige oplysninger eller fortiet omstændigheder, der er af betydning for retten til ydelser. Arbejdsløshedskassen skal i givet fald træffe afgørelse om tilbagebetaling efter reglerne i § 86, stk. 1, og § 87.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ided1d26a7-83bc-440f-9170-c294548559bd\">Stk. 4.</span> Er det i 3 på hinanden følgende måneder ikke muligt at gennemføre en regulering, jf. stk. 1 eller § 46, stk. 6, skal arbejdsløshedskassen opkræve beløbet efter de regler, der er udstedt i medfør af § 86, stk. 10 og 11. Beløbet forrentes ikke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc461bd88-e925-42ee-9ed5-b22f87f2d47b\">Stk. 5.</span> Beskæftigelsesministeren kan efter forhandling med Beskæftigelsesrådet fastsætte regler om administrationen af stk. 1-4.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">101.</span> I <span class=\"Italic\">§ 86, stk. 3, 3. pkt., </span>ændres »højeste dagpenge for 4 uger, jf. § 47,« til: »20 gange dagpengesatsen, jf. § 47, stk. 2,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">102.</span> I <span class=\"Italic\">§ 88, stk. 1, 2. pkt., </span>og <span class=\"Italic\">stk. 4, </span>indsættes efter »kassernes administration,«: »udbetalingstilrettelæggelse, egenkontrol,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">103.</span> <span class=\"Italic\">§ 88, stk. 5, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2c9f06d2-69f4-46b9-82a3-2282fb8773f4\">»Stk. 5.</span> Beskæftigelsesministeren fastsætter efter forhandling med Beskæftigelsesrådet nærmere regler om krav til arbejdsløshedskassernes it-systemer, herunder om udvikling og vedligeholdelse af kassernes it-systemer og om, at data stilles fuldstændigt og nøjagtigt til rådighed for det it-baserede datagrundlag i Styrelsen for Arbejdsmarked og Rekruttering efter de regler, der fastsættes herom, jf. § 100 a, stk. 3, og til beskrivelserne af kassernes forretningsgange.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">104.</span> I <span class=\"Italic\">§ 90 a, stk. 2, 1. pkt., </span>ændres »1., 2. og 3.« til: »1. og 2.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">105.</span> <span class=\"Italic\">§ 90 b, stk. 1 </span>og <span class=\"Italic\">2, </span>ophæves, og i stedet indsættes:</p>\r\n<p class=\"Stk2\"> »Administrationen af forsikringssystemet skal i videst muligt omfang ske på grundlag af relevante registeroplysninger, herunder på grundlag af de oplysninger om løn, arbejdstid m.v., der fremgår af indkomstregisteret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida1a59f9c-3117-4991-ad1c-ff7e7ba08790\">Stk. 2.</span> Styrelsen for Arbejdsmarked og Rekruttering kan til brug for administrationen af forsikringssystemet få terminaladgang til de nødvendige oplysninger i indkomstregisteret, jf. § 7 i lov om et indkomstregister.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6d465d61-96e8-4ec7-aef8-d3be68e0971c\">Stk. 3.</span> Arbejdsløshedskasserne har, i det omfang det er nødvendigt til brug for administrationen af forsikringssystemet, uden samtykke</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2eb9cc16-1146-49d4-b50a-4c7df8dd3149\">1)</span> terminaladgang til nødvendige oplysninger i indkomstregisteret, jf. § 7 i lov om et indkomstregister,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcbe5f26e-cb6a-41e4-86c0-1a89e6fd9b2e\">2)</span> adgang til oplysninger om beskyttede navne og adresser, om statsborgerskab og om slægtskab, for så vidt angår børn i Det Centrale Personregister, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idce8820d6-13ff-4f46-9a77-1030035407b4\">3)</span> adgang til oplysninger om selvstændig virksomhed i Det Centrale Virksomhedsregister.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf8565b6e-be9f-4d94-a49d-8452b3454f43\">Stk. 4.</span> Arbejdsløshedskassernes adgang til Det Centrale Personregister, jf. stk. 3, nr. 2, er underlagt Social- og Indenrigsministeriets standardvilkår for dataleverancer til private.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4600d83f-2c51-45ef-8504-f2bb8ad45f64\">Stk. 5.</span> Oplysninger som nævnt i stk. 3 kan indhentes for arbejdsløshedskassens nuværende og tidligere medlemmer og for perioder, som vedrører en aktuel medlemsskabsperiode, og perioder, der ligger forud herfor. Arbejdsløshedskasserne kan benytte oplysningerne til registersamkøring i kontroløjemed. Oplysningerne er undergivet tavshedspligt i arbejdsløshedskasserne. Straffelovens §§ 152 og 152 c-152 f finder anvendelse.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 3 bliver herefter stk. 6.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">106.</span> I <span class=\"Italic\">§ 90 c, stk. 1, 1. pkt., </span>ændres »egne medlemmer« til: »nuværende og tidligere medlemmer«, og efter 1. pkt. indsættes:</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: left;\">»Oplysningerne kan indhentes for perioder, som vedrører en aktuel medlemskabsperiode, og perioder, der ligger forud herfor.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">107.</span> I <span class=\"Italic\">§ 91, stk. 2, </span>ændres »egne medlemmer« til: »nuværende og tidligere medlemmer«, og efter 1. pkt. indsættes:</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: left;\">»Oplysningerne kan indhentes for perioder, som vedrører en aktuel medlemskabsperiode, og perioder, der ligger forud herfor.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">108.</span> I <span class=\"Italic\">§ 91, stk. 9, 2. pkt., </span>ændres »egne medlemmer« til: »nuværende og tidligere medlemmer«, og efter 2. pkt. indsættes:</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">»Oplysningerne kan videregives for perioder, som vedrører en aktuel medlemskabsperiode, og perioder, der ligger forud herfor.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">109.</span> I <span class=\"Italic\">§ 92 a </span>indsættes efter stk. 1 som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id565123c2-55ed-47c5-9fd6-c16c3e34605f\">»Stk. 2.</span> Tilsynsrådet er endvidere det centrale tilsynsorgan i forhold til arbejdsløshedskassernes kontrolindsats og skal på baggrund af afrapporteringer fra kasserne rådgive Styrelsen for Arbejdsmarked og Rekruttering om kvaliteten af kassernes kontrolindsats. Rådet kan også medvirke til at fastlægge kravene til kassernes kontroller fremadrettet.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 2-5 bliver herefter stk. 3-6.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">110.</span> I <span class=\"Italic\">§ 92 a, stk. 2, 1. pkt., </span>der bliver stk. 3, 1. pkt., ændres »7« til: »8«, og i <span class=\"Italic\">3. pkt.</span> indsættes efter »Ledernes Hovedorganisation«: », 1 medlem efter indstilling fra Arbejdsløshedskassernes Samvirke«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">111.</span> I <span class=\"Italic\">§ 100 a, stk. 2, nr. 3, </span>indsættes efter »arbejdsløshedskassernes«: »og jobcentrenes«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">112.</span> <span class=\"Italic\">§ 100 a, stk. 3, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb03a5b2d-1667-4feb-95cb-dbc471488860\">»Stk. 3.</span> For at sikre, at de it-systemer, der anvendes i beskæftigelsesindsatsen og i forbindelse med arbejdsløshedskassernes administration af dagpenge m.v., udgør et sammenhængende system og et grundlag for Styrelsen for Arbejdsmarked og Rekrutterings tilsyn med arbejdsløshedskassernes administration, fastsætter beskæftigelsesministeren efter forhandling med Beskæftigelsesrådet nærmere regler om følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id43196d3b-c311-4631-823c-e5ee828f40a5\">1)</span> Hvilke oplysninger arbejdsløshedskasserne og medlemmerne skal indberette til de registre, der er oprettet i medfør af stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida5ca5609-17ce-4e40-9cfe-4c248fc7730d\">2)</span> Hvilke oplysninger arbejdsløshedskasserne skal indberette til brug for Styrelsen for Arbejdsmarked og Rekrutterings tilrettelæggelse af tilsynet med arbejdsløshedskassernes administration.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5db76b56-70ae-4120-81bf-2a5b63ce65a2\">3)</span> På hvilken måde og inden for hvilke frister oplysningerne efter nr. 1 og 2 skal indberettes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide87e58ac-716c-44a5-ba42-801772b9d4df\">4)</span> Hvilke oplysninger der skal vises om forbrug af dagpengeret, optjening af timer m.v. på Jobnet og i arbejdsløshedskassernes selvbetjeningsløsninger, og om vilkår herfor.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0097d7f1-4626-42f2-bd5a-8b48ddb440d5\">5)</span> Arbejdsløshedskassernes forpligtelser og anvendelse af ensartede definitioner, fælles standarder og it-servicer.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Paragraf\">I lov om en aktiv beskæftigelsesindsats, jf. lovbekendtgørelse nr. 807 af 1. juli 2015, som ændret bl.a. ved § 2 i lov nr. 1000 af 30. august 2015 og senest ved § 9 i lov nr. 395 af 2. maj 2016, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 51, stk. 2, nr. 2, § 98 b, stk. 1, nr. 2, </span>og<span class=\"Italic\"> § 99, stk. 2, nr. 2-4, </span>udgår »særlig uddannelsesydelse efter lov om uddannelsesordning for ledige, der har opbrugt deres dagpengeret,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 51, stk. 3, nr. 2, </span>udgår »særlig uddannelsesydelse efter lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret, eller«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 55, stk. 3, </span>udgår », dog mindst udgøre 82 pct. af højeste dagpenge for henholdsvis fuldtids- og deltidsforsikrede.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">Kapitel 13 c </span>ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 75 o </span>udgår », særlig uddannelsesydelse«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 84, stk. 1, 1. pkt., </span>ændres »jf. § 55« til: »jf. §§ 55 og 56«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 98 e, stk. 3, </span>ændres »særlig uddannelsesydelse efter lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret eller midlertidige« til: »midlertidig«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 118 a, stk. 1, nr. 2, </span>ændres »selvvalgt« til: »jobrettet«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 128, stk. 3, </span>indsættes efter »og om«: »henvisninger til arbejde efter § 5 for personer omfattet af § 2, nr. 1, samt om«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 132, 1. pkt., </span>indsættes efter »Arbejdsløshedskassens afgørelser«: »om henvisning af egne ledige medlemmer til et konkret job, jf. § 5,«.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Paragraf\">I lov om seniorjob, jf. lovbekendtgørelse nr. 1090 af 15. september 2015, som ændret ved § 10 i lov nr. 395 af 2. maj 2016, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 1, stk. 1, 1. pkt., </span>indsættes efter »§ 55, stk. 1«: »og 2«.</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Paragraf\">I lov nr. 1482 af 23. december 2014 om organisering og understøttelse af beskæftigelsesindsatsen m.v., som ændret ved § 3 i lov nr. 1868 af 29. december 2015 og § 2 i lov nr. 456 af 25. maj 2016, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 32, stk. 4, 2. pkt., </span>ændres »egne medlemmer anvende« til: »nuværende og tidligere medlemmer anvende nødvendige oplysninger i«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 44, stk. 2, 2. pkt., </span>ændres »egne medlemmer« til: »nuværende og tidligere medlemmer«.</p>\r\n<p class=\"CentreretParagraf\">§ 5</p>\r\n<p class=\"Paragraf\">I lov om sygedagpenge, jf. lovbekendtgørelse nr. 48 af 13. januar 2016, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 51, stk. 1, 1. pkt., </span>ændres »udgør samme beløb, som personen kunne have modtaget i arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse, hvis den pågældende ikke havde været syg, jf. dog stk. 2 og § 53 a« til: »udbetales med den sats, som personen på første dag med ret til sygedagpenge kunne have modtaget pr. dag i arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse, hvis den pågældende ikke havde været syg, jf. dog stk. 2 og 3 og § 53 a«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 51, stk. 2, </span>ændres »udgør samme beløb, som personen kunne have modtaget i arbejdsløshedsdagpenge, hvis« til: »beregnes dog efter stk. 1 på samme måde, som hvis«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 51, stk. 2, </span>indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">»Sygedagpenge til personer, der får ret til sygedagpenge efter § 33, nr. 4, udbetales med den sats, som personen på første dag med ret til sygedagpenge kunne have modtaget pr. dag i arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 51 </span>indsættes som <span class=\"Italic\">stk. 3 </span>og <span class=\"Italic\">4:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6141f10a-8e1d-4395-9e4b-0bac6fe2dce8\">»Stk. 3.</span> Sygedagpenge til et medlem af en anerkendt arbejdsløshedskasse, der bliver ledigt i fraværsperioden, udbetales med den sats, som personen på første dag med ret til sygedagpenge efter ansættelsens ophør kunne have modtaget pr. dag i arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id75912296-7980-40b1-bd2d-aadab63fb6fa\">Stk. 4.</span> Beskæftigelsesministeren fastsætter nærmere regler om beregning af sygedagpenge på grundlag af supplerende arbejdsløshedsdagpenge samt regler om fremadrettet ændring af satsen i stk. 1-3 i særlige tilfælde.«</p>\r\n<p class=\"CentreretParagraf\">§ 6</p>\r\n<p class=\"Paragraf\">I barselsloven, jf. lovbekendtgørelse nr. 571 af 29. april 2015, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 36, stk. 1, </span>ændres »udgør samme beløb, som personen kunne have modtaget i arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse, hvis den pågældende ikke havde modtaget dagpenge efter denne lov, jf. dog stk. 2« til: »udbetales med den sats, som personen på første dag med ret til barselsdagpenge pr. dag kunne have modtaget i arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse, hvis den pågældende ikke havde modtaget dagpenge efter denne lov, jf. dog stk. 2 og 3.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 36, stk. 2, </span>ændres »udgør samme beløb, som personen kunne have modtaget i arbejdsløshedsdagpenge, hvis« til: »beregnes dog efter stk. 1 på samme måde, som hvis«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 36, stk. 2, </span>indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">»Barselsdagpenge til personer, der får ret til barselsdagpenge efter § 29, stk. 2, udbetales med den sats, som personen på første dag med ret til barselsdagpenge pr. dag kunne have modtaget i arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 36 </span>indsættes som <span class=\"Italic\">stk. 3 </span>og <span class=\"Italic\">4:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idefec0304-6882-4f69-abb7-09715a4ac7b9\">»Stk. 3.</span> Barselsdagpenge til et medlem af en anerkendt arbejdsløshedskasse, der bliver ledig i fraværsperioden, udbetales med den sats, som personen på første dag med ret til barselsdagpenge efter ansættelsens ophør pr. dag kunne have modtaget i arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id965d6d8c-0f05-4fdf-80a8-19847c835fcd\">Stk. 4.</span> Beskæftigelsesministeren fastsætter nærmere regler om beregning af barselsdagpenge på grundlag af supplerende arbejdsløshedsdagpenge samt regler om fremadrettet ændring af satsen i stk. 1-3 i særlige tilfælde.«</p>\r\n<p class=\"CentreretParagraf\">§ 7</p>\r\n<p class=\"Paragraf\">I lov om fleksydelse, jf. lovbekendtgørelse nr. 1121 af 17. september 2015, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 18, stk. 10, </span>ændres »udbetalt ledighedsydelse, arbejdsløshedsdagpenge eller kontanthjælp« til: »anden offentlig forsørgelsesydelse«.</p>\r\n<p class=\"CentreretParagraf\">§ 8</p>\r\n<p class=\"Paragraf\">Lov nr. 1033 af 7. november 2012 om akutjob og jobpræmie til arbejdsgivere ophæves.</p>\r\n<p class=\"CentreretParagraf\">§ 9</p>\r\n<p class=\"Paragraf\">Lov nr. 1374 af 23. december 2012 om uddannelsesordning for ledige, som har opbrugt deres dagpengeret, ophæves.</p>\r\n<p class=\"CentreretParagraf\">§ 10</p>\r\n<p class=\"Paragraf\">I skattekontrolloven, jf. lovbekendtgørelse nr. 1264 af 31. oktober 2013, som ændret bl.a. ved § 7 i lov nr. 1286 af 9. december 2014 og senest ved § 4 i lov nr. 430 af 18. maj 2016, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 7, stk. 2, nr. 1, </span>affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1e76cd27-3c17-4e6d-b0c0-c06990657b97\">»1)</span> Størrelsen af den samlede udbetaling eller godskrivning vedrørende den enkelte modtager samt oplysning om henholdsvis arbejdstagerens og arbejdsgiverens andel af beløb, som indbetales af en arbejdsgiver til en pensionsordning, som omfattes af pensionsbeskatningslovens § 19 eller § 56, stk. 3 eller 5, bortset fra bidrag til Arbejdsmarkedets Tillægspension.«</p>\r\n<p class=\"CentreretParagraf\">§ 11</p>\r\n<p class=\"Paragraf\">I lov om kommunal udligning og generelle tilskud til kommuner, jf. lovbekendtgørelse nr. 798 af 24. juni 2013, som ændret bl.a. ved § 4 i lov nr. 790 af 28. juni 2013, § 7 i lov nr. 895 af 4. juli 2013, § 8 i lov nr. 1610 af 26. december 2013, § 11 i lov nr. 720 af 25. juni 2014, § 6 i lov nr. 1486 af 23. december 2014, § 30 i lov nr. 174 af 24. februar 2015, § 14 i lov nr. 1000 af 30. august 2015 og § 2 i lov nr. 1875 af 29. december 2015 og senest ved § 2 i lov nr. 179 af 1. marts 2016, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 14, stk. 2, nr. 5, </span>udgår »samt, aktivering samt udgifterne til befordring for personer, der er omfattet af lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret«.</p>\r\n<p class=\"CentreretParagraf\">§ 12</p>\r\n<p class=\"Paragraf\">I lov om betaling for visse uddannelsesaktiviteter i forbindelse med lov om en aktiv beskæftigelsesindsats m.m., jf. lovbekendtgørelse nr. 199 af 8. marts 2016, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 1, stk. 2, </span>udgår »der er omfattet af lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret, og personer,«.</p>\r\n<p class=\"CentreretParagraf\">§ 13</p>\r\n<p class=\"Paragraf\">I lov om godtgørelse og tilskud til befordring ved deltagelse i erhvervsrettet voksen- og efteruddannelse, jf. lovbekendtgørelse nr. 860 af 24. august 2012, som ændret ved § 8 i lov nr. 1569 af 15. december 2015, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 5, stk. 2, 1.</span> og <span class=\"Italic\">2. pkt., </span>affattes således:</p>\r\n<p class=\"TekstGenerel\">»Godtgørelse efter stk. 1 kan pr. uge højst udgøre fem gange beløbet for 1 dag, jf. § 47, stk. 2, i lov om arbejdsløshedsforsikring m.v. Godtgørelsen ydes pr. arbejdstime med tab af arbejdsindtægt på grund af deltagelse i uddannelse og beregnes på grundlag af en normeret ugentlig arbejdstid og et beløb svarende til dagpengenes højeste beløb for 1 dag, jf. § 47, stk. 2, i lov om arbejdsløshedsforsikring m.v., ganget med fem.«</p>\r\n<p class=\"CentreretParagraf\">§ 14</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 2. januar 2017, jf. dog stk. 2-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 1, nr. 4-10, 14-16, 18, 19, 21-28, 30-33, 37, 38, 41-43, 50, 52-56, 62-65, 67-69, 71, 73-75, 77-84, 86, 87, 90, 91, 95, 98-103 og 109-112, og § 13 træder i kraft den 1. juli 2017.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> §§ 55 a, 56 a og 56 b i lov om arbejdsløshedsforsikring m.v. som indsat ved denne lovs § 1, nr. 49, træder i kraft den 1. juli 2017.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Beskæftigelsesministeren fastsætter tidspunktet for ikrafttrædelsen af § 1, nr. 57, 70, 93, 97 og 104.</p>\r\n<p class=\"CentreretParagraf\">§ 15</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> § 1, nr. 34, finder anvendelse for uddannelser, der afsluttes den 2. januar 2017 eller senere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 1, nr. 39, og § 56 i lov om arbejdsløshedsforsikring m.v. som affattet ved denne lovs § 1, nr. 49, finder anvendelse for medlemmer, som har ret til dagpenge den 1. januar 2017 eller senere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> § 1, nr. 59 og 66, finder ikke anvendelse for medlemmer, der afslår eller opsiger et arbejde eller tilbud forud for den 2. januar 2017.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> § 1, nr. 6, 7, 83 og 99, finder anvendelse for udbetaling af dagpenge og efterløn for ydelsesperioder fra den 1. juli 2017.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> § 1, nr. 9 og 10, finder ikke anvendelse for medlemmer, som er indplaceret i en dagpengeperiode forud for den 1. juli 2017. For medlemmer, som er indplaceret i en dagpengeperiode forud for den 1. juli 2017, foretages der ikke en genberegning af dagpengesatsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 6.</span> § 1, nr. 14, finder ikke anvendelse for medlemmer, som er indplaceret i en dagpengeperiode forud for den 1. juli 2017.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 7.</span> § 1, nr. 23-28, finder anvendelse for medlemmer, som indplaceres i en ny dagpengeperiode den 1. juli 2017 eller senere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 8.</span> § 1, nr. 30, finder anvendelse for medlemmer, som indplaceres i en ny dagpengeperiode den 1. juli 2017 eller senere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 9.</span> § 2, nr. 3, finder ikke anvendelse på tilbud om ansættelse med løntilskud, der er påbegyndt før den 2. januar 2017. For sådanne tilbud finder de hidtil gældende regler anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 10.</span> § 5, nr. 1-4, og § 6, nr. 1-4, finder ikke anvendelse for personer med første syge- eller barselsfraværsdag den 1. januar 2017 eller tidligere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 11.</span> § 10 har virkning for indberetninger til indkomstregisteret vedrørende januar 2017 og senere.</p>\r\n<p class=\"CentreretParagraf\">§ 16</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> For medlemmer, som den 1. juli 2017 har ret til midlertidig arbejdsmarkedsydelse, jf. kapitel 9 b i lov om arbejdsløshedsforsikring m.v., finder de hidtil gældende regler i lov om arbejdsløshedsforsikring m.v., dog undtaget § 52 h, stk. 2, og § 52 l og de med hjemmel heri fastsatte regler, fortsat anvendelse. For personer, der er omfattet af 1. pkt., finder de hidtil gældende regler i § 74 a, stk. 11-13, i lov om arbejdsløshedsforsikring m.v. fortsat anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> For personer, der er omfattet af stk. 1, finder den hidtil gældende regel i § 74 l, stk. 1, 2. pkt., i lov om arbejdsløshedsforsikring m.v. fortsat anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Et medlem, som forud for den 2. januar 2017 er indplaceret i en dagpengeperiode efter § 55, stk. 1, i lov om arbejdsløshedsforsikring m.v., og som var omfattet af de hidtil gældende regler om begrænset dagpengeret for medlemmer, som modtager pension efter lov om social pension, lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. eller tilsvarende udenlandsk lovgivning, omfattes fra og med den 2. januar 2017 af de almindelige regler om dagpengeperiodens længde, jf. § 55 i lov om arbejdsløshedsforsikring m.v. Et medlem skal selv søge om dagpenge efter lovens ikrafttræden, hvis medlemmets begrænsede dagpengeret er udløbet før den 2. januar 2017.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Direktøren for Styrelsen for Arbejdsmarked og Rekruttering fastsætter nærmere regler om opgørelsen af den udbetalingsperiode, som starter mandag den 19. juni 2017 og slutter fredag den 30. juni 2017. I denne periode ydes der dagpenge og efterløn for op til 37 timer pr. uge for fuldtidsforsikrede. For deltidsforsikrede ydes der dagpenge og efterløn for op til 30 timer pr. uge. Beskæftigelse lørdag den 1. juli eller søndag den 2. juli 2017 medfører fradrag i udbetalingen af dagpenge for juli måned 2017.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> For medlemmer, som den 1. juli 2017 har ret til dagpenge, skal uforbrugte uger med ret til dagpenge omregnes til timer til brug for anvendelsen af § 55, stk. 4, 1. pkt., i lov om arbejdsløshedsforsikring m.v. som ændret ved denne lovs § 1, nr. 41. Omregningen sker, ved at uforbrugte uger pr. 3. juli 2017 ganges med 37 timer for fuldtidsforsikrede og 30 timer for deltidsforsikrede. Den periode, inden for hvilken dagpengeperioden skal være forbrugt, er ikke omfattet af omregningen i 1. og 2. pkt. For medlemmer, som den 1. juli 2017 er omfattet af § 52 a, stk. 2, 1. pkt., og stk. 3 og 4, og § 52 e, 1. pkt., i lov om arbejdsløshedsforsikring m.v., omregnes uforbrugte uger af de angivne perioder efter 2. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 6.</span> For medlemmer, der har påbegyndt en dagpengeperiode efter § 55, stk. 1, i lov om arbejdsløshedsforsikring m.v. før den 1. juli 2017, medregnes kun måneder og indberettede løntimer m.v. fra og med den 1. juli 2017 ved opgørelsen af, om der skal ske nedsættelse af medlemmets dagpenge, jf. § 56 a i lov om arbejdsløshedsforsikring m.v. som affattet ved denne lovs § 1, nr. 49.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 7.</span> Ved opgørelsen af, om den periode, hvor et medlem kan modtage dagpenge, skal afkortes, jf. § 56 b i lov om arbejdsløshedsforsikring m.v. som affattet ved denne lovs § 1, nr. 49, medregnes perioder med dagpenge forud for den 1. juli 2017, jf. den hidtil gældende regel i § 55. Opgørelsen af dagpengeforbruget forud for den 1. juli 2017 sker på baggrund af indberettede oplysninger om udbetaling af dagpenge m.v. fra arbejdsløshedskassen i henhold til lov om et indkomstregister og oplysninger om ansættelse med løntilskud i det fælles it-baserede datagrundlag. Opgørelsen af dagpengeforbruget på baggrund af oplysninger i indkomstregisteret sker, ved at det indberettede dagpengebeløb deles med satsen for højeste dagpenge for 1 time i det pågældende år, og opgørelsen af dagpengeforbruget på baggrund af oplysninger om ansættelse med løntilskud i det fælles it-baserede datagrundlag sker, ved at antallet af uger ganges med 37 timer. Opgørelsen af et medlems dagpengeforbrug for den dagpengeperiode, medlemmet er indplaceret i den 1. juli 2017, jf. den hidtil gældende regel i § 55, stk. 1, i lov om arbejdsløshedsforsikring m.v., sker dog på baggrund af arbejdsløshedskassens opgørelse af det faktiske dagpengeforbrug.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 8.</span> Overskydende timer opgjort efter de hidtil gældende regler i § 59, stk. 2, stk. 4, 2. pkt., og stk. 5, og § 73, stk. 3, i lov om arbejdsløshedsforsikring m.v., som ikke er afviklet eller bortfaldet forud for den 1. juli 2017, bortfalder denne dato.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 9.</span> For medlemmer, som ikke har opbrugt retten til supplerende dagpenge den 1. juli 2017, medregnes uger, hvor medlemmet har modtaget supplerende dagpenge efter de hidtil gældende regler, i opgørelsen af tidsbegrænsningen efter § 60, stk. 1, og § 73, stk. 2, i lov om arbejdsløshedsforsikring m.v. som affattet ved denne lovs § 1, nr. 55 og 67.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 10.</span> For medlemmer, som skifter status som forsørger efter § 49, stk. 5 og 6, og § 52 a, stk. 4, i lov om arbejdsløshedsforsikring m.v. som ændret ved denne lovs § 1, nr. 11, 12 og 20, i perioden fra den 2. januar 2017 til og med den 30. juni 2017, sker skiftet af ydelsessats fra den efterfølgende uge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 11.</span> Til personer med første syge- eller barselsfraværsdag den 1. januar 2017 eller tidligere sker udbetalingen af sygedagpenge fra kommunen eller barselsdagpenge fra Udbetaling Danmark indtil afslutningen af den igangværende fraværsperiode med den sats, der følger af de hidtil gældende regler i § 51, stk. 1 og 2, i lov om sygedagpenge eller de hidtil gældende regler i § 36, stk. 1 og 2, i barselsloven. Satsen kan ændres efter de regler, der fastsættes af beskæftigelsesministeren i medfør af § 51, stk. 4, i lov om sygedagpenge som affattet ved denne lovs § 5, nr. 4, eller § 36, stk. 4, i barselsloven som affattet ved denne lovs § 6, nr. 4.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Givet på Christiansborg Slot, den 8. juni 2016</p><p class=\"Segl\" align=\"center\">Under Vor Kongelige Hånd og Segl</p><p class=\"Sign1\" align=\"center\">MARGRETHE R.</p><p class=\"Sign2\" align=\"right\">/ Jørn Neergaard Larsen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2015/1 LF 181",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2015/1 SF.L L 181",
                    "title": "Skriftlig fremsættelse (27. april 2016) - L 181",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 179927,
                    "eliUri": "/eli/ft/20151XX00711",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSF 181",
                    "title": "Forslag til Lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret (Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 179921,
                    "eliUri": "/eli/ft/201512L00181",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20151/lovforslag/l181/index.htm"
                },
                {
                    "shortName": "2015/1 BTL 181",
                    "title": "Betænkning over Forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret\n(Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 181511,
                    "eliUri": "/eli/ft/201514L00921",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 ÆF3 181",
                    "title": "Ændringsforslag til 3. behandling af Forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret\n(Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.)",
                    "presentationName": "Ændringsforslag til 3. behandling",
                    "documentTypeId": 460,
                    "documentId": 181764,
                    "eliUri": "/eli/ft/201518L01046",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 ÆF3 181",
                    "title": "Ændringsforslag til 3. behandling af Forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret\n(Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.)",
                    "presentationName": "Ændringsforslag til 3. behandling",
                    "documentTypeId": 460,
                    "documentId": 181712,
                    "eliUri": "/eli/ft/201518L01030",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 ÆF3 181",
                    "title": "Ændringsforslag til 3. behandling af Forslag til lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret\n(Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.)",
                    "presentationName": "Ændringsforslag til 3. behandling",
                    "documentTypeId": 460,
                    "documentId": 181713,
                    "eliUri": "/eli/ft/201518L01032",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSV 181",
                    "title": "Forslag til Lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret (Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 181788,
                    "eliUri": "/eli/ft/201513L00181",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 624 af 08/06/2016",
                    "title": "Lov om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret (Fleksibelt og indkomstbaseret dagpengesystem, månedsudbetaling af dagpenge m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 181801,
                    "eliUri": "/eli/lta/2016/624",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20160062430"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE006832"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/06/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/06/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringslov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "624"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/06/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 15/14362"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}