{
    "id": 151889,
    "title": "Bekendtgørelse af lov om beskatningen af pensionsordninger m.v. (pensionsbeskatningsloven)",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 586 af 24/05/2013",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Afs1\">Afsnit I</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Pensionsordninger m.v., hvor bidrag eller præmier er skattefri, samt aldersopsparing og aldersforsikring</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ordningernes indhold</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Den skattepligtige indkomst</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Afgift</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Bonus m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Afs2\">Afsnit II</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Andre pensionsordninger, forsikringer m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#AfsAfsnit_could_not_be_converted\">Afsnit II A</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Indkomstskattepligtige pensionsordninger, forsikringer m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Afs3\">Afsnit III</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Fælles bestemmelser for forsikring m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Afs4\">Afsnit IV</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Straffebestemmelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#AfsAfsnit_could_not_be_converted_2\">Afsnit IV A</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Klagebestemmelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Afs5\">Afsnit V</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelses- og overgangsbestemmelser</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om beskatningen af pensionsordninger m.v. (pensionsbeskatningsloven)<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">Herved bekendtgøres lov om beskatningen af pensionsordninger m.v. (pensionsbeskatningsloven), jf. lovbekendtgørelse nr. 1246 af 15. oktober 2010 med de ændringer, der følger af § 2 i lov nr. 1561 af 21. december 2010, § 13 i lov nr. 221 af 21. marts 2011, § 4 i lov nr. 599 af 14. juni 2011, § 2 i lov nr. 1365 af 28. december 2011, § 2 i lov nr. 1378 af 28. december 2011, § 3 i lov nr. 1380 af 28. december 2011, § 3 i lov nr. 398 af 9. maj 2012, § 1 i lov nr. 922 af 18. september 2012, § 1 i lov nr. 923 af 18. september 2012, § 16 i lov nr. 1354 af 21. december 2012 og § 17 i lov nr. 1380 af 23. december 2012.</p>\r\n<p class=\"Indledning2\">De ændringer, der følger af § 6 i lov nr. 513 af 7. juni 2006 om ændring af opkrævningsloven, selskabsskatteloven og forskellige andre love, er ikke indarbejdet i denne lovbekendtgørelse, da tidspunktet for ikrafttræden af disse ændringer fastsættes af skatteministeren, jf. § 18, stk. 1, i lov nr. 513 af 7. juni 2006.</p>\r\n<p class=\"Afsnit\" id=\"A1\">\r\n   <span id=\"Afs1\">Afsnit I</span>\r\n</p>\r\n<p class=\"AfsnitOverskrift\">Pensionsordninger m.v., hvor bidrag eller præmier er skattefri, samt aldersopsparing og aldersforsikring</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> For pensionsordninger m.v., hvis indhold opfylder betingelserne i kapitel 1, gælder reglerne i kapitel 2-5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Skatteministeren kan fastsætte bestemmelser, hvorefter forsikringsselskaber, pensionskasser og andre pensionsinstitutioner samt banker og sparekasser skal betegne policer, kontrakter, vedtægter, medlemsbeviser, kvitteringer og lignende således, at det umiddelbart fremgår, hvilken beskatningsform den pågældende ordning er undergivet.</p>\r\n<p class=\"Paragraf\" id=\"P1a\">\r\n   <span class=\"ParagrafNr\" id=\"Par1a_Stk1\">§ 1 a.</span> Ved pensionsudbetalingsalderen forstås i denne lov tidspunktet 5 år før folkepensionsalderen, jf. § 1 a i lov om social pension, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1a_Stk2\">Stk. 2.</span> For personer født i perioden 1. januar 1954 - 31. december 1958 er pensionsudbetalingsalderen 60 år. For personer født i perioden 1. januar 1959 - 30. juni 1959 er pensionsudbetalingsalderen 60½ år. For personer født i perioden 1. juli 1959 - 31. december 1959 er pensionsudbetalingsalderen 61 år. For personer født i perioden 1. januar 1960 - 30. juni 1960 er pensionsudbetalingsalderen 61½ år.</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ordningernes indhold</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X1\">Pensionsordninger med løbende udbetalinger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> En pensionsordning med løbende udbetalinger skal gå ud på at sikre pension i form af lige store løbende ydelser, der bortfalder ved den pensionsberettigedes død, og som udbetales:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> af det offentlige som følge af tidligere ansættelse i statens, folkeskolens, folkekirkens, regionernes eller kommunernes tjeneste,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> i henhold til pensionsordninger, der modtager statsstøtte,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> fra Arbejdsmarkedets Tillægspension, jf. dog § 29 B,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num4\">4)</span> fra en pensionskasse, der opfylder betingelserne i § 3, eller i henhold til en forsikring, der opfylder betingelserne i § 4, dog kun hvis ydelserne fra pensionskassen eller forsikringsselskabet har karakter af:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk1_Num4_Lita\">a)</span> alderspension, hvis udbetalinger er livsvarige og tidligst begynder på det tidspunkt, hvor pensionsudbetalingsalderen nås, medmindre lavere aldersgrænse er godkendt af Skatterådet,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk1_Num4_Litb\">b)</span> ophørende alderspension, hvis udbetalinger sker over mindst 10 år, jf. dog § 41, stk. 1, nr. 3, og tidligst begynder på det tidspunkt, hvor pensionsudbetalingsalderen nås, medmindre lavere aldersgrænse er godkendt af Skatterådet,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk1_Num4_Litc\">c)</span> invalidepension,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk1_Num4_Litd\">d)</span> ægtefælle- eller samleverpension, hvis udbetalinger kan tilfalde en længstlevende ægtefælle, en fraskilt ægtefælle eller en samlever, jf. litra e,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk1_Num4_Lite\">e)</span> samleverpension, hvis udbetalinger kan tilfalde en samlever, hvorved i denne lov forstås en navngiven person, der havde fælles bopæl med afdøde ved indsættelsen, eller en person, med hvem afdøde kunne have indgået ægteskab eller registreret partnerskab, som i et af afdøde senest 3 måneder før dødsfaldet oprettet testamente er tillagt en arvelod af mindst samme størrelse som den tvangsarv, der ifølge arveloven ville være tilkommet en ægtefælle, og som har haft fælles bopæl med afdøde i de sidste 2 år før dødsfaldet eller tidligere har haft fælles bopæl med afdøde i en sammenhængende periode på mindst 2 år, når den fælles bopæl alene er ophørt på grund af institutionsanbringelse, herunder i en ældrebolig, eller en person, der på tidspunktet for dødsfaldet levede sammen på fælles bopæl med afdøde eller tidligere har haft fælles bopæl med afdøde, når den fælles bopæl alene er ophørt på grund af institutionsanbringelse, herunder i en ældrebolig, og venter, har eller har haft et barn sammen med afdøde, eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk1_Num4_Litf\">f)</span> børnepension, hvis udbetalinger kan tilfalde afdødes efterlevende børn eller stedbørn eller børn af personer, der opfylder litra e, dog længst til de pågældendes fyldte 24. år eller til den følgende policedag (årsdag for policens oprettelse).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Ved lige store løbende ydelser forstås, at beregningsgrundlaget ved påbegyndelsen af udbetalingen forventes at medføre lige store ydelser over hele ordningens udbetalingsperiode. Ved beregningen af ydelserne kan der dog maksimalt benyttes en rente svarende til den til Finanstilsynet senest meddelte nyplaceringsrente for obligationer og pantebreve plus 1,5 procentpoint og herfra fradraget produktet af den nævnte rente inklusive procenttillægget og skattesatsen ifølge pensionsafkastbeskatningslovens § 2, jf. dog 3. pkt. Falder den maksimale rente i udbetalingsperioden under den beregnede rente, beregnes nye ydelser senest med virkning for ydelser, der udbetales 3 måneder efter meddelelsen af den nye nyplaceringsrente. For ordninger med ret til rentebonus kan grundlagsrenten anvendes i stedet for den maksimale rente som nævnt i 2. pkt., hvis grundlagsrenten overstiger den maksimale rente. For ordninger, der er tilknyttet investeringsfonde, jf. lov om finansiel virksomhed, bilag 8, III, kan ydelserne vælges beregnet efter principperne i § 11 A, stk. 2. Sættes udbetalingen af en livsvarig alderspension delvis i bero, opgøres en ny ydelse senest ved førstkommende kalenderårs begyndelse. Sættes udbetalingen af en livsvarig alderspension helt i bero, opgøres en ny ydelse ved genoptagelsen af udbetalingerne. Genoptages ydelserne i samme kalenderår, hvor ydelserne er blevet sat i bero, kan opgørelsen af nye ydelser dog ske ved det følgende kalenderårs begyndelse.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Pensionskasser som nævnt i § 2, nr. 4, skal</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num1\">1)</span> have hjemsted her i landet eller udøve virksomhed her i landet gennem et fast driftssted og have Finanstilsynets tilladelse til at drive pensionskassevirksomhed eller livsforsikringsvirksomhed her i landet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num2\">2)</span> udøve virksomhed her i landet gennem et fast driftssted og have tilladelse til at drive livsforsikringsvirksomhed eller pensionskassevirksomhed i et andet land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, jf. § 30, stk. 1, 4 og 7-10, i lov om finansiel virksomhed, og § 21 b i lov om tilsyn med firmapensionskasser, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num3\">3)</span> have hjemsted i et andet land inden for EU/EØS og her have tilladelse til at drive pensionskassevirksomhed samt være godkendt af told- og skatteforvaltningen.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Forsikringer som nævnt i § 2, nr. 4, skal være oprettet i livsforsikringsselskaber, der</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num1\">1)</span> har hjemsted her i landet eller udøver livsforsikringsvirksomhed her i landet gennem et fast driftssted, og som har Finanstilsynets tilladelse til at drive livsforsikringsvirksomhed her i landet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num2\">2)</span> efter tilladelse i et andet land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, udøver livsforsikringsvirksomhed her i landet gennem et fast driftssted, jf. § 30, stk. 1, 4 og 7-10, i lov om finansiel virksomhed, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num3\">3)</span> har hjemsted i et andet land inden for EU/EØS og i dette land har tilladelse til at drive livsforsikringsvirksomhed, og som told- og skatteforvaltningen har godkendt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Forsikringstageren skal være forsikret og ejer af forsikringen. Såfremt forsikringen er tegnet efter aftale mellem en arbejdstager og dennes arbejdsgiver og præmier eller kapitalindskud indbetales af arbejdsgiveren, skal arbejdstageren være forsikret og ejer af forsikringen, jf. dog § 17. Forsikringen kan dog også tegnes som en overlevelsesrente med ejerens ægtefælle, fraskilte ægtefælle eller en navngiven person, som har fælles bopæl med ejeren, som forsikret.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Forsikringer, hvis ydelser i alle tilfælde udbetales i en vis periode uanset den forsikredes død (garanterede ydelser), men som i øvrigt opfylder betingelserne i § 2, nr. 4, jf. § 4, behandles efter reglerne for pensionsordninger med løbende udbetalinger, såfremt præmien for garantien ikke overstiger 10 pct. af præmien for den samlede forsikring.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Det er dog en betingelse, at der ikke i policen er indsat andre begunstigede end enten forsikredes »nærmeste pårørende« i forsikringsaftalelovens forstand, jf. denne lovs § 105 a, eller forsikredes ægtefælle eller fraskilte ægtefælle, forsikredes livsarvinger, stedbørn eller stedbørns livsarvinger eller en navngiven person, der har fælles bopæl med forsikrede ved indsættelsen, eller dennes livsarvinger.</p>\r\n<p class=\"Paragraf\" id=\"P5A\">\r\n   <span class=\"ParagrafNr\" id=\"Par5A_Stk1\">§ 5 A.</span> Forsikringer og pensionsordninger oprettet i pensionskasser, i hvis ydelser der indgår en alderspension, der er sammensat af en del, der har en varighed på mindst 10 år, og en del, der har en varighed på under 10 år, men som i øvrigt opfylder betingelserne i § 2, nr. 4, jf. §§ 3 eller 4, behandles efter reglerne for pensionsordninger med løbende udbetalinger, såfremt udbetalingerne fra den første ophørende del af alderspensionen udelukkende udgør kompensation for manglende adkomst til folkepension og ATP fra pensioneringstidspunktet, og indtil folkepensionsalderen nås, jf. § 1 a i lov om social pension.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5A_Stk2\">Stk. 2.</span> Den i stk. 1 nævnte kompensation for manglende adkomst til folkepension og ATP udgør et grundbeløb på 119.900 kr. (2010-niveau). Grundbeløbet reguleres efter personskattelovens § 20.</p>\r\n<p class=\"Paragraf\" id=\"P5B\">\r\n   <span class=\"ParagrafNr\" id=\"Par5B_Stk1\">§ 5 B.</span> Forsikringer og pensionsordninger oprettet i pensionskasser, i hvis ydelser der indgår en alderspension, der har en varighed på under 10 år, men som i øvrigt opfylder betingelserne i § 2, nr. 4, jf. §§ 3 eller 4, behandles efter reglerne for pensionsordninger med løbende udbetalinger, såfremt alle indbetalinger er foretaget af en tidligere arbejdsgiver og udbetalingerne fra alderspensionen udelukkende udgør kompensation for vederlag i penge for personligt arbejde i tjenesteforhold i perioden fra fratrædelse frem til det tidligere med arbejdsgiveren aftalte fratrædelsestidspunkt.</p>\r\n<p class=\"Paragraf\" id=\"P5C\">\r\n   <span class=\"ParagrafNr\" id=\"Par5C_Stk1\">§ 5 C.</span> Supplerende arbejdsmarkedspensioner efter §§ 33 b-33 e i lov om social pension behandles efter reglerne for pensionsordninger med løbende udbetalinger, jf. dog § 29 B, når indbetalingerne foretages af en offentlig myndighed til Arbejdsmarkedets Tillægspension, en pensionskasse omfattet af § 3 eller et livsforsikringsselskab omfattet af § 4.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Skatteministeren kan bestemme, at reglerne for pensionsordninger med løbende udbetalinger anvendes på pensionskasser, pensionsfonde el. lign. , der har til formål at udbetale pension som nævnt i § 2, men som ikke opfylder betingelserne i § 3.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> En pensionsordning, der er oprettet før denne lovs ikrafttræden enten ved medlemskab af en pensionskasse, der er omfattet af lov om tilsyn med firmapensionskasser, eller ved tegning af livrente-, overlevelsesrente- eller invalideforsikring i et forsikringsselskab, der har hjemsted her i landet eller udøver forsikringsvirksomhed her i landet gennem et fast driftssted, og som har Finanstilsynets tilladelse til at drive forsikringsvirksomhed her i landet, behandles, uanset om de øvrige betingelser i § 2, nr. 4, jf. § 3 og § 4, er opfyldt, efter reglerne for pensionsordninger med løbende udbetalinger, hvis ordningen ved lovens ikrafttræden er omfattet af § 1, stk. 1, litra c, i lov om beskatningen af renteforsikringer m.v., jf. lovbekendtgørelse nr. 314 af 1. juli 1970.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Hvis der i en forsikring, som omfattes af stk. 1, sker en forøgelse af forsikringsydelserne, der er betinget af en forøgelse af de fremtidige præmiers kapitalværdi eller hidrører fra kapitalindskud, skal denne del af forsikringen opfylde betingelserne i § 2, nr. 4, jf. § 4, for at kunne behandles som en pensionsordning med løbende udbetalinger. Dette gælder dog ikke, når forøgelsen skyldes, at bonus er anvendt til opskrivning af forsikringen, og dette er fastsat i forsikringsaftalen før lovens ikrafttræden.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X2\">Rateforsikringer i pensionsøjemed</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> En rateforsikring i pensionsøjemed skal indeholde bestemmelser om, at forsikringssummen udbetales i lige store rater over mindst 10 år, jf. dog stk. 3, § 15 B, stk. 4, og § 41, stk. 1, nr. 3, og at rater, der kommer til udbetaling, medens forsikrede lever, tilfalder ham. Endvidere skal følgende betingelser være opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num1\">1)</span> Policen skal være oprettet i et livs- eller pensionsforsikringsselskab, der har hjemsted her i landet eller udøver livsforsikringsvirksomhed her i landet gennem et fast driftssted, og som har Finanstilsynets tilladelse til at drive livsforsikringsvirksomhed her i landet, i et livs- eller pensionsforsikringsselskab, der har tilladelse i et land inden for EU eller lande, som Fællesskabet har indgået aftale med på det finansielle område, og udøver livsforsikringsvirksomhed her i landet gennem et fast driftssted, jf. § 30, stk. 1, 4 og 7-10, i lov om finansiel virksomhed, eller i et livs- eller pensionsforsikringsselskab, der har hjemsted i et andet land inden for EU/EØS og her har tilladelse til at drive livsforsikringsvirksomhed, og som told- og skatteforvaltningen har godkendt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num2\">2)</span> Forsikringstageren skal være forsikret og ejer af forsikringen. Hvis forsikringen er tegnet efter aftale mellem en arbejdstager og dennes arbejdsgiver og præmier eller kapitalindskud indbetales af arbejdsgiveren, skal arbejdstageren være forsikret og ejer af forsikringen, jf. dog § 17.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num3\">3)</span> Der kan ikke aftales senere forfaldstidspunkt for sidste rate, end første policedag 25 år efter at den forsikrede når pensionsudbetalingsalderen. Rateudbetalingen kan tidligst påbegyndes på det tidspunkt, hvor den forsikrede når pensionsudbetalingsalderen, og for pensionsordninger omfattet af § 15 A tidligst 5 år efter at policen er oprettet, medmindre lavere aldersgrænse er godkendt af Skatterådet. Det kan dog tillige aftales, at udbetalingerne påbegyndes i tilfælde af forsikredes invaliditet eller død, før pensionsudbetalingsalderen nås. Forsikringen kan også tegnes som en ren risikoforsikring, der kun kommer til udbetaling i tilfælde af forsikredes invaliditet eller død før det aftalte udløbstidspunkt, men må i så fald ikke give ret til udbetaling, hvis forsikrede bliver invalid eller dør, senere end første policedag 15 år efter at forsikrede når pensionsudbetalingsalderen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num4\">4)</span> Om indsættelse af begunstigede gælder § 5, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Forsikringen kan kombineres med invalidesum, der udbetales til forsikrede i tilfælde af invaliditet, som medfører en varig nedsættelse af erhvervsevnen med mindst 2/3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> For forsikringer, der er tilknyttet investeringsfonde, jf. lov om finansiel virksomhed, bilag 8, III, finder § 11 A, stk. 2 og 3, tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk4\">Stk. 4.</span> Ved forlængelse af udbetalingsperioden eller ændring af terminerne for de enkelte rateudbetalinger, efter at udbetalingen er påbegyndt, beregnes nye rater med virkning fra førstkommende kalenderårs begyndelse.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> En annuitetsforsikring eller arverente, der er oprettet før denne lovs ikrafttræden i et livs- eller pensionsforsikringsselskab, der har hjemsted her i landet eller udøver forsikringsvirksomhed her i landet gennem et fast driftssted, og som har Finanstilsynets tilladelse til at drive livsforsikringsvirksomhed her i landet, behandles, uanset om de øvrige betingelser i § 8 er opfyldt, efter reglerne for rateforsikring i pensionsøjemed, hvis forsikringen ved lovens ikrafttræden er omfattet af § 1, stk. 1, litra c, i lov om beskatningen af renteforsikringer m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Hvis der i en forsikring, som omfattes af stk. 1, sker en forøgelse af forsikringsydelserne, der er betinget af en forøgelse af de fremtidige præmiers kapitalværdi eller hidrører fra kapitalindskud, skal denne del af forsikringen opfylde betingelserne i § 8 for at kunne behandles som en rateforsikring i pensionsøjemed. Dette gælder dog ikke, når forøgelsen skyldes, at bonus er anvendt til opskrivning af forsikringen, og dette er fastsat i forsikringsaftalen før lovens ikrafttræden.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X3\">Kapitalforsikringer i pensionsøjemed og kapitalforsikringer i pensionsøjemed uden fradrags- og bortseelsesret (aldersforsikring)</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> En kapitalforsikring i pensionsøjemed skal opfylde følgende betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num1\">1)</span> Policen skal være oprettet i et livs- eller pensionsforsikringsselskab, der har hjemsted her i landet eller udøver livsforsikringsvirksomhed her i landet gennem et fast driftssted, og som har Finanstilsynets tilladelse til at drive livsforsikringsvirksomhed her i landet, i et livs- eller pensionsforsikringsselskab, der har tilladelse i et land inden for EU eller lande, som Fællesskabet har indgået aftale med på det finansielle område, og udøver livsforsikringsvirksomhed her i landet gennem et fast driftssted, jf. § 30, stk. 1, 4 og 7-10, i lov om finansiel virksomhed, eller i et livs- eller pensionsforsikringsselskab, der har hjemsted i et andet land inden for EU/EØS og her har tilladelse til at drive livsforsikringsvirksomhed, og som told- og skatteforvaltningen har godkendt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num2\">2)</span> Policen skal være oprettet med forsikringstageren som forsikret og ejer af forsikringen. Er policen oprettet efter aftale mellem en arbejdstager og dennes arbejdsgiver med sidstnævnte som forsikringstager, skal arbejdstageren være forsikret og ejer af forsikringen, jf. dog § 17. Det kan aftales, at forsikringssummen kun kommer til udbetaling, såfremt den forsikrede lever på det aftalte udbetalingstidspunkt. Forsikringen kan også tegnes som en ren dødsfaldsforsikring, men må i så fald ikke give ret til udbetaling, hvis den forsikrede dør, senere end første policedag 15 år efter at forsikrede når pensionsudbetalingsalderen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num3\">3)</span> Er forsikringen ikke tegnet som en ren dødsfaldsforsikring, skal policen indeholde bestemmelse om udbetaling til den forsikrede selv tidligst på det tidspunkt, hvor den forsikrede når pensionsudbetalingsalderen, medmindre lavere aldersgrænse er godkendt af Skatterådet, og senest ved første policedag 15 år efter at den forsikrede når pensionsudbetalingsalderen. Der kan dog tillige aftales udbetaling til den forsikrede i tilfælde af tidligere indtruffen invaliditet eller i tilfælde af tidligere indtrådt livstruende sygdom.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num4\">4)</span> Om indsættelse af begunstigede gælder § 5, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Forsikringen kan kombineres med invalidesum, der udbetales til forsikrede i tilfælde af invaliditet, som medfører en varig nedsættelse af erhvervsevnen med mindst 2/3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> Skatteministeren fastsætter nærmere regler om sygdom som nævnt i stk. 1, nr. 3.</p>\r\n<p class=\"Paragraf\" id=\"P10A\">\r\n   <span class=\"ParagrafNr\" id=\"Par10A_Stk1\">§ 10 A.</span> § 10 gælder også for kapitalforsikring i pensionsøjemed uden fradrags- og bortseelsesret (aldersforsikring).</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> En kapitalforsikring, der er oprettet før denne lovs ikrafttræden i et livs- eller pensionsforsikringsselskab, der har hjemsted her i landet eller udøver livsforsikringsvirksomhed her i landet gennem et fast driftssted, og som har Finanstilsynets tilladelse til at drive livsforsikringsvirksomhed her i landet, behandles, uanset om de øvrige betingelser i § 10 er opfyldt, efter reglerne for kapitalforsikring i pensionsøjemed, hvis forsikringen ved lovens ikrafttræden er led i en pensionsordning, der omfattes af § 3 i lov om beskatningen af renteforsikringer m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Hvis der i en forsikring, som omfattes af stk. 1, sker en forøgelse af forsikringsydelserne, der er betinget af en forøgelse af de fremtidige præmiers kapitalværdi eller hidrører fra kapitalindskud, skal denne del af forsikringen opfylde betingelserne i § 10 for at kunne behandles som en kapitalforsikring i pensionsøjemed. Dette gælder dog ikke, når forøgelsen skyldes, at bonus er anvendt til opskrivning af forsikringen og dette er fastsat i forsikringsaftalen før lovens ikrafttræden.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X4\">Rateopsparing i pensionsøjemed</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P11A\">\r\n   <span class=\"ParagrafNr\" id=\"Par11A_Stk1\">§ 11 A.</span> En rateopsparing i pensionsøjemed skal indeholde bestemmelse om, at det opsparede pensionsbeløb udbetales i rater over mindst 10 år, jf. dog § 15 B, stk. 5, og § 41, stk. 1, nr. 3, og at rater, der kommer til udbetaling, medens kontohaveren lever, skal udbetales til denne. Endvidere skal følgende betingelser være opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11A_Stk1_Num1\">1)</span> Opsparingen skal være oprettet enten i et pengeinstitut, der af Finanstilsynet er meddelt tilladelse til at drive pengeinstitutvirksomhed her i landet, i et kreditinstitut, der efter tilladelse i et andet land inden for EU, eller lande, som Fællesskabet har indgået aftale med på det finansielle område, udøver virksomhed her i landet gennem et fast driftssted, jf. § 30, stk. 1, 4, 5, 9 og 10, i lov om finansiel virksomhed, i et kreditinstitut, der efter tilladelse i et andet land inden for EU/EØS udøver kreditinstitutvirksomhed, og som told- og skatteforvaltningen har godkendt, eller i en anden institution inden for EU/EØS, som told- og skatteforvaltningen har godkendt. Vilkårene for ordningen skal fastsættes i en aftale mellem pengeinstituttet og kontohaveren samt dennes arbejdsgiver, såfremt arbejdsgiveren bidrager til ordningen. Adgangen til at foretage indskud til en rateopsparing i pensionsøjemed ophører med udgangen af det kalenderår, der ligger forud for det år, hvori første rateudbetaling vil finde sted.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11A_Stk1_Num2\">2)</span> De opsparede midler skal indsættes på indlånskonto i det pågældende pengeinstitut m.v. Med hensyn til midlernes anbringelse finder reglerne i § 12, stk. 1, nr. 1, 3.-9. pkt., tilsvarende anvendelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11A_Stk1_Num3\">3)</span> Til kontoen skal være knyttet bestemmelse om, at opsparingen med påløbne renter m.v. tilhører kontohaveren, jf. dog § 17. Endvidere skal der være truffet bestemmelse om udbetaling i tilfælde af kontohaverens død.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11A_Stk1_Num4\">4)</span> Der kan ikke aftales senere udbetaling for sidste rate, end kalenderåret 25 år efter at kontohaveren når pensionsudbetalingsalderen. Rateudbetalingen kan tidligst påbegyndes på det tidspunkt, hvor kontohaveren når pensionsudbetalingsalderen, og for pensionsordninger omfattet af § 15 A tidligst 5 år efter at kontoen er oprettet, medmindre lavere aldersgrænse er godkendt af Skatterådet. Det kan dog tillige aftales, at udbetalingerne påbegyndes, i tilfælde af kontohaverens død før kontohaveren har nået pensionsudbetalingsalderen, eller i tilfælde af kontohaverens varigt nedsatte arbejdsevne, som efter reglerne i lov om social pension berettiger kontohaveren til at oppebære førtidspension.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11A_Stk1_Num5\">5)</span> Der kan ikke træffes bestemmelse om udbetaling efter kontohaverens død til andre end kontohaverens »nærmeste pårørende«, jf. § 5 a i lov om visse civilretlige forhold m.v. ved pensionsopsparing i pengeinstitutter, eller kontohaverens ægtefælle eller fraskilte ægtefælle, kontohaverens livsarvinger, stedbørn eller stedbørns livsarvinger eller en navngiven person, der har fælles bopæl med kontohaveren ved indsættelsen, eller dennes livsarvinger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11A_Stk2\">Stk. 2.</span> Før rateudbetalingen påbegyndes, vælger kontohaveren udbetalingsforløbet efter reglerne i dette stykke. Renter m.v., der tilskrives i det sidste udbetalingsår, skal senest udbetales sammen med sidste rate. Kontohaveren skal vælge et af følgende udbetalingsforløb:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11A_Stk2_Num1\">1)</span> et udbetalingsforløb med en årlig rateudbetaling, der udgør et beløb svarende til ordningens værdi ved kalenderårets begyndelse delt med det antal år, hvori der endnu ikke er foretaget udbetaling, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11A_Stk2_Num2\">2)</span> et udbetalingsforløb med en årlig rateudbetaling, der udgør et beløb, som ved uændret rente i hele udbetalingsperioden eller ved en forlængelse af udbetalingsperioden eller ændret udbetalingsforløb den resterende udbetalingsperiode vil give lige store årlige rater.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11A_Stk3\">Stk. 3.</span> Det beløb, der er nævnt i stk. 2, nr. 2, opgøres ved hvert kalenderårs begyndelse og beregnes som en annuitet på grundlag af ordningens værdi på dette tidspunkt og en amortisationsrente som nævnt i 2. pkt. Som amortisationsrente anvendes maksimalt en rente svarende til den senest til Finanstilsynet meddelte nyplaceringsrente for obligationer og pantebreve plus 1,5 procentpoint og herfra fradraget produktet af den nævnte rente inklusive procenttillægget og skattesatsen ifølge pensionsafkastbeskatningslovens § 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11A_Stk4\">Stk. 4.</span> Ved forlængelse af udbetalingsperioden, ændring af terminerne for de enkelte rateudbetalinger eller valg af nyt udbetalingsforløb, efter at udbetalingen er påbegyndt, beregnes de nye rater med virkning fra førstkommende kalenderårs begyndelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11A_Stk5\">Stk. 5.</span> Til kontoen kan knyttes en invalidesumsforsikring som nævnt i § 8, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11A_Stk6\">Stk. 6.</span> Skatteministeren kan fastsætte regler om administrationen af ordningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X5\">Opsparing i pensionsøjemed og opsparing i pensionsøjemed uden fradrags- og bortseelsesret (aldersopsparing)</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> En opsparing i pensionsøjemed skal opfylde følgende betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num1\">1)</span> Opsparingen skal være oprettet enten i et pengeinstitut, der af Finanstilsynet er meddelt tilladelse til at drive pengeinstitutvirksomhed her i landet, i et kreditinstitut, der efter tilladelse i et andet land inden for EU, eller lande, som Fællesskabet har indgået aftale med på det finansielle område, udøver virksomhed her i landet gennem et fast driftssted, jf. § 30, stk. 1, 4, 5, 9 og 10, i lov om finansiel virksomhed, i et kreditinstitut, der efter tilladelse i et andet land inden for EU/EØS udøver kreditinstitutvirksomhed, og som told- og skatteforvaltningen har godkendt, eller i en anden institution inden for EU/EØS, som told- og skatteforvaltningen har godkendt. De opsparede midler skal indsættes på indlånskonto i det pågældende pengeinstitut m.v. Midlerne i en opsparing i et penge- eller kreditinstitut kan ikke anbringes i fast ejendom, aktier m.v., der har som formål eller som et af sine formål at give brugsrettigheder, rabatter el. lign. i selskabet, eller i andele i en personligt drevet virksomhed ejet af kontohaveren. Ved anbringelse af særskilte depoter i aktier m.v., der er optaget til handel på et reguleret marked eller en multilateral handelsfacilitet, må værdien af værdipapirer udstedt af en enkelt emittent ikke overstige 20 pct. Der kan dog altid anbringes et grundbeløb på 46.000 kr. (2010-niveau) reguleret efter personskattelovens § 20 i værdipapirer udstedt af en enkelt emittent. Ved anbringelse af særskilte depoter i aktier m.v., der ikke er optaget til handel på et reguleret marked eller en multilateral handelsfacililitet, i aktieselskaber og anpartsselskaber inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, må kontohaveren ikke eje 25 pct. eller mere af aktierne m.v. i selskabet, og investeringen i hvert enkelt selskab skal udgøre mindst 100.000 kr. Ved opgørelsen af ejerandelen på 25 pct. medregnes aktier m.v., som kontohaveren ejer uden for pensionsordningen, og aktieavancebeskatningslovens § 4 finder tilsvarende anvendelse, idet ejerandele, som kontohaveren eller personkredsen nævnt i aktieavancebeskatningslovens § 4, stk. 2, har ejet, dog ikke medregnes. Værdien af aktier m.v., der ikke er optaget til handel på et reguleret marked eller en multilateral handelsfacililitet, i aktieselskaber og anpartsselskaber inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, må højst udgøre 20 pct. af den del af opsparingen i samme pengeinstitut placeret på kontantforrentede indlånskonti, i puljer eller i særskilte depoter, der ligger under 2 mio. kr., højst 50 pct. af den del, der ligger mellem 2 og 4 mio. kr., og højst 75 pct. af den del, der ligger over 4 mio. kr. Midlerne i en opsparing i et penge- eller kreditinstitut omfattet af lov om finansiel virksomhed skal anbringes i overensstemmelse med §§ 50 og 51 i lov om finansiel virksomhed. Skatteministeren fastsætter bestemmelser om anbringelse af opsparede midler, der forvaltes af institutioner godkendt efter 1. pkt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num2\">2)</span> Til kontoen skal være knyttet bestemmelse om, at kapitalen med påløbne renter m.v. skal udbetales til kontohaveren, jf. dog § 17. Endvidere skal der være truffet bestemmelse om udbetaling i tilfælde af kontohaverens død.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num3\">3)</span> Til kontoen skal være knyttet en bestemmelse om, at udbetaling til kontohaveren sker tidligst på det tidspunkt, hvor kontohaveren når pensionsudbetalingsalderen, medmindre lavere aldersgrænse er godkendt af Skatterådet, og senest 15 år efter at kontohaveren når pensionsudbetalingsalderen. Der kan dog tillige bestemmes udbetaling til kontohaveren i tilfælde af varigt nedsat arbejdsevne, som efter reglerne i lov om social pension berettiger denne til at oppebære førtidspension, eller i tilfælde af livstruende sygdom.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num4\">4)</span> Der kan ikke træffes bestemmelse om udbetaling efter kontohaverens død til andre end kontohaverens »nærmeste pårørende«, jf. § 5 a i lov om visse civilretlige forhold m.v. ved pensionsopsparing i pengeinstitutter, eller kontohaverens ægtefælle eller fraskilte ægtefælle, kontohaverens livsarvinger, stedbørn eller stedbørns livsarvinger eller en navngiven person, der har fælles bopæl med kontohaveren ved indsættelsen, eller dennes livsarvinger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Til kontoen kan knyttes en invalidesumsforsikring som nævnt i § 10, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> Skatteministeren fastsætter nærmere regler om sygdom som nævnt i stk. 1, nr. 3.</p>\r\n<p class=\"Paragraf\" id=\"P12A\">\r\n   <span class=\"ParagrafNr\" id=\"Par12A_Stk1\">§ 12 A.</span> § 12 gælder også for opsparing i pensionsøjemed uden fradrags- og bortseelsesret (aldersopsparing).</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> En indlånskonto, der er oprettet før denne lovs ikrafttræden i en bank eller sparekasse, der har tilladelse til at drive pengeinstitutvirksomhed her i landet, eller i et udenlandsk kreditinstitut, der er meddelt tilladelse til at udøve virksomhed i et andet land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, udøver virksomhed her i landet gennem en filial, jf. § 30, stk. 1, 4, 5, 9 og 10, i lov om finansiel virksomhed, behandles, uanset om de øvrige betingelser i § 12 er opfyldt, efter reglerne for opsparing i pensionsøjemed, hvis kontoen ved lovens ikrafttræden er led i en kapitalpensionsordning, der omfattes af § 3 i lov om beskatningen af renteforsikringer m.v. Det samme gælder en kapitalpensionsordning med anbringelse i investeringsforening eller i værdipapirer, hvis ordningen er oprettet i en bank eller sparekasse, der har tilladelse til at drive pengeinstitutvirksomhed her i landet, eller i et udenlandsk kreditinstitut, der er meddelt tilladelse til at udøve virksomhed i et andet land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, udøver virksomhed her i landet gennem en filial, jf. § 30, stk. 1, 4, 5, 9 og 10, i lov om finansiel virksomhed, og ordningen ved lovens ikrafttræden er omfattet af § 3 i lov om beskatningen af renteforsikringer m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Hvis der til en ordning, som omfattes af stk. 1, i et indkomstår foretages indbetalinger, der overstiger det største beløb, der har været indbetalt som løbende bidrag i noget af de seneste 3 indkomstår forud for lovens ikrafttræden, skal opsparingen for det overskydende beløbs vedkommende opfylde betingelserne i § 12 for at kunne behandles efter reglerne for opsparing i pensionsøjemed.</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> (Ophævet).</p>\r\n<p class=\"Paragraf\" id=\"P14A\">\r\n   <span class=\"ParagrafNr\" id=\"Par14A_Stk1\">§ 14 A.</span> Ved udbetaling efter lov om Lønmodtagernes Dyrtidsfond svares en afgift på 40 pct. af den del af udbetalingerne, der hidrører fra overskud, som tilskrives den enkelte lønmodtagers konto i fonden, første gang for perioden efter 31. december 1979. Af den øvrige del af udbetalingen svares afgift med 25 pct. § 32, stk. 1, og §§ 36-39 og 45-46 finder tilsvarende anvendelse på midler, der omfattes af den nævnte lov. Skatteministeren kan dog fastsætte bestemmelser, der fraviger reglerne om afgiftspligtens indtræden m.v. i det omfang, disse regler ikke kan forenes med de særlige vilkår, der gælder for dyrtidsfonden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14A_Stk2\">Stk. 2.</span> Ved beregning af afgift efter § 25 for en ordning, hvortil der efter § 41 er overført beløb fra en konto i Lønmodtagernes Dyrtidsfond, jf. § 7 a i lov om Lønmodtagernes Dyrtidsfond, anvendes reglen i stk. 1 på den del af udbetalingen, der hidrører fra det overførte beløb.</p>\r\n<p class=\"TekstGenerel\">Indeksordninger</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> En indeksordning skal være oprettet som en forsikring eller en opsparingskonto med tilknyttet indekskontrakt i henhold til lov om pristalsreguleret alderdomsforsikring og alderdomsopsparing.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X6\">Pensionsordninger for tidligere selvstændigt erhvervsdrivende</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P15A\">\r\n   <span class=\"ParagrafNr\" id=\"Par15A_Stk1\">§ 15 A.</span> Personer, der i forbindelse med afståelse af deres erhvervsmæssige virksomhed eller en andel af denne opnår en skattepligtig fortjeneste, eller som efter kildeskattelovens § 25 A, stk. 1, 3 eller 8, skal medregne en sådan fortjeneste opnået af vedkommendes ægtefælle ved indkomstopgørelsen, kan oprette pensionsordninger efter reglerne i stk. 5 og 6. Tilsvarende gælder en person, der afstår aktier i et selskab, der driver erhvervsmæssig virksomhed, og hvori den pågældende er hovedaktionær, jf. aktieavancebeskatningslovens § 4. Personen skal være fyldt 55 år inden afståelsen og skal desuden opfylde betingelserne i stk. 2-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15A_Stk2\">Stk. 2.</span> Den, der opretter en pensionsordning omfattet af stk. 5 og 6, skal i en periode på mindst 10 år inden for de seneste 15 år forud for det indkomstår, hvori pensionsordningen oprettes, have drevet selvstændig erhvervsmæssig virksomhed eller have været hovedaktionær som nævnt i aktieavancebeskatningslovens § 4, i et selskab, der driver erhvervsmæssig virksomhed. Det er ikke et krav, at perioden efter 1. pkt. skal udgøre en sammenhængende periode på mindst 10 år. En længstlevende ægtefælle efter en person, der drev selvstændig erhvervsmæssig virksomhed eller var hovedaktionær, jf. 1. pkt., og som efter dødsfaldet er indtrådt i boets eller afdødes skattemæssige stilling med hensyn til virksomheden eller aktiebesiddelsen efter dødsboskattelovens § 36, jf. § 43, eller § 59, anses for at have drevet selvstændig erhvervsmæssig virksomhed eller have været hovedaktionær, jf. 1. pkt., i samme periode, som den nu afdøde har drevet sådan virksomhed eller været hovedaktionær forud for dødsfaldet. Er den længstlevende ægtefælle indtrådt i boets skattemæssige stilling med hensyn til virksomheden eller aktiebesiddelsen efter dødsboskattelovens § 36, jf. § 43, anses den længstlevende ægtefælle endvidere for at have drevet selvstændig erhvervsmæssig virksomhed henholdsvis have været hovedaktionær i boperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15A_Stk3\">Stk. 3.</span> Den erhvervsmæssige virksomhed som nævnt i stk. 1 og 2 må ikke i overvejende grad have bestået af udlejning af fast ejendom, besiddelse af kontanter, værdipapirer eller lignende, jf. stk. 4, og for så vidt angår selskaber aktieavancebeskatningslovens § 34, stk. 6. I relation til betingelserne for oprettelse af en pensionsordning omfattet af stk. 5 og 6 udgør procentsatserne for gennemsnitsberegningerne i aktieavancebeskatningslovens § 34, stk. 6, 75 pct., medmindre der i gennemsnitsberegningen alene indgår regnskabsår, der begynder den 1. januar 2012 eller senere. Procentsatsen i aktieavancebeskatningslovens § 34, stk. 6, knyttet til overdragelsestidspunktet udgør i relation til betingelserne for oprettelse af en pensionsordning omfattet af stk. 5 og 6 75 pct. for afståelser, der sker senest den 31. december 2013. 1. pkt., finder dog ikke anvendelse, når personen eller et selskab, hvori personen har været hovedaktionær, har udøvet næringsvirksomhed ved køb og salg af værdipapirer eller ved finansieringsvirksomhed. Bortforpagtning af fast ejendom, som benyttes til landbrug, gartneri, planteskole, frugtplantage eller skovbrug, jf. vurderingslovens § 33, stk. 1 eller 7, anses ikke som udlejning af fast ejendom ved anvendelsen af 1. pkt. Den erhvervsmæssige virksomhed som nævnt i stk. 1 må endvidere ikke have bestået i udlejning af afskrivningsberettigede driftsmidler eller skibe eller have haft mere end 10 ejere, medmindre opretteren af pensionsordningen har deltaget i virksomhedens drift i væsentligt omfang.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15A_Stk4\">Stk. 4.</span> En persons erhvervsmæssige virksomhed anses for i overvejende grad at have bestået i udlejning af fast ejendom eller besiddelse af kontanter, værdipapirer el.lign. som nævnt i stk. 3, 1. pkt., hvis mindst 50 pct. af indtægterne, jf. dog 7. pkt., hvorved forstås den regnskabsmæssige nettoomsætning tillagt summen af øvrige regnskabsførte indtægter, fra den erhvervsmæssige virksomhed opgjort som gennemsnittet af de seneste 3 regnskabsår stammer fra sådan aktivitet, eller hvis handelsværdien af virksomhedens udlejningsejendomme, kontanter, værdipapirer el.lign. enten på overdragelsestidspunktet eller opgjort som gennemsnittet af de seneste 3 regnskabsår udgør mindst 50 pct. af handelsværdien af virksomhedens samlede aktiver, jf. dog 7. og 8. pkt. Besiddelse af andele omfattet af aktieavancebeskatningslovens § 18 anses ved bedømmelsen ikke som besiddelse af værdipapirer. Afkastet og værdien af aktier i selskaber, hvori virksomheden direkte eller indirekte ejer mindst 25 pct. af aktie- eller anpartskapitalen, medregnes ikke. I stedet medregnes en til ejerforholdet svarende del af selskabets indtægter og aktiver ved bedømmelsen. Ved bedømmelsen ses der bort fra indkomst ved udlejning af fast ejendom mellem virksomheden og et selskab som nævnt i 3. pkt. eller mellem sådanne selskaber. Fast ejendom, som udlejes mellem virksomheden og et selskab som nævnt i 3. pkt. eller mellem sådanne selskaber, og som lejer anvender i driften, anses ved bedømmelsen ikke som en udlejningsejendom. Procentsatserne for gennemsnitsberegningerne i 1. pkt. udgør 75 pct., medmindre der i gennemsnitsberegningen alene indgår regnskabsår, der begynder den 1. januar 2012 eller senere. Procentsatsen knyttet til overdragelsestidspunktet udgør 75 pct. for afståelser, der sker senest den 31. december 2013.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15A_Stk5\">Stk. 5.</span> Pensionsordningen skal være en pensionsordning med løbende udbetalinger, jf. § 2, nr. 4, og §§ 5 og 5 A, en rateforsikring, jf. § 8, eller en rateopsparing i pensionsøjemed, jf. § 11 A. For rateforsikringer finder § 8, stk. 1, nr. 3, 1. pkt., ikke anvendelse, og for rateopsparinger i pensionsøjemed finder § 11 A, stk. 1, nr. 4, 1. pkt., ikke anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15A_Stk6\">Stk. 6.</span> Den, der opretter én eller flere pensionsordninger som nævnt i stk. 5, kan i alt højst indbetale et grundbeløb på 2.507.900 kr. (2010-niveau) til ordningerne. Grundbeløbet reguleres efter personskattelovens § 20. Indbetalingen til en pensionsordning hidrørende fra en given virksomhed kan dog ikke overstige den fortjeneste opnået ved afståelsen af virksomheden eller en andel af denne, som medregnes ved personens indkomstopgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15A_Stk7\">Stk. 7.</span> Indbetaling som nævnt i stk. 6 skal foretages inden for en periode på 10 år. 10-års-perioden begynder i det år, hvori hele virksomheden eller en andel af denne er afstået.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15A_Stk8\">Stk. 8.</span> Skatteministeren kan fastsætte nærmere regler om de pensionsordninger, der er omhandlet i stk. 1-7, herunder om, at størrelsen af fortjenesten som nævnt i stk. 6 og af allerede foretagne indskud på ordningerne skal dokumenteres ved en erklæring fra en advokat, en statsautoriseret eller registreret revisor, en konsulent i driftsøkonomi, jf. § 1 i lov om tilskud til jordbrugets konsulentvirksomhed, et medlem af Foreningen af Danske Revisorer eller en person, der kan ligestilles hermed.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X7\">Pensionsordninger for sportsudøvere</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P15B\">\r\n   <span class=\"ParagrafNr\" id=\"Par15B_Stk1\">§ 15 B.</span> Et beløb svarende til den indkomst, der hidrører fra den skattepligtiges sportsudøvelse, kan indskydes på en rateforsikring i pensionsøjemed, jf. § 8, eller en rateopsparing i pensionsøjemed, jf. § 11 A, hvorfra rateudbetalingen kan påbegyndes før udløbet af det indkomstår, hvor den skattepligtige fylder 40 år. For sådanne rateudbetalinger finder § 20 anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15B_Stk2\">Stk. 2.</span> Ved oprettelsen af en ordning som nævnt i stk. 1 skal policen eller opsparingskontrakten påføres en oplysning om, at ordningen er omfattet af stk. 1. Påtegningen skal slettes i det indkomstår, hvor den forsikrede eller kontohaveren fylder 41 år. Reglerne i § 8 henholdsvis § 11 A finder anvendelse fra og med det indkomstår, hvor påtegningen er slettet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15B_Stk3\">Stk. 3.</span> De samlede indbetalinger til en ordning som nævnt i stk. 1 kan højst udgøre et grundbeløb på i alt 1.708.500 kr. (2010-niveau) reguleret efter personskattelovens § 20 i indkomståret for den sidste indbetaling, jf. dog stk. 6, 10. pkt. Ved opgørelsen af de samlede indbetalinger ses bort fra erlagte arbejdsmarkedsbidrag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15B_Stk4\">Stk. 4.</span> En rateforsikring i pensionsøjemed som nævnt i stk. 1 skal indeholde bestemmelse om, at den aftalte forsikringssum skal udbetales i rater over højst 10 år efter reglerne i § 8. Den samlede årlige rateudbetaling kan højst udgøre et grundbeløb på 341.700 kr. (2010-niveau) reguleret efter personskattelovens § 20 for hvert indkomstår, hvor der sker udbetaling. For ordningens eventuelt resterende værdi finder reglerne i § 8 anvendelse. Stk. 5, 6. og 7. pkt., finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15B_Stk5\">Stk. 5.</span> En rateopsparing i pensionsøjemed som nævnt i stk. 1 skal indeholde bestemmelse om, at det opsparede pensionsbeløb skal udbetales i rater over højst 10 år. Den samlede årlige rateudbetaling kan højst udgøre et grundbeløb på 341.700 kr. (2010-niveau) reguleret efter personskattelovens § 20 for hvert indkomstår, hvor der sker udbetaling. Hvis rateudbetalingen skal påbegyndes i overensstemmelse med stk. 1, vælger kontohaveren, hvor stor en del af ordningens værdi der skal danne grundlag for rateudbetalingen. Udbetalingsforløbet fastlægges efter § 11 A, stk. 2 og 3. For ordningens resterende værdi finder reglerne i § 11 A anvendelse. Der kan ikke foretages indskud på ordningen, før det udbetalingsforløb, der er påbegyndt i overensstemmelse med stk. 1, er afsluttet. Herefter kan indskud tidligst foretages i det indkomstår, der følger efter indkomståret for sidste rateudbetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15B_Stk6\">Stk. 6.</span> Fradrag for præmier og bidrag til pensionsordninger omfattet af stk. 1-5 kan højst omfatte én police eller én konto pr. person. Fradrag for præmier, der forfalder i indkomståret, til rateforsikring i pensionsøjemed omfattet af stk. 1-5 og fradrag for indkomstårets bidrag til rateopsparing i pensionsøjemed omfattet af stk. 1-5 kan ikke overstige den indkomst hidrørende fra den skattepligtiges sportsudøvelse, som den skattepligtige har erhvervet ret til i samme indkomstår. Det samlede fradrag for præmier og bidrag til rateforsikring eller rateopsparing i pensionsøjemed omfattet af stk. 1-5 kan ikke overstige det beløb, som efter stk. 3 må indbetales. 2. og 3. pkt. gælder ikke for ordninger som nævnt i stk. 4, 3. og 4. pkt., og stk. 5, 5.-7. pkt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X8\">Pensionsordninger oprettet i udlandet</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P15C\">\r\n   <span class=\"ParagrafNr\" id=\"Par15C_Stk1\">§ 15 C.</span> Personer, som har oprettet en pensionsordning i et livsforsikringsselskab, en pensionskasse eller et kreditinstitut med hjemsted i et andet land inden for EU/EØS end Danmark, der i sit hjemland har tilladelse til at drive livsforsikringsvirksomhed, pensionskassevirksomhed eller kreditinstitutvirksomhed, kan anmode told- og skatteforvaltningen om at godkende pensionsordningen som omfattet af kapitel 1. Godkendelse sker, når følgende betingelser er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15C_Stk1_Num1\">1)</span> Pensionsordningen skal opfylde betingelserne i kapitel 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15C_Stk1_Num2\">2)</span> Pensionsordningen skal være tarifmæssigt opbygget.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15C_Stk1_Num3\">3)</span> Personen skal indvillige i</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15C_Stk1_Num3_Lita\">a)</span> at blive beskattet af udbetalinger fra pensionsordningen efter reglerne i denne lov, i det omfang Danmark ville kunne have beskattet udbetalingen, hvis forsikringsselskabet m.v. havde haft hjemsted her i landet, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15C_Stk1_Num3_Litb\">b)</span> at livsforsikringsselskabet, pensionskassen eller kreditinstituttet påtager sig forpligtelserne i nr. 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15C_Stk1_Num4\">4)</span> Livsforsikringsselskabet, pensionskassen eller kreditinstituttet skal opfylde de betingelser, som stilles til sådanne forsikringsselskaber m.v. i kapitel 1, og indvillige i at påtage sig de forpligtelser m.v., der stilles til forsikringsselskaber m.v., som udbyder pensionsordninger omfattet af kapitel 1 her fra landet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15C_Stk1_Num5\">5)</span> Livsforsikringsselskabets, pensionskassens eller kreditinstituttets godkendelse må ikke være tilbagekaldt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15C_Stk1_Num6\">6)</span> Det skal være muligt via direktivet om gensidig bistand mellem medlemsstaternes kompetente myndigheder inden for området direkte skatter, visse punktafgifter og afgiftsbelastning af forsikringspræmier, en dobbeltbeskatningsoverenskomst eller anden aftale om udveksling af oplysninger at verificere livsforsikringsselskabets, pensionskassens eller kreditinstituttets dokumentation vedrørende forpligtelserne m.v. som nævnt i nr. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15C_Stk2\">Stk. 2.</span> Livsforsikringsselskaber, pensionskasser eller kreditinstitutter med hjemsted i et andet land inden for EU/EØS end Danmark, der i hjemlandet har tilladelse til at drive livsforsikrings-, pensionskasse- eller kreditinstitutvirksomhed, kan anmode told- og skatteforvaltningen om at godkende forsikringsselskabet m.v. til at udbyde pensionsordninger omfattet af kapitel 1. Godkendes forsikringsselskabet m.v., vil pensionsordningen på tidspunktet for oprettelsen være godkendt for personen, i det omfang livsforsikringsselskabet, pensionskassen eller kreditinstituttet på vegne af told- og skatteforvaltningen indhenter en erklæring som nævnt i stk. 1, nr. 3. Godkendelse af forsikringsselskabet m.v. til at udbyde pensionsordninger omfattet af kapitel 1 sker, når følgende betingelser er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15C_Stk2_Num1\">1)</span> Pensionsordningen skal opfylde betingelserne i stk. 1, nr. 1 og 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15C_Stk2_Num2\">2)</span> Livsforsikringsselskabet, pensionskassen eller kreditinstituttet skal opfylde de betingelser, som stilles til sådanne forsikringsselskaber m.v. i kapitel 1, og indvillige i at påtage sig de forpligtelser m.v., der stilles til forsikringsselskaber m.v., der udbyder pensionsordninger omfattet af kapitel 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15C_Stk2_Num3\">3)</span> Det skal være muligt via direktivet om gensidig bistand mellem medlemsstaternes kompetente myndigheder inden for området direkte skatter, visse punktafgifter og afgiftsbelastning af forsikringspræmier, en dobbeltbeskatningsoverenskomst eller anden aftale om udveksling af oplysninger at verificere livsforsikringsselskabets, pensionskassens eller kreditinstituttets dokumentation vedrørende forpligtelserne m.v. som nævnt i nr. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15C_Stk3\">Stk. 3.</span> Det er endvidere en betingelse for godkendelse efter stk. 1 og 2, at midlerne i pensionsordninger med løbende udbetalinger, rateforsikringer, aldersforsikringer og kapitalforsikringer i pensionsøjemed og pensionsordninger, der svarer hertil, ikke kan anbringes i fast ejendom med brugsrettigheder, rabatter eller dispositionsret tilknyttet, aktier m.v. i selskaber, hvori forsikringstageren ejer 25 pct. eller mere af aktierne m.v., aktier m.v., der har som formål eller som et af sine formål at give brugsrettigheder, rabatter el.lign. i selskabet, eller andele i en personligt drevet virksomhed ejet af forsikringstageren. Ved opgørelsen af ejerandelen på 25 pct. medregnes ud over aktier m.v. erhvervet for midler på pensionsordningen m.v. også aktier m.v., som forsikringstageren ejer uden for pensionsordningen, og aktieavancebeskatningslovens § 4 finder tilsvarende anvendelse, idet ejerandele som forsikringstageren eller personkredsen nævnt i aktieavancebeskatningslovens § 4, stk. 2, har ejet, dog ikke medregnes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15C_Stk4\">Stk. 4.</span> Told- og skatteforvaltningen kan tilbagekalde en godkendelse efter stk. 1, 2 eller 3, hvis betingelserne for godkendelse ikke længere er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15C_Stk5\">Stk. 5.</span> Hvis Danmark efter stk. 1, nr. 3, beskatter udbetalingen, medregnes ikke udbetalinger, der svarer til indbetalinger, som der ved opgørelsen af den skattepligtige indkomst ikke har været fradrags- eller bortseelsesret for her i landet. Ved beskatning efter stk. 1, nr. 3, litra a, hvor personen er skattemæssigt hjemmehørende, herunder efter en dobbeltbeskatningsoverenskomst, i en anden stat end den stat, hvori den i stk. 1 nævnte pensionsordning er oprettet, og sidstnævnte stat opkræver kildeskat af udbetalingen, finder ligningslovens § 33, stk. 1, tilsvarende anvendelse. En overførsel af ordningen til en anden ordning for samme person behandles ikke som en udbetaling, hvis overførslen ville have været omfattet af §§ 41-44, hvis personen havde været skattepligtig efter kildeskattelovens § 1 uden at være anset for hjemmehørende i en fremmed stat, i Grønland eller på Færøerne efter bestemmelserne i en dobbeltbeskatningsoverenskomst. Det er dog en betingelse, at den anden bestående eller nyoprettede ordning kan godkendes efter stk. 1, 2 eller 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15C_Stk6\">Stk. 6.</span> Omregning fra fremmed valuta i forbindelse med indberetning af indbetalinger og indeholdelse af indkomstskat og afgift af udbetalinger efter denne lov sker til Nationalbankens middelkurs på forfalds- eller indbetalingstidspunktet, jf. § 18, stk. 1, henholdsvis indeholdelsestidspunktet. Ved indberetning og indbetaling af skat efter pensionsafkastbeskatningsloven sker omregningen til Nationalbankens middelkurs ved udgangen af indkomståret, eller på ophævelsestidspunktet i forbindelse med ophævelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15C_Stk7\">Stk. 7.</span> Skatteministeren kan fastsætte regler om godkendelse af pensionsordninger efter stk. 1-3. Skatteministeren kan fastsætte regler om tilbagekaldelse efter stk. 4, herunder fastsætte en periode, hvorefter personer kan flytte pensionsordninger til et andet forsikringsselskab m.v., uden at § 30, stk. 1, finder anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"P15D\">\r\n   <span class=\"ParagrafNr\" id=\"Par15D_Stk1\">§ 15 D.</span> For personer, der i forbindelse med deres tilflytning til Danmark er omfattet af pensionsordninger, der er oprettet i livsforsikringsselskaber, pensionskasser eller kreditinstitutter i et andet land inden for EU/EØS, og som ved tilflytningen bliver fuldt skattepligtige efter kildeskattelovens § 1 og efter bestemmelserne i en dobbeltbeskatningsoverenskomst anses for hjemmehørende i Danmark, kan told- og skatteforvaltningen for en periode på 60 måneder godkende pensionsordningen som omfattet af kapitel 1, selv om ordningen ikke opfylder betingelserne i kapitel 1, når følgende betingelser er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15D_Stk1_Num1\">1)</span> Pensionsordningen skal på oprettelsestidspunktet have kvalificeret til nedslag i personens skattepligtige indkomst.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15D_Stk1_Num2\">2)</span> Personen skal før tilflytningen til Danmark have deltaget i og bidraget til pensionsordningen i mindst 1 år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15D_Stk1_Num3\">3)</span> Personen må ikke inden for de seneste 3 år forud for tilflytningen have været skattepligtig efter kildeskattelovens § 1, § 2, stk. 1, nr. 1-4, 7 eller 9-29, eller stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15D_Stk1_Num4\">4)</span> Pensionsordningen skal i hovedsagen svare til en ordning, der opfylder betingelserne i kapitel 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15D_Stk1_Num5\">5)</span> Det skal være muligt via direktivet om gensidig bistand mellem medlemsstaternes kompetente myndigheder inden for området direkte skatter, visse punktafgifter og afgiftsbelastning af forsikringspræmier, en dobbeltbeskatningsoverenskomst eller anden aftale om udveksling af oplysninger at verificere personens dokumentation vedrørende pensionsordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15D_Stk2\">Stk. 2.</span> Pensionsordningen som nævnt i stk. 1 skal være oprettet, mens personen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15D_Stk2_Num1\">1)</span> ikke var skattepligtig efter kildeskattelovens § 1 eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15D_Stk2_Num2\">2)</span> var skattepligtig efter kildeskattelovens § 1, men efter bestemmelserne i en dobbeltbeskatningsoverenskomst ansås for hjemmehørende i en fremmed stat, i Grønland eller på Færøerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15D_Stk3\">Stk. 3.</span> Den periode på 60 måneder, der er nævnt i stk. 1, regnes fra og med den dato, hvor personen bliver fuldt skattepligtig efter kildeskattelovens § 1 og efter bestemmelserne i en dobbeltbeskatningsoverenskomst anses for hjemmehørende i Danmark. Efter udløbet af perioden på 60 måneder omfattes ordningen ikke længere af kapitel 1, jf. dog stk. 5. Efter udløbet af perioden på 60 måneder omfattes ordningen af § 53 A. § 30, stk. 1, finder ikke anvendelse, når ordningen ikke længere omfattes af kapitel 1, jf. 2. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15D_Stk4\">Stk. 4.</span> Kan pensionsordningen godkendes, behandles ordningen i skattelovgivningen efter reglerne for den pensionsordning i kapitel 1, som ordningen ligner mest, jf. dog 2. og 3. pkt. Reglerne i afsnit I finder tilsvarende anvendelse for sådanne ordninger, i det omfang reglerne er anvendelige på disse ordninger. Bidrag og præmier til pensionsordningen er alene fradrags- eller bortseelsesberettigede, i det omfang de ville være fradrags- eller bortseelsesberettigede efter lovgivningen i det land, hvis lovgivning kvalificerede til nedslag i personens skattepligtige indkomst på oprettelsestidspunktet, jf. stk. 1, nr. 1. Reglerne i § 18, stk. 1, 4. pkt., og stk. 2-8, og §§ 19 A-E finder ikke anvendelse. Indtræder der afgiftspligt, skal personen indbetale afgiften til statskassen under overholdelse af fristerne i § 38.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15D_Stk5\">Stk. 5.</span> Stk. 1-4 finder tilsvarende anvendelse for grænsegængere omfattet af kildeskattelovens afsnit I A. Perioden på 60 måneder regnes dog fra og med den dato, hvor den pågældende bliver omfattet af reglerne i kildeskattelovens afsnit I A.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15D_Stk6\">Stk. 6.</span> Skatteministeren kan fastsætte nærmere regler om godkendelse af pensionsordninger efter stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X9\">Fælles bestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Til opsparing i pensionsøjemed uden fradrags- og bortseelsesret (aldersopsparing), kapitalforsikring i pensionsøjemed uden fradrags- og bortseelsesret (aldersforsikring) og supplerende engangssum kan for et indkomstår i alt anvendes et grundbeløb på højst 27.600 kr. (2010-niveau). Livsforsikringsselskabet, pensionskassen eller pengeinstituttet skal påse, at der i det pågældende livsforsikringsselskab m.v. ikke anvendes et større beløb end grundbeløbet i 1. pkt. Til kapitalforsikring i pensionsøjemed, opsparing i pensionsøjemed og til supplerende engangsydelse kan for indkomståret til og med 2012 i alt anvendes et grundbeløb på højst 46.000 kr. (2010-niveau) og for efterfølgende indkomstår på 0 kr. Grundbeløbene reguleres efter personskattelovens § 20. Er der af en arbejdsgiver m.v. foretaget indbetaling til en ordning som nævnt i 1. pkt. for ejeren, nedsættes det årlige grundbeløb i 1. pkt. med disse indbetalinger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Til rateforsikring i pensionsøjemed, rateopsparing i pensionsøjemed og ophørende livrenter kan for et indkomstår i alt anvendes et grundbeløb på højst 50.000 kr. (2010-niveau) for hver person. 1. pkt. gælder dog ikke for ordninger omfattet af §§ 15, 15 A og 15 B. Grundbeløbet reguleres efter personskattelovens § 20.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk3\">Stk. 3.</span> Ved opgørelsen af de årlige beløb, der kan anvendes efter stk. 1 og 2, bortses fra tilskrivning af bonus og renter m.v., overførsel efter § 49 A, stk. 4, og § 49 B, stk. 4, samt erlagte arbejdsmarkedsbidrag. Hvor midlerne i en opsparing i pensionsøjemed, aldersopsparing eller rateopsparing i pensionsøjemed ikke er indsat på indlånskonto i pengeinstitut m.v., gælder det samme med hensyn til fortjenester og tab ved indfrielse eller salg af værdipapirer, salg af tegningsrettigheder, udlodning af likvidationsprovenu eller lignende.</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Er der indgået en aftale mellem en arbejdstager og dennes arbejdsgiver om en pensionsordning som nævnt i § 2, nr. 4, §§ 5-13 og 15 B, har det ingen betydning for den skattemæssige behandling af pensionsordningen, at arbejdsgiveren har taget forbehold om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num1\">1)</span> at bonus fra forsikring helt eller delvis skal tilfalde arbejdsgiveren selv,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num2\">2)</span> at værdien af forsikringen eller det indestående beløb på kontoen m.v. helt eller delvis skal tilfalde arbejdsgiveren selv i tilfælde af, at arbejdsforholdet af andre grunde end arbejdstagerens død eller erhvervsudygtighed ophører før det fyldte 30. år og før udløbet af en periode på indtil 5 år efter forsikringens eller kontoens oprettelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num3\">3)</span> at alderspension for tiden indtil fratrædelsestidspunktet skal tilfalde arbejdsgiveren,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num4\">4)</span> at invalidepension skal tilfalde arbejdsgiveren for den tid, hvori arbejdstageren modtager sin hidtidige gage,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num5\">5)</span> at ægtefælle- og samleverpension og børnepension, der kommer til udbetaling i den tid, hvori der efter dødsfald udbetales fra arbejdsgiver til de pågældende efterladte, skal tilfalde arbejdsgiveren,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num6\">6)</span> at pensionsbidrag, der er forudbetalt for hele indkomståret eller for en del af dette, helt eller delvis skal tilfalde arbejdsgiveren i tilfælde af, at arbejdsforholdet ophører på et tidspunkt, hvor arbejdstageren ikke har optjent det forudbetalte bidrag. Forbeholdet kan dog højst omfatte den del af pensionsbidraget, der vedrører tiden efter ansættelsesforholdets ophør,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num7\">7)</span> at der kan ske udbetaling af midler fra en firmapensionskasse til arbejdsgiveren i forbindelse med pensionskassens opløsning, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num8\">8)</span> at der kan ske udbetaling af midler fra en pensionskasse med ydelsesdefinerede pensionsordninger til arbejdsgiveren, jf. § 11 a i lov om tilsyn med firmapensionskasser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> For et forbehold, som før lovens ikrafttræden er optaget i en pensionsaftale, og som har været foreneligt med § 2 i lov om beskatningen af renteforsikringer m.v., gælder stk. 1 kun i det omfang, forbeholdet vedrører forhøjelser som nævnt i § 7, stk. 2, § 9, stk. 2, § 11, stk. 2, og § 13, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"P17A\">\r\n   <span class=\"ParagrafNr\" id=\"Par17A_Stk1\">§ 17 A.</span> Vælger en kontohaver med en rateopsparing i pensionsøjemed eller en opsparing i pensionsøjemed at udtage aktier eller anparter, der ikke er optaget til handel på et reguleret marked eller en multilateral handelsfacilitet, andele i et kommanditaktieselskab eller kommanditselskab fra det særskilte depot og erhverve disse for frie midler, skal den enkelte kontohaver give pengeinstituttet oplysning om værdien af aktierne eller anparterne, andelene i kommanditaktieselskabet eller kommanditselskabet til brug for en eventuel beskatning efter denne lov.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Den skattepligtige indkomst</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Ved opgørelsen af den skattepligtige indkomst for ejeren af ordningen, jf. reglerne i afsnit III, kan med de i stk. 2-8 nævnte begrænsninger fradrages de i indkomståret forfaldne bidrag eller præmier til pensionsordninger omfattet af kapitel 1, bortset fra præmier og bidrag til aldersopsparing, aldersforsikring eller den del af et pensionskassemedlems årlige bidrag, der anvendes til finansiering af supplerende engangssummer som nævnt i § 29 A, stk. 1. Indbetalinger til de i §§ 11 A, 12, 13 og 15 A nævnte ordninger fradrages i det indkomstår, hvori indbetalingerne har fundet sted. Tilsvarende gælder indbetalinger til de i § 15 B nævnte ordninger, såfremt ordningen er en rateopsparing i pensionsøjemed, jf. § 11 A. Det samlede fradrag for indbetalinger til pensionsordninger omfattet af § 15 A kan ikke overstige det beløb, som ifølge § 15 A, stk. 6, må indbetales. Indbetalinger til de i § 15 A nævnte ordninger kan uanset 2. pkt. fradrages ved indkomstopgørelsen for det eller de indkomstår, hvori virksomheden som nævnt i § 15 A, stk. 2, er afstået, hvis indbetalingerne foretages senest den 1. juli i det umiddelbart efterfølgende indkomstår. Hvis den skattepligtiges indkomstår ikke er sammenfaldende med kalenderåret, er den i 4. pkt. nævnte frist for indbetaling dog den 1. juli i kalenderåret efter det kalenderår, som det indkomstår, hvori virksomheden er afstået, træder i stedet for. 1. og 2. pkt. gælder ikke, hvis bidragene m.v. er indbetalt af arbejdsgiveren. Fradragsretten gælder heller ikke indbetalinger fra hjælpe- og understøttelsesfonde som nævnt i § 52 eller i lov om beskatningen af renteforsikringer m.v. § 21, til en pensionsordning med løbende udbetalinger for den begunstigede. Fradrag for indbetalinger til indeksordninger kan højst omfatte 6 kontrakter for hver person.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Bidrag m.v. til kapitalforsikring i pensionsøjemed og opsparing i pensionsøjemed kan for et indkomstår i alt højst fratrækkes med det i § 16, stk. 1, 3. pkt., nævnte beløb. Bidrag m.v. til rateforsikring i pensionsøjemed, rateopsparing i pensionsøjemed og ophørende livrenter kan for et indkomstår i alt højst fratrækkes med det i § 16, stk. 2, nævnte beløb. Er der af en arbejdsgiver m.v. foretaget indbetalinger til ordninger som nævnt i 1. og 2. pkt. for ejeren, jf. § 19, nedsættes det fradragsberettigede beløb efter 1. og 2. pkt. med disse indbetalinger bortset fra arbejdsmarkedsbidrag. Fradraget for bidrag m.v. til kapitalforsikring i pensionsøjemed og til opsparing i pensionsøjemed og bidrag som nævnt i § 29 A, stk. 2, kan dog ikke overstige det beløb, som ejerens personlige indkomst i det pågældende indkomstår udgør uden fradrag for bidragene. Den overskydende del af bidragene kan hverken overføres til fradrag ved indkomstopgørelsen for ægtefællen eller fremføres til fradrag ved indkomstopgørelsen for et senere indkomstår. Er der sket afgiftsberigtigelse af en kapitalforsikring eller en opsparing i pensionsøjemed efter § 25, stk. 1, nr. 1, ved udbetaling til ejeren, efter at pensionsudbetalingsalderen er nået, er der ikke fradragsret for bidrag til sådanne ordninger, som indbetales i de indkomstår, der følger efter indkomståret, hvori den eller de første kapitalforsikringer eller opsparinger i pensionsøjemed er afgiftsberigtiget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Fradragsretten for kapitalindskud til en pensionsordning med løbende udbetalinger skal fordeles over en periode på 10 år, således at indskuddet fradrages med 1/10 i indskudsåret og hvert af de følgende 9 år. Dette gælder dog ikke for ophørende livrenter og pensionsordninger med løbende udbetalinger omfattet af 15 A.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk4\">Stk. 4.</span> Hvis præmie- eller bidragsperioden for en pensionsordning med løbende udbetalinger er mindre end 10 år, fordeles fradragsretten for det præmie- eller bidragsbeløb, der i alt skal betales, med lige store beløb over en periode på 10 år. Der skal dog ikke ske fordeling af fradraget efter 1. pkt., hvis der i det indkomstår, der følger umiddelbart efter det sidste indkomstår, hvori præmie (bidrag) er forfaldet til betaling, forfalder præmie (bidrag) til en ny pensionsordning med løbende udbetalinger på tilsvarende vilkår med hensyn til størrelsen af de årlige indbetalinger som vilkårene for den i det forudgående indkomstår ophørte ordning, således at den samlede præmie- eller bidragsperiode til de nævnte ordninger er på mindst 10 år. 10-års-perioden begynder i det år, hvor den første præmie (bidrag) forfalder til betaling. Hvis præmien eller bidraget til en pensionsordning med løbende udbetalinger forhøjes på et tidspunkt, hvor den resterende indbetalingsperiode er under 10 år, fordeles fradraget for forhøjelsen på tilsvarende måde over en periode på 10 år. Ved forlængelse af en pensionsordning med løbende udbetalinger finder 2. pkt. dog tilsvarende anvendelse, hvis der oprindelig er aftalt en indbetalingsperiode på mindst 10 år. 1.-5. pkt. gælder ikke for ophørende livrenter og for pensionsordninger med løbende udbetalinger omfattet af § 15 A.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk5\">Stk. 5.</span> Såfremt det samlede årlige fradrag beregnet efter reglerne i stk. 3 og 4 udgør et beløb mindre end et grundbeløb på 46.000 kr. (2010-niveau), kan skatteyderen dog vælge at foretage et årligt fradrag på indtil grundbeløbet, indtil samtlige præmier (bidrag) og indskud er bragt til fradrag. Grundbeløbet reguleres efter personskattelovens § 20. Hvis det samlede årlige fradrag beregnet efter reglerne i stk. 3 og 4 udgør et mindre beløb end 30 pct. af overskud fra selvstændig erhvervsvirksomhed, kan skatteyderen dog uanset 1. pkt. foretage fradrag svarende til 30 pct. af dette overskud. Ved overskud fra selvstændig erhvervsvirksomhed forstås overskud som opgjort efter reglerne for opgørelse af skattepligtig indkomst før fradrag for henlæggelse til konjunkturudligning efter virksomhedsskattelovens § 22 b med tillæg af renteudgifter og kurstab på fordringer og gæld og med fradrag af rente- og udbytteindtægter samt kursgevinst på fordringer og gæld, som indgår i opgørelsen af dette overskud. I overskuddet som nævnt i 3. pkt. indgår ikke indkomster ved afståelse af goodwill og andre immaterielle aktiver såsom særlig fremstillingsmåde eller lignende (knowhow), patentret, forfatter- og kunstnerret og ret til mønster og varemærke, kvoter og betalingsrettigheder eller fortjenester ved afståelse af fast ejendom omfattet af ejendomsavancebeskatningsloven. Der kan dog i et indkomstår højst fradrages et beløb svarende til forfaldne præmier (bidrag) og indskud, som ikke tidligere er fratrukket. Skatteministeren kan give nærmere regler om beregningen af det årlige fradrag og om oplysningspligt for forsikringsselskaber m.v. til brug ved gennemførelse af reglerne i stk. 3-7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk6\">Stk. 6.</span> Beløb, hvormed præmier eller bidrag som nævnt i stk. 4 forhøjes i henhold til en aftale om løbende pristalsregulering af præmier eller bidrag, kan uanset reglerne i stk. 4-5 fradrages i det år, hvor beløbet forfalder til betaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk7\">Stk. 7.</span> Dør den pågældende, før afskrivning af kapitalindskud eller præmier (bidrag) efter stk. 3-5 er afsluttet, kan den længstlevende ægtefælle, hvis denne ved dødsfaldet var samlevende med afdøde, fortsætte afskrivningen. Fradragsretten for et resterende beløb bortfalder, når der er indtrådt afgiftspligt for hele den pågældende ordning efter reglerne i §§ 29-31.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk8\">Stk. 8.</span> Der kan ikke foretages fradrag for indbetalinger, der sker ved overførsel fra en pensionsordning, der falder uden for kapitel 1, hvis der har været godkendt fradrags- eller bortseelsesret for indbetalingerne til pensionsordningen i et andet land og overførslen ikke har skatte- eller afgiftsmæssige konsekvenser for den pågældende person i dette land.</p>\r\n<p class=\"Paragraf\" id=\"P18A\">\r\n   <span class=\"ParagrafNr\" id=\"Par18A_Stk1\">§ 18 A.</span> Er der ved indkomstopgørelsen foretaget fradrag for præmier eller bidrag til en pensionsordning med løbende udbetalinger bortset fra en ophørende livrente efter reglerne i § 18, stk. 1 eller 4-5, og indbetalingerne nedsættes eller ophører på et tidspunkt, hvor de foretagne fradrag overstiger de beløb, der kunne være fradraget på grundlag af de faktiske indbetalinger, omregnes fradragsretten i forhold til de faktisk betalte præmier eller bidrag. De herefter for meget fratrukne beløb med et procenttillæg på 6 pct. for hvert år fra udløbet af de indkomstår, hvori præmierne eller bidragene er fradraget (fradragsårene), og indtil udløbet af det indkomstår, hvori præmie- eller bidragsbetalingen nedsattes eller ophørte, medregnes i den skattepligtige indkomst for de førstnævnte indkomstår. Omregning skal dog ikke ske i tilfælde, hvor indbetalingerne nedsættes eller ophører på grund af ejerens død eller varigt nedsatte funktionsevne og dette efter policevilkårene berettiger til præmiefritagelse, opsat udbetaling eller påbegyndelse af udbetalingerne. Omregning skal heller ikke ske, hvis en fraskilt eller frasepareret ægtefælle med en udloddet del af en pensionsordning, jf. § 30, stk. 3, nr. 2, nedsætter eller ophører med indbetalingerne som følge af død eller varigt nedsat funktionsevne. Omregning skal heller ikke ske i tilfælde, hvor indbetalingerne nedsættes med indtil 2.000 kr. eller den indbetaling, der ophører, udgjorde 2.000 kr. eller derunder. Fritagelse for sidstnævnte omregning gælder dog kun et beløb op til 2.000 kr. årligt for den skattepligtige.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18A_Stk2\">Stk. 2.</span> Den skattepligtige kan i de tilfælde, der er nævnt i stk. 1, uden afgiftsmæssige konsekvenser vælge at ophæve ordningen. I så fald medregnes de foretagne fradrag fuldt ud og med procenttillæg som nævnt i stk. 1 i den skattepligtige indkomst for fradragsårene. Er ordningen en udloddet del efter § 30, stk. 3, kan den del af ordningen, der oprindelig blev udloddet, dog ikke ophæves uden afgiftsmæssige konsekvenser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18A_Stk3\">Stk. 3.</span> Bliver en pensionsordning med løbende udbetalinger bortset fra en ophørende livrente ophævet efter stk. 2, skal vedkommende forsikringsselskab, pensionskasse m.v. på ophævelsestidspunktet tilbageholde 60 pct. af det beløb, der i henhold til stk. 2 kan udbetales. Det tilbageholdte beløb indbetales til Told- og skatteforvaltningen inden 3 hverdage (bankdage) efter, at ordningen er udbetalt. Den skattepligtige skal underrettes om indbetalingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18A_Stk4\">Stk. 4.</span> Skatteministeren fastsætter de nærmere regler om adgangen til at ophæve ordningen efter stk. 2 og om administrationen efter stk. 3.</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Ved opgørelsen af en arbejdstagers skattepligtige indkomst medregnes ikke beløb, der af arbejdsgiveren indbetales til en af kapitel 1 omfattet ordning for arbejdstageren, herunder indbetalinger til Arbejdsmarkedets Tillægspension vedrørende arbejdsgiverbetalte dagpengeydelser i henhold til lov om sygedagpenge. Det samme gælder indbetalinger fra en tidligere arbejdsgiver til en af kapitel 1 omfattet ordning. Er der sket afgiftsberigtigelse af en kapitalforsikring eller en opsparing i pensionsøjemed efter § 25, stk. 1, nr. 1, ved udbetaling til ejeren, efter at pensionsudbetalingsalderen er nået, medregnes beløb, der af arbejdsgiveren eller en tidligere arbejdsgiver indbetales til en kapitalforsikring eller en opsparing i pensionsøjemed i de indkomstår, der følger efter indkomståret, hvori den eller de første kapitalforsikringer eller opsparinger i pensionsøjemed er afgiftsberigtiget, dog ved opgørelsen af arbejdstagerens skattepligtige indkomst. 1. og 2. pkt. gælder ikke præmier og bidrag til aldersopsparing, aldersforsikring eller den del af et pensionskassemedlems årlige bidrag, der anvendes til finansiering af supplerende engangssummer som nævnt i § 29 A, stk. 1. Efter arbejdstagerens død medregnes indbetalinger fra afdødes tidligere arbejdsgiver til sikring af ægtefælle- eller samleverpension, samleverpension eller børnepension efter § 2, nr. 4, heller ikke ved opgørelsen af den skattepligtige indkomst for ægtefællen, den fraskilte ægtefælle, samleveren, jf. § 2, nr. 4, litra e, børnene eller afdødes bo. Retten til at bortse fra arbejdsgiverens indbetalinger til en indeksordning er begrænset på samme måde som fradragsretten for egne indbetalinger, jf. § 18, stk. 1, 8. pkt. Retten til at bortse fra arbejdsgiverens indbetalinger til en rateforsikring eller rateopsparing i pensionsøjemed omfattet af § 15 B er begrænset på samme måde som fradragsretten for egne præmier og bidrag, jf. § 15 B, stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> Ved opgørelsen af den skattepligtige indkomst for en person, der omfattes af §§ 2 a eller 2 b i lov om Arbejdsmarkedets Tillægspension, medregnes ikke indbetalinger til Arbejdsmarkedets Tillægspension, som foretages for de nævnte personer. Det samme gælder indbetalinger til en ordning omfattet af kapitel 1 for en person, der modtager hjælp efter § 42 i lov om social service.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk3\">Stk. 3.</span> Ved opgørelsen af den skattepligtige indkomst for en person medregnes ikke beløb, der af den pågældendes ægtefælles eller samlevers arbejdsgiver indbetales til en af kapitel 1 omfattet ordning for den pågældende, bortset fra præmier og bidrag til aldersopsparing, aldersforsikring eller den del af et pensionskassemedlems årlige bidrag, der anvendes til finansiering af supplerende engangssummer som nævnt i § 29 A, stk. 1 i en periode af mindst en måneds varighed, hvori den pågældendes ægtefælle eller samlever af sin arbejdsgiver er udsendt for at arbejde i en fremmed stat, Færøerne eller Grønland, og hvori den pågældende har fælles bopæl med den udsendte i den fremmede stat, Færøerne eller Grønland. 1. pkt. finder dog ikke anvendelse, hvis der under udsendelsen indbetales præmier eller bidrag til en pensionsordning i ansættelsesforhold omfattet af denne lovs afsnit I eller II A for den pågældende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk4\">Stk. 4.</span> Ved opgørelsen af den skattepligtige indkomst for en person medregnes ikke indbetalinger til en supplerende arbejdsmarkedspension, som i medfør af §§ 33 b-33 e i lov om social pension foretages af en offentlig myndighed til Arbejdsmarkedets Tillægspension, en pensionskasse omfattet af § 3 eller et livsforsikringsselskab omfattet af § 4.</p>\r\n<p class=\"Paragraf\" id=\"P19A\">\r\n   <span class=\"ParagrafNr\" id=\"Par19A_Stk1\">§ 19 A.</span> Hvis en persons skattepligt efter kildeskattelovens § 1 ophører som følge af fraflytning til udlandet, skal personens skattepligtige indkomst for det år, hvori skattepligten ophører, og de 4 forudgående indkomstår (5-årsperioden) forhøjes efter reglerne i §§ 19 B og 19 C. Indkomsten forhøjes, når en arbejdsgiver inden for denne periode har forhøjet tilsagnet eller indbetalingerne vedrørende en pensionsordning med løbende udbetalinger, en rateforsikring eller en rateopsparing i pensionsøjemed, der som led i et ansættelsesforhold er oprettet for den pågældende person. 1. og 2. pkt. gælder også, når en person efter bestemmelserne i en dobbeltbeskatningsoverenskomst bliver hjemmehørende i en fremmed stat, Færøerne eller Grønland.</p>\r\n<p class=\"Paragraf\" id=\"P19B\">\r\n   <span class=\"ParagrafNr\" id=\"Par19B_Stk1\">§ 19 B.</span> Hvis det i en pensionsaftale som nævnt i § 19 A er bestemt, at arbejdsgiverens årlige indbetalinger skal udgøre en vis procentdel af lønnen, skal indkomsten forhøjes, hvis den procentdel, der ifølge pensionsaftalen skulle indbetales ved udgangen af året 5 år forud for det år, hvori skattepligten ophører, er forhøjet i 5-årsperioden. Indkomsten forhøjes for det eller de indkomstår, hvori procentdelen er forhøjet. Forhøjelsen udgør forskellen mellem de indbetalte pensionsbidrag og et beløb, der svarer til de bidrag, der skulle indbetales, hvis procentdelen ikke var forhøjet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19B_Stk2\">Stk. 2.</span> Hvis det i pensionsaftalen er bestemt, at arbejdsgiverens årlige indbetalinger skal udgøre et bestemt beløb, skal indkomsten forhøjes med den del af indbetalingerne, der overstiger det beløb, der ifølge pensionsaftalen skulle indbetales ved udgangen af året 5 år forud for det år, hvori skattepligten ophører. Indkomsten forhøjes for det eller de indkomstår, hvori pensionsindbetalingerne er forhøjet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19B_Stk3\">Stk. 3.</span> Ved anvendelsen af reglerne i stk. 1 og 2 ses der bort fra de forhøjelser af pensionsindbetalingerne, der er aftalt forud for 5-årsperioden eller følger af kollektive aftaler. Der ses tilsvarende bort fra forhøjelser, der følger af vedtægtsændringer eller ændringer i pensionsregulativer, når ændringen omfatter mere end 10 personer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19B_Stk4\">Stk. 4.</span> Er en person i løbet af 5-årsperioden blevet optaget i en pensionsordning som nævnt i stk. 1 eller 2, forhøjes indkomsten fra og med det indkomstår, hvori optagelsen er sket, med et beløb, der svarer til de årlige pensionsindbetalinger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19B_Stk5\">Stk. 5.</span> Indkomsten forhøjes alene efter reglerne i stk. 1-4, i det omfang pensionsindbetalingerne inklusive indbetalinger til en pensionsordning omfattet af § 19 C overstiger 20 pct. af den samlede lønindtægt fra den pågældende arbejdsgiver. Til lønindtægten medregnes provision, tantieme eller lignende samt den skattepligtige værdi af naturalydelser m.v. Endvidere medregnes arbejdsgiverens pensionsindbetalinger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19B_Stk6\">Stk. 6.</span> Beløb, der efter stk. 2-5 skal medregnes til den skattepligtige indkomst, forhøjes med et tillæg på 6 pct. for hvert år fra udløbet af det indkomstår, hvori beløbet skal medregnes, og indtil udløbet af det år, hvori skattepligten ophører.</p>\r\n<p class=\"Paragraf\" id=\"P19C\">\r\n   <span class=\"ParagrafNr\" id=\"Par19C_Stk1\">§ 19 C.</span> Hvis det i en pensionsaftale som nævnt i § 19 A er bestemt, at en arbejdstagers årlige pensionsydelse skal udgøre et bestemt beløb eller en bestemt procentdel af slutlønnen, skal indkomsten forhøjes, såfremt det faste beløb eller procentdelen af slutlønnen, der var fastsat i pensionsaftalen ved udgangen af året 5 år forud for det år, hvori skattepligten ophører, er forhøjet i 5-årsperioden. Indkomsten forhøjes for det indkomstår, hvori det faste beløb eller procentdelen er forhøjet, med et beløb, der svarer til den kapitaliserede værdi af forhøjelsen af pensionstilsagnet. Den kapitaliserede værdi opgøres ved udgangen af det pågældende indkomstår og beregnes ud fra grundlagsrenten i den pensionskasse eller det forsikringsselskab, hvor ordningen er oprettet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19C_Stk2\">Stk. 2.</span> Ved anvendelsen af reglerne i stk. 1 ses der bort fra forhøjelser af pensionstilsagnet, der er aftalt forud for 5-årsperioden eller følger af kollektive aftaler. Der ses tilsvarende bort fra forhøjelser, der følger af vedtægtsændringer eller ændringer i pensionsregulativer, når ændringen omfatter mere end 10 personer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19C_Stk3\">Stk. 3.</span> Er en person i løbet af 5-årsperioden blevet optaget i en pensionsordning som nævnt i stk. 1, forhøjes indkomsten for det år, hvori optagelsen er sket, med et beløb, der svarer til den kapitaliserede værdi af pensionstilsagnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19C_Stk4\">Stk. 4.</span> Indkomsten forhøjes alene efter reglerne i stk. 1-3, i det omfang pensionstilsagnet i procent af slutlønnen overstiger 2 pct. gange det antal år, en person har været omfattet af pensionsaftalen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19C_Stk5\">Stk. 5.</span> § 19 B, stk. 6, finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19C_Stk6\">Stk. 6.</span> Skatteministeren kan fastsætte regler om, at pensionskasser og forsikringsselskaber m.v. skal medvirke ved opgørelsen af de beløb, der er nævnt i stk. 1 og 3.</p>\r\n<p class=\"Paragraf\" id=\"P19D\">\r\n   <span class=\"ParagrafNr\" id=\"Par19D_Stk1\">§ 19 D.</span> Hvis en person på noget tidspunkt inden for de seneste 5 år forud for skattepligtsophøret, jf. §§ 19 A-19 C, har været hovedaktionær i et selskab, gælder reglerne i 3. og 4. pkt. for pensionsindbetalinger m.v. foretaget af dette selskab. Som hovedaktionær anses i denne forbindelse en person, der alene eller sammen med de i aktieavancebeskatningslovens § 4, stk. 2, nævnte personer eller selskaber m.v. ejer mindst 25 pct. af aktierne eller mere end 50 pct. af stemmeværdien i selskabet. Reglerne i §§ 19 A-19 C finder anvendelse for det år, hvori skattepligten ophører, og de 9 forudgående indkomstår (10-årsperioden). Udgangen af året 10 år forud for året, hvori skattepligten ophører, træder i stedet for udgangen af året 5 år forud for det år, hvori skattepligten ophører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19D_Stk2\">Stk. 2.</span> For personer, der på noget tidspunkt inden for de seneste 5 år forud for skattepligtsophøret har ejet anparter i et anpartsselskab, finder stk. 1 tilsvarende anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"P19E\">\r\n   <span class=\"ParagrafNr\" id=\"Par19E_Stk1\">§ 19 E.</span> Told- og skatteforvaltningen kan helt eller delvis fritage for indkomstskattepligten efter §§ 19 A-19 D, hvis særlige omstændigheder taler derfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19E_Stk2\">Stk. 2.</span> Er en persons skattepligtige indkomst blevet forhøjet efter reglerne i §§ 19 B og 19 C, og bliver udbetalingerne fra den pågældende pensionsordning senere undergivet dansk beskatning, kan de foretagne forhøjelser fradrages i indkomstårets indkomst eller afgiftspligtige udbetalinger hidrørende fra pensionsordningen. Overstiger forhøjelserne de skatte- eller afgiftspligtige udbetalinger fra pensionsordningen i det pågældende indkomstår, kan den overskydende del af forhøjelserne fradrages i udbetalinger undergivet dansk beskatning fra pensionsordningen i de følgende indkomstår. Forhøjelserne kan kun overføres til fradrag i et senere indkomstår, i det omfang de ikke kan rummes i skattepligtig indkomst eller afgiftspligtige udbetalinger fra pensionsordningen i et tidligere indkomstår.</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Til den skattepligtige indkomst medregnes:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num1\">1)</span> Pension fra en pensionsordning med løbende udbetalinger. Løbende ydelser fra forsikringer, som omfattes af § 5, er dog kun indkomstskattepligtige, såfremt de udbetales til forsikrede selv eller i kraft af en begunstigelsesbestemmelse til forsikredes ægtefælle, fraskilte ægtefælle eller samlever eller dennes livsarvinger under 24 år eller forsikredes livsarvinger, stedbørn eller stedbørns livsarvinger under 24 år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num2\">2)</span> Udbetalinger fra en rateforsikring eller rateopsparing i pensionsøjemed til forsikrede eller kontohaver selv i overensstemmelse med ordningens vilkår om ratevis udbetaling samt udbetaling af rater efter forsikredes eller kontohavers død, såfremt raterne i kraft af en begunstigelsesbestemmelse udbetales til den pågældendes ægtefælle, fraskilte ægtefælle eller samlever eller dennes livsarvinger under 24 år eller den pågældendes livsarvinger, stedbørn eller stedbørns livsarvinger under 24 år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num3\">3)</span> Løbende udbetalinger fra en indeksordning til interessenten selv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num4\">4)</span> Pension fra en pensionsordning med løbende udbetalinger og udbetalinger fra en rateforsikring eller rateopsparing i pensionsøjemed til ejerens fraskilte eller fraseparerede ægtefælle, når ydelserne tilfalder ægtefællen i kraft af udlodning ved skifte af fællesbo, samt pension fra en pensionsordning med løbende udbetalinger, der tilfalder eventuelle begunstigede efter ægtefællens død, jf. § 30, stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num5\">5)</span> Udbetalinger fra en kapitalforsikring eller opsparing i pensionsøjemed, der er omfattet af § 20 A.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Rater, der udbetales fra en forsikring, som omfattes af § 9, stk. 1, i overensstemmelse med policens vilkår om ratevis udbetaling, er indkomstskattepligtige, uanset om udbetalingen sker til andre end de i stk. 1, nr. 2, nævnte personer. Det samme gælder løbende ydelser i henhold til en forsikring, der omfattes af § 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk3\">Stk. 3.</span> Den del af raterne fra en rateforsikring i pensionsøjemed, som måtte hidrøre fra indbetalinger, der forfaldt før begyndelsen af det indkomstår, der ligger til grund for skatteansættelsen for skatteåret 1955-56, skal ikke medregnes til den skattepligtige indkomst, men forsikringen er, i det omfang den hidrører fra de nævnte indbetalinger, indkomstskattepligtig efter § 53.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk4\">Stk. 4.</span> Den del af udbetalinger fra pensionsordninger som nævnt i stk. 1, der svarer til indbetalinger på ordningen, som den skattepligtige efter § 55, 1. pkt., kan godtgøre at der ved opgørelsen af den skattepligtige indkomst for ejeren eller kontohaveren ikke har været hel eller delvis fradrags- eller bortseelsesret for her i landet eller i udlandet, medregnes ikke til den skattepligtige indkomst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk5\">Stk. 5.</span> Skatteministeren kan fastsætte nærmere regler om den del af udbetalingen, der efter stk. 4 er fritaget for skat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk6\">Stk. 6.</span> Har en person, der er skattepligtig efter kildeskatteskattelovens § 1 eller hjemmehørende i Danmark efter bestemmelserne i en dobbeltbeskatningsoverenskomst, over for skattemyndighederne i et andet land inden for EU/EØS afgivet en erklæring, der svarer til erklæringen nævnt i § 15 C, stk. 1, nr. 3, litra a, finder ved beskatning efter stk. 1 ligningslovens § 33, stk. 1, tilsvarende anvendelse på indkomstskat betalt til denne stat i medfør af erklæringen.</p>\r\n<p class=\"Paragraf\" id=\"P20A\">\r\n   <span class=\"ParagrafNr\" id=\"Par20A_Stk1\">§ 20 A.</span> I forbindelse med ejerens afholdelse af orlov til børnepasning, jf. lov om børnepasningsorlov, kan staten i jobcenteret tillade, at en kapitalforsikring eller opsparing i pensionsøjemed ophæves helt eller delvist.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20A_Stk2\">Stk. 2.</span> Beskæftigelsesministeren fastsætter nærmere regler om administration af ordningen, herunder regler for beregningen af størrelsen af det beløb, der kan udbetales efter stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Er der i et indkomstår af en arbejdstagers arbejdsgivere indbetalt henholdsvis af en pensionskasse anvendt større beløb end fastsat i § 16, stk. 1, til kapitalforsikring i pensionsøjemed, opsparing i pensionsøjemed eller bidrag som nævnt i § 29 A, stk. 2, for arbejdstageren, skal det overskydende beløb medregnes ved opgørelsen af arbejdstagerens skattepligtige indkomst for det pågældende indkomstår som personlig indkomst. Er arbejdstagerens personlige indkomst efter eventuel forhøjelse efter 1. pkt. negativ, skal en til det negative beløb svarende andel af indbetalingerne ligeledes medregnes ved indkomstopgørelsen. Ved opgørelsen af indbetalingerne efter 2. pkt. bortses fra indbetalinger, som skal medregnes ved indkomstopgørelsen efter 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Er der i et indkomstår af en arbejdstagers arbejdsgivere indbetalt større beløb end fastsat i § 16, stk. 2, til ophørende livrenter, rateforsikring eller rateopsparing i pensionsøjemed for arbejdstageren, skal det overskydende beløb medregnes ved opgørelsen af arbejdstagerens skattepligtige indkomst for det pågældende indkomstår som personlig indkomst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk3\">Stk. 3.</span> Er der for en person indbetalt beløb, der omfattes af § 19, stk. 3, 1. pkt., anses sådanne beløb ved anvendelsen af stk. 1 og 2 for indbetalt af personens arbejdsgiver.</p>\r\n<p class=\"Paragraf\" id=\"P21A\">\r\n   <span class=\"ParagrafNr\" id=\"Par21A_Stk1\">§ 21 A.</span> Beløb, der er indbetalt til en kapitalforsikring eller opsparing i pensionsøjemed, og som ikke kan fratrækkes ved opgørelsen af den skattepligtige indkomst, jf. § 18, stk. 2, 1. og 6. pkt., eller som skal medregnes ved opgørelsen af den skattepligtige indkomst, jf. § 19, stk. 1, 3. pkt., og § 21, stk. 1, kan tilbagebetales eller overføres til en anden ordning omfattet af kapitel 1, bortset fra aldersopsparing, aldersforsikring og supplerende engangssummer som nævnt i § 29 A, stk. 1, uden at dette betragtes som en afgiftspligtig udbetaling. Tilbagebetaling eller overførsel af beløb kan ske i samme indkomstår, hvori indbetalingen er sket, eller senere indkomstår. En overførsel efter 1. pkt. har virkning for det indkomstår, hvor der er foretaget indbetaling på kapitalforsikring m.v. 1. og 3. pkt. finder tilsvarende anvendelse på de tilfælde, som er nævnt i § 18, stk. 2, 3. og 4. pkt. Ved beregning af det overskydende beløb efter § 18, stk. 2, 4. pkt., ses der bort fra personlig indkomst, der ikke er skattepligtig til Danmark, eller hvortil beskatningsretten efter bestemmelserne i en dobbeltbeskatningsoverenskomst tilfalder en fremmed stat, Færøerne eller Grønland.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21A_Stk2\">Stk. 2.</span> Beløb, der er indbetalt til en rateforsikring i pensionsøjemed, rateopsparing i pensionsøjemed eller en ophørende livrente, og som ikke kan fratrækkes ved opgørelsen af den skattepligtige indkomst, jf. § 18, stk. 2, 2. pkt., eller som skal medregnes ved opgørelsen af den skattepligtige indkomst, jf. § 21, stk. 2, kan tilbagebetales eller overføres til en anden ordning omfattet af kapitel 1, bortset fra aldersopsparing, aldersforsikring og supplerende engangssummer som nævnt i § 29 A, stk. 1, uden at dette betragtes som en afgiftspligtig udbetaling. En overførsel efter 1. pkt. har virkning for det indkomstår, hvor der er foretaget indbetaling på rateforsikring m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21A_Stk3\">Stk. 3.</span> Er der foretaget indbetalinger m.v. som nævnt i stk. 1 eller 2, kan der ved ophævelse af ordningen tilbagebetales et beløb svarende til indbetalingen m.v. med påløbne renter i det pågældende indkomstår. De påløbne renter, der tilbagebetales afgiftsfrit, kan højst udgøre 500 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21A_Stk4\">Stk. 4.</span> Tilbagebetaling sker efter anmodning fra ejeren af ordningen. Hvis der er sket afgiftsberigtigelse af det pågældende beløb inden anmodningen om tilbagebetaling, kan afgiften søges tilbagebetalt hos told- og skatteforvaltningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21A_Stk5\">Stk. 5.</span> Skatteministeren kan fastsætte nærmere regler om indberetningspligt for pensionsinstitutter vedrørende tilbagebetaling og udbetaling efter stk. 1-4.</p>\r\n<p class=\"Paragraf\" id=\"P21B\">\r\n   <span class=\"ParagrafNr\" id=\"Par21B_Stk1\">§ 21 B.</span> (Ophævet).</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> I tilfælde af, at ejeren af en eller flere pensionsordninger omfattet af § 15 A i alt har indbetalt et beløb, der overstiger det beløb, som ifølge § 15 A, stk. 6, må indbetales, betragtes en tilbagebetaling af det overskydende beløb ikke som en afgiftspligtig udbetaling efter § 29, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Skatteministeren fastsætter nærmere regler for tilbagebetalingen.</p>\r\n<p class=\"Paragraf\" id=\"P22A\">\r\n   <span class=\"ParagrafNr\" id=\"Par22A_Stk1\">§ 22 A.</span> Præmier og bidrag til en ordning omfattet af § 15 B, som ikke kan fratrækkes ved opgørelsen af den skattepligtige indkomst, jf. § 15 B, stk. 6, eller som skal medregnes ved opgørelsen af den skattepligtige indkomst, jf. § 19, stk. 1, 5. pkt., kan tilbagebetales, uden at dette betragtes som en afgiftspligtig udbetaling. Tilbagebetaling sker efter anmodning fra ejeren af ordningen. Hvis der er sket afgiftsberigtigelse af det pågældende beløb inden anmodningen om tilbagebetaling, kan afgiften søges tilbagebetalt hos de statslige told- og skattemyndigheder. Ejeren af ordningen kan endvidere vælge at overføre beløbet til en anden ordning omfattet af kapitel 1 med virkning for det indkomstår, hvor beløbet ikke har kunnet fratrækkes ved opgørelsen af den skattepligtige indkomst, eller hvor beløbet har skullet medregnes ved opgørelsen af den skattepligtige indkomst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22A_Stk2\">Stk. 2.</span> Skatteministeren kan fastsætte nærmere regler om indberetningspligt for pensionsinstitutter vedrørende det indbetalte beløb samt om tilbagebetaling og udbetaling efter stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"P22B\">\r\n   <span class=\"ParagrafNr\" id=\"Par22B_Stk1\">§ 22 B.</span> Er der indgået en aftale om en pensionsordning, og den forsikrede eller kontohaveren træder tilbage fra denne aftale i medfør af lov om visse forbrugeraftaler § 17 eller lov om forsikringsaftaler § 34 i, betragtes en tilbagebetaling af det modtagne beløb ikke som en afgiftspligtig udbetaling, ligesom der ikke er fradragsret eller bortseelsesret for bidragene eller præmierne til pensionsordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22B_Stk2\">Stk. 2.</span> Skatteministeren kan fastsætte nærmere regler om indberetningspligt for pensionsinstitutter vedrørende det indbetalte beløb og det tilbagebetalte beløb efter stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> Ved opgørelsen af en arbejdsgivers skattepligtige indkomst sidestilles beløb, som af den pågældende indbetales til en af kapitel 1 omfattet ordning for en arbejdstager, der er ansat hos den pågældende, med beløb, der er udbetalt til arbejdstageren selv. Ved opgørelsen af arbejdsgiverens skattepligtige indkomst sidestilles endvidere beløb, som af den pågældende indbetales til en af kapitel 1 omfattet ordning for en arbejdstagers ægtefælle eller samlever i de i § 19, stk. 3, 1. pkt., omhandlede tilfælde, med beløb, der er udbetalt til arbejdstageren selv. Hvor betingelserne for at behandle beløbet som en udgift vedrørende arbejdsgiverens erhvervsvirksomhed herefter er til stede, er beløbet, uanset om det udgør løbende bidrag eller engangsbidrag, fradragsberettiget ved opgørelsen af den skattepligtige indkomst for det indkomstår, udgiften vedrører. Det samme gælder beløb, der indbetales til en tidligere ansat arbejdstagers pensionsordning, der er omfattet af kapitel 1, og beløb, der efter en arbejdstagers død indbetales til sikring af ægtefælle- eller samleverpension, samleverpension eller børnepension efter § 2, nr. 4.</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Ved opgørelsen af en arbejdsgivers skattepligtige indkomst medregnes beløb, der måtte tilfalde ham i medfør af et forbehold som nævnt i § 17, stk. 1, nr. 1-6, når arbejdsgiveren ved opgørelsen af den skattepligtige indkomst har fradraget sine indbetalinger til ordningen.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Afgift</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X1\">Kapitalforsikring og opsparing i pensionsøjemed samt aldersopsparing, aldersforsikring og supplerende engangssum</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par25_Stk1_Not2\" href=\"#Par25_Stk1_Not2\">2)</a> Af kapitalforsikring i pensionsøjemed og opsparing i pensionsøjemed svares en afgift på 40 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk1_Num1\">1)</span> ved udbetaling til ejeren, efter at pensionsudbetalingsalderen er nået, og ved udbetaling ved den lavere pensionsalder, der måtte være godkendt af Skatterådet, men inden 15 år efter at pensionsudbetalingsalderen er nået, eller første policedag herefter, jf. dog § 26, stk. 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk1_Num2\">2)</span> ved udbetaling til ejeren på grund af varigt nedsat arbejdsevne, der er indtruffet efter oprettelsen af kapitalforsikringen eller opsparingen i pensionsøjemed, og som efter lov om social pension berettiger ejeren til at oppebære førtidspension, eller som indebærer, at ejeren er tilkendt højeste eller mellemste førtidspension efter de før den 1. januar 2003 gældende regler herom i lov om social pension, eller som berettiger ejeren til at få forsikringssummen udbetalt i medfør af policens bestemmelser om udbetaling ved invaliditet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk1_Num3\">3)</span> ved udbetaling til ejeren på grund af varigt nedsat funktionsevne, der er indtruffet før oprettelsen af kapitalforsikringen eller opsparingen i pensionsøjemed, hvis ejeren på tidspunktet for oprettelsen af kapitalforsikringen eller opsparingen i pensionsøjemed modtog invaliditetsydelse i henhold til § 6, stk. 4, i lov nr. 285 af 25. april 2001 om ændring af lov om social pension og andre love. (Førtidspensionsreform),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk1_Num4\">4)</span> ved udbetaling til ejeren, når der hos denne efter oprettelsen af kapitalforsikringen eller opsparingen i pensionsøjemed er indtrådt en livstruende sygdom,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk1_Num5\">5)</span> ved udbetaling af invalidesum som nævnt i § 10, stk. 2, og § 12, stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk1_Num6\">6)</span> ved udbetaling efter ejerens død,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk1_Num7\">7)</span> 15 år efter at ejeren når pensionsudbetalingsalderen eller første policedag herefter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk1_Num8\">8)</span> ved udbetaling til en frasepareret eller fraskilt ægtefælle eller eventuelle begunstigede efter dennes død, når kapitalforsikringen eller opsparingen i pensionsøjemed er udloddet til ægtefællen efter § 30, stk. 2, jf. § 30, stk. 3, nr. 1 eller 2, og udbetales i overensstemmelse med udbetalingsvilkårene, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk1_Num9\">9)</span> ved overførsel, herunder konvertering til en aldersforsikring omfattet af § 10 A eller aldersopsparing omfattet af § 12 A, jf. stk. 3-5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk2\">Stk. 2.</span> Skatteministeren fastsætter nærmere regler om sygdom som nævnt i stk. 1, nr. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk3\">Stk. 3.</span> Ved overførsel, herunder konvertering, som nævnt i stk. 1, nr. 9, betales der afgift af det beløb, der overføres eller konverteres, af særlige bonushensættelser knyttet til ordningen og af en forholdsmæssig andel af de ufordelte midler knyttet til ordningen. Ved ufordelte midler forstås for livsforsikringsselskaber og tværgående pensionskasser hensættelser til kollektivt bonuspotentiale, ufordelte kollektive særlige bonushensættelser og akkumuleret værdiregulering, jf. lov om finansiel virksomhed. Ved ufordelte midler forstås for firmapensionskasser hensættelser til kollektivt bonuspotentiale, jf. lov om tilsyn med firmapensionskasser. Ved ufordelte midler forstås for livsforsikringsselskaber m.v., der er hjemmehørende i udlandet, i Grønland eller på Færøerne, og som udøver virksomhed her i landet gennem et fast driftssted, jf. § 3, nr. 2, alle former for hensættelser m.v. til fordel for de pensionsberettigede, der ikke indgår i det beløb, der overføres eller konverteres, jf. 1. pkt. For livsforsikringsselskaber m.v., der udbyder ordninger omfattet af § 15 C, finder 4. pkt. tilsvarende anvendelse. Livsforsikringsselskaber m.v. som nævnt i 4. og 5. pkt. skal foretage en regnskabsmæssig udskillelse af de forsikringsmæssige hensættelser for de nævnte ordninger. Ved opgørelsen efter 1. pkt. af det beløb, der overføres, herunder konverteres, og af særlige bonushensættelser knyttet til ordningen kan årets skyldige skat efter pensionsafkastbeskatningslovens §§ 3, 4, 4 a og 5 på tidspunktet for overførslen, herunder konverteringen, fradrages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk4\">Stk. 4.</span> Den forholdsmæssige andel af de ufordelte midler knyttet til ordningen beregnes som de ufordelte midler ganget med forholdet mellem den overførte eller konverterede ordnings depot, jf. pensionsafkastbeskatningslovens § 4, stk. 2, og de samlede depoter for alle forsikringer m.v. i livsforsikringsselskabet m.v., der har ufordelte midler tilknyttet, jf. dog 3. pkt. og stk. 5. Ved opgørelsen af afgiftsgrundlaget af den forholdsmæssige andel af kollektivt bonuspotentiale i livsforsikringsselskaber og tværgående pensionskasser opdeler livsforsikringsselskabet m.v. forsikringsbestanden i én eller flere kontributionsgrupper som anmeldt til Finanstilsynet, jf. lov om finansiel virksomhed. Den forholdsmæssige andel af kollektivt bonuspotentiale i tværgående pensionskasser og livsforsikringsselskaber knyttet til ordningen beregnes som kollektivt bonuspotentiale hørende til den enkelte kontributionsgruppe ganget med forholdet mellem den overførte eller konverterede ordnings depot, jf. pensionsafkastbeskatningslovens § 4, stk. 2, og de samlede depoter for alle forsikringer m.v. i den pågældende kontributionsgruppe. De ufordelte midler skal opgøres tidligst primo den kalendermåned, hvor overførslen, herunder konverteringen, sker, og senest ved selve overførslen, herunder konverteringen, jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk5\">Stk. 5.</span> Ved opgørelsen af afgiften af den forholdsmæssige andel af akkumuleret værdiregulering opdeler livsforsikringsselskabet m.v. forsikringsbestanden i én eller flere rentegrupper som anmeldt til Finanstilsynet, jf. lov om finansiel virksomhed. Afgiften af den forholdsmæssige andel af akkumuleret værdiregulering udgør uanset stk. 1 et beløb svarende til forskellen mellem livsforsikringsselskabets m.v. akkumulerede værdiregulering umiddelbart før afgift af det beløb, der overføres eller konverteres i den enkelte rentegruppe, og livsforsikringsselskabets m.v. akkumulerede værdiregulering umiddelbart efter afgift af det beløb, der overføres eller konverteres i den pågældende rentegruppe. Afgiften som nævnt i 2. pkt. kan dog ikke udgøre et mindre beløb end forskellen mellem livsforsikringsselskabets m.v. akkumulerede værdiregulering umiddelbart før afgift af det beløb, der overføres eller konverteres i den enkelte rentegruppe, og livsforsikringsselskabets m.v. akkumulerede værdiregulering umiddelbart efter afgift af det beløb, der overføres eller konverteres i den pågældende rentegruppe, såfremt afgiften af det beløb, der overføres eller konverteres ved opgørelsen af den akkumulerede værdiregulering, var blevet forholdsmæssigt fordelt på ordningens enkelte rentedele. Er afgiften som nævnt i 2. pkt. mindre end 0 kr. i den enkelte rentegruppe, fastsættes afgiften som nævnt i 2. pkt. til 0 kr.</p>\r\n<p class=\"Paragraf\" id=\"P25A\">\r\n   <span class=\"ParagrafNr\" id=\"Par25A_Stk1\">§ 25 A.</span> Udbetalinger m.v. fra aldersopsparing og aldersforsikring pålægges i de i § 25, stk. 1, nr. 1-8, nævnte situationer ikke afgift og skal heller ikke medregnes ved opgørelsen af den skattepligtige indkomst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25A_Stk2\">Stk. 2.</span> Udbetalinger m.v., der modsvarer indbetalinger, som der har været hel eller delvis fradrags- eller bortseelsesret for i udlandet, pålægges i de i § 25, stk. 1, nr. 1-8, nævnte situationer en afgift på 40 pct. Ved deludbetaling fra en ordning anses udbetalingen fortrinsvis at vedrøre indbetalinger, for hvilke der i udlandet har været hel eller delvis fradrags- eller bortseelsesret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25A_Stk3\">Stk. 3.</span> Skatte- og afgiftsfri udbetaling efter stk. 1 i den i § 25, stk. 1, nr. 1, nævnte situation, hvor Skatterådet har godkendt en lavere pensionsalder end pensionsudbetalingsalderen, og hvor udbetalingen sker før det tidspunkt, hvor pensionsudbetalingsalderen nås, kan kun finde sted én gang. Ved efterfølgende udbetaling af aldersopsparing og aldersforsikring og dele deraf, inden ejeren når pensionsudbetalingsalderen, skal der beregnes afgift efter § 28, stk. 2, medmindre én af betingelserne i § 25, stk. 1, nr. 2-8, er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25A_Stk4\">Stk. 4.</span> Skatte- og afgiftsfri udbetaling efter stk. 1 i de i § 25, stk. 1, nr. 2, 3 eller 4, nævnte situationer, kan kun finde sted én gang. Ved efterfølgende udbetaling af aldersopsparing og aldersforsikring skal der beregnes afgift efter § 28, stk. 2, medmindre en af betingelserne i § 25, stk. 1, er opfyldt. Betingelserne i § 25, stk. 1, nr. 2, 3 eller 4, anses i denne henseende kun for opfyldt, hvis der er tale om en anden sygdom, forværring af en varig nedsættelse af funktionsevnen eller varig nedsættelse af funktionsevnen af anden årsag end den, der gav anledning til skatte- og afgiftsfri udbetaling af aldersforsikring og aldersopsparing efter 1. pkt., eller hvis betingelserne for udbetaling af den pågældende aldersforsikring eller aldersopsparing ikke tidligere har været opfyldt. Dette gælder, hvad enten udbetalingen efter stk. 1 er sket jf. § 25, stk. 1, nr. 2, 3 eller 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25A_Stk5\">Stk. 5.</span> Overstiger de samlede præmier og bidrag til en aldersforsikring, aldersopsparing og den del af et pensionskassemedlems årlige bidrag, der anvendes til finansiering af supplerende engangssummer som nævnt i § 29 A, stk. 1, beløbsgrænsen som nævnt i § 16, stk. 1, 1. pkt., betales en afgift på 20 pct. af det for meget indbetalte beløb. jf. dog stk. 6. § 38 finder ikke anvendelse på afgiften som nævnt i 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25A_Stk6\">Stk. 6.</span> I løbet af det indkomstår, der følger efter det indkomstår, hvori der er indbetalt beløb over beløbsgrænsen som angivet i stk. 5, kan sådanne for meget indbetalte beløb overføres til en pensionsordning omfattet af kapitel 1, bortset fra aldersforsikring, aldersopsparing og supplerende engangssum. Der betales en afgift på 4 pct. af det overførte beløb. Overførslen har virkning for det indkomstår, hvor der er foretaget indbetaling over beløbsgrænsen som angivet i stk. 5.</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> Ved udbetaling til ejeren, efter at pensionsudbetalingsalderen er nået, kan ejeren kræve, at afgiften i stedet for beregnes efter § 28.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk2\">Stk. 2.</span> Afgiftsberegning efter § 25, stk. 1, nr. 1, hvor Skatterådet har godkendt en lavere pensionsalder end pensionsudbetalingsalderen, og hvor afgiftsberegningen sker før det tidspunkt, hvor pensionsudbetalingsalderen nås, kan kun finde sted én gang. Ved efterfølgende udbetaling af kapitalforsikring og opsparing i pensionsøjemed og dele deraf, inden ejeren når pensionsudbetalingsalderen, skal der beregnes afgift efter § 28, medmindre mindst en af betingelserne i § 25, stk. 1, nr. 2-8, er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk3\">Stk. 3.</span> Afgiftsberegning efter § 25, stk. 1, nr. 2, 3 eller 4, kan kun finde sted én gang. Ved efterfølgende udbetaling af kapitalforsikring og opsparing i pensionsøjemed skal der beregnes afgift efter § 28, medmindre én af betingelserne i § 25, stk. 1, er opfyldt. Betingelserne i § 25, stk. 1, nr. 2, 3 eller 4, anses i denne henseende kun for opfyldt, hvis der er tale om en anden sygdom, forværring af en varig nedsættelse af funktionsevnen eller varig nedsættelse af funktionsevnen af anden årsag end den, der gav anledning til afgiftsberigtigelse af kapitalforsikring og opsparing i pensionsøjemed efter 1. pkt., eller hvis betingelserne for udbetaling af den pågældende kapitalforsikring eller opsparing i pensionsøjemed ikke tidligere har været opfyldt. Dette gælder, hvad enten afgiftsberigtigelsen er sket efter § 25, stk. 1, nr. 2, 3 eller 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk4\">Stk. 4.</span> Vedrører udbetalingen kun en del af ordningen, anses denne del fortrinsvis at hidrøre fra senere bidrag eller præmier.</p>\r\n<p class=\"Paragraf\" id=\"P26A\">\r\n   <span class=\"ParagrafNr\" id=\"Par26A_Stk1\">§ 26 A.</span> <span class=\"Superscript\">2)</span> Hvis policen eller kontoen er oprettet før 1. januar 1980, svares afgiften efter § 25 (40 pct.) af den del af udbetalingen m.v., der hidrører fra indbetalinger, der forfaldt efter 31. december 1979 og vedrører tiden efter denne dag, medens afgiften af den øvrige del af udbetalingen, dvs. den samlede værdi af policen eller kontoen pr. 31. december 1979, udgør 25 pct., jf. dog § 27, stk. 1, nr. 2-5. Som indbetaling til en kapitalforsikring i pensionsøjemed betragtes også forøgelse af præmiereserve efter 31. december 1979 samt bonus, der vedrører tiden efter 31. december 1979. Som indbetaling til en opsparing i pensionsøjemed betragtes også renter, der forfalder efter 31. december 1979 og vedrører tiden efter denne dato, udbytter, der forfalder efter 31. december 1979, fortjeneste, der indvindes efter 31. december 1979 ved indfrielse eller salg af værdipapirer, salg af tegningsrettigheder, udlodning af likvidationsprovenu el.lign. , samt kursstigning på værdipapirer efter 31. december 1979. Bestemmelserne i 2. og 3. pkt. medfører ikke, at der skal betales afgift af tilvækst efter den 31. december 1979 til beløb, som hidrører fra en arbejdstagers egne indbetalinger før 1. januar 1972.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26A_Stk2\">Stk. 2.</span> Det beløb, hvoraf der skal betales 40 pct. i afgift efter stk. 1, opgøres som forskellen mellem udbetalingen og policens eller kontoens værdi pr. 31. december 1979. For kapitalforsikring i pensionsøjemed henregnes til den nævnte værdi præmiereserven pr. 31. december 1979 samt bonus vedrørende tiden til og med 31. december 1979. For opsparing i pensionsøjemed henregnes til værdien pr. 31. december 1979 indbetalinger og renter vedrørende tiden før 1. januar 1980 samt kursværdien af værdipapirer pr. 31. december 1979. Ved opgørelsen medregnes obligationer dog mindst til kurs 75.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26A_Stk3\">Stk. 3.</span> Skatteministeren kan fastsætte nærmere regler om opgørelsen af de beløb, der er nævnt i stk. 1 og 2.</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> <span class=\"Superscript\">2)</span> For en police eller konto, der omfattes af §§ 11 eller 13, gælder følgende særlige regler for den i § 26 A, stk. 1, nævnte del af udbetalingen, der ikke hidrører fra indbetalinger m.v. efter 31. december 1979:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par27_Stk1_Num1\">1)</span> Ved anvendelsen af § 25, stk. 1, nr. 7, træder arbejdsforholdets ophør efter det fyldte 70. år i stedet for arbejdstagerens fyldte 70. år eller første policedag herefter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par27_Stk1_Num2\">2)</span> Hvis ordningen er oprettet før 1. januar 1958, skal der kun svares afgift af den del af udbetalingen, der hidrører fra forøgelse af indbetalingerne som nævnt i §§ 11, stk. 2, og 13, stk. 2, i tiden 1. januar 1972 - 31. december 1979. Afgiften udgør 25 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par27_Stk1_Num3\">3)</span> En police eller konto som nævnt i nr. 2 kan af en arbejdstager, der har fratrådt sin stilling hos den pågældende arbejdsgiver før det fyldte 60. år, inden 3 måneder efter fratrædelsen forlanges afgiftsberigtiget efter § 25 sammenholdt med § 27, stk. 1, nr. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par27_Stk1_Num4\">4)</span> Hvis ordningen er oprettet i tiden 1. januar 1958 - 31. december 1971, svares afgiften med 25 pct. Ved beregningen af 25 pct.-afgiften skal der bortses fra den del af udbetalingen m.v., der hidrører fra arbejdstagerens egne indbetalinger før 1. januar 1972, herunder beløb, der efter de tidligere regler i afgiftsmæssig henseende er sidestillet med arbejdstagerens egne indbetalinger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par27_Stk1_Num5\">5)</span> Ved udbetaling fra en police eller konto som nævnt i nr. 4 til en kvindelig arbejdstager ved arbejdsforholdets ophør på grund af indgåelse af ægteskab svares afgift efter § 25 sammenholdt med § 27, stk. 1, nr. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk2\">Stk. 2.</span> Ved beregning af afgift efter § 25 for en ordning, der er oprettet efter lovens ikrafttræden, og hvortil der efter § 41 er overført beløb fra en police eller konto som nævnt i stk. 1, nr. 4, anvendes reglerne i stk. 1, nr. 4, på den del af udbetalingen, der hidrører fra det overførte beløb.</p>\r\n<p class=\"Paragraf\" id=\"P28\">\r\n   <span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> <span class=\"Superscript\">2)</span> Ved udbetaling fra en kapitalforsikring eller opsparing i pensionsøjemed i tilfælde, der ikke omfattes af § 20, stk. 1, nr. 5, eller §§ 25 og 27, svares en afgift på 52 pct. af det udbetalte beløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk2\">Stk. 2.</span> Ved udbetaling fra en aldersopsparing og aldersforsikring i tilfælde, der ikke omfattes af § 25 A, betales en afgift på 20 pct. af det udbetalte beløb. Ved udbetaling som nævnt i 1. pkt. fra en aldersopsparing eller aldersforsikring, for hvilken der i udlandet har været hel eller delvis fradrags- eller bortseelsesret for indbetalingerne, betales der en afgift på 60 pct. af udbetalte beløb, der modsvarer sådanne indbetalinger. Ved udbetaling efter den tidligere ejers død udgør afgiften som nævnt i 2. pkt. dog 40 pct. Ved deludbetaling fra en ordning anses udbetalingen fortrinsvis at vedrøre indbetalinger, for hvilke der i udlandet har været hel eller delvis fradrags- eller bortseelsesret.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X2\">Pensionsordninger med løbende udbetalinger, rateforsikringer i pensionsøjemed, rateopsparinger i pensionsøjemed og indeksordninger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P29\">\r\n   <span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> <span class=\"Superscript\">2)</span> Ved udbetalinger, der ikke omfattes af § 20 eller §§ 29 A-C, fra en pensionsordning med løbende udbetalinger eller fra en rateforsikring eller rateopsparing i pensionsøjemed svares en afgift på 60 pct. af det udbetalte beløb, jf. dog 2.-4. pkt. Ved udbetaling af supplerende engangsydelser udgør afgiften som nævnt i 1. pkt. 52 pct. Ved udbetaling efter den tidligere ejers død udgør afgiften som nævnt i 1. og 2. pkt. 40 pct. 3. pkt. finder tilsvarende anvendelse for udbetalinger som nævnt i § 17, stk. 1, nr. 8, til selskaber, fonde og foreninger m.v., som er skattepligtige efter selskabsskatteloven eller fondsbeskatningsloven. Ved udbetalinger, der ikke omfattes af § 20, fra en indeksordning, herunder udbetalinger af indestående på en indeksordning, der er ophævet som følge af ejerens død, svares en afgift på 40 pct. af det udbetalte beløb. Ved udbetaling af en supplerende engangssum, som ikke omfattes af § 29 A, betales en afgift på 20 pct., jf. dog 7. og 8. pkt. Ved udbetaling efter den tidligere ejers død er udbetalingen som nævnt i 6. pkt. skatte- og afgiftsfri. § 28, stk. 2, 2.-4. pkt., finder tilsvarende anvendelse ved udbetaling af supplerende engangssum som nævnt i 6. pkt., for hvilken der i udlandet har været hel eller delvis fradrags- eller bortseelsesret for indbetalingerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> Hvis retten til udbetalinger fra en pensionskasse m.v., der omfattes af § 2, nr. 4, eller § 6, fra en forsikring, der omfattes af § 5, eller fra en rateforsikring eller rateopsparing i pensionsøjemed tilfalder en person, der ikke er indkomstskattepligtig af udbetalingerne i henhold til § 20, stk. 1, nr. 1, 2 og 4, eller hvis sådan ret bevares af en person, efter at den pågældendes indkomstskattepligt efter § 20 er bortfaldet, svares en afgift på 40 pct. af det beløb, som på tidspunktet for rettens erhvervelse eller indkomstskattepligtens ophør kunne være udbetalt til den pågældende ved ordningens ophævelse, eventuelt af kapitalværdien af fripolice eller lignende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk3\">Stk. 3.</span> Ved tilbagekøb af en forsikring, der er omfattet af § 2, nr. 4, eller § 7, eller ved konvertering af en pensionsordning i en pensionskasse, der er omfattet af § 2, nr. 4, eller § 7, til en engangsudbetaling betales en afgift på 40 pct. af det udbetalte beløb, såfremt de løbende ydelser, der i henhold til pensionsaftalen ville tilkomme forsikringens ejer eller medlemmet af pensionskassen på udbetalingstidspunktet, ikke kan overstige et grundbeløb på 9.700 kr. (2010-niveau) årligt, jf. dog stk. 4. Grundbeløbet reguleres efter personskattelovens § 20. Bestemmelsen i 1. pkt. finder kun anvendelse for pensionsordninger, der er oprettet som led i et ansættelsesforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk4\">Stk. 4.</span> Reglerne i stk. 3 finder kun anvendelse ved udbetalinger, der sker efter, at den forsikrede eller medlemmet har nået pensionsudbetalingsalderen, medmindre lavere aldersgrænse er godkendt af Skatterådet, samt ved udbetalinger, der sker efter, at den forsikrede eller medlemmet er tildelt invalidepension.</p>\r\n<p class=\"Paragraf\" id=\"P29A\">\r\n   <span class=\"ParagrafNr\" id=\"Par29A_Stk1\">§ 29 A.</span> <span class=\"Superscript\">2)</span> Ved udbetalingen af supplerende engangsydelser fra en pensionskasse, der er omfattet af § 2, nr. 4, eller § 7, betales en afgift på 40 pct. af de udbetalte beløb. Det gælder også ved overførsel eller konvertering til en supplerende engangssum, jf. stk. 3-5. Udbetalinger af supplerende engangssummer fra de nævnte pensionskasser er skatte- og afgiftsfri. § 25 A, stk. 2, finder tilsvarende anvendelse ved udbetaling af supplerende engangssum som nævnt i 3. pkt., for hvilken der i udlandet har været hel eller delvis fradrags- eller bortseelsesret for indbetalingerne. 1. og 3. pkt. finder kun anvendelse ved udbetalinger, der sker, efter at medlemmet har nået pensionsudbetalingsalderen, medmindre lavere aldersgrænse er godkendt af Skatterådet, og ved udbetalinger, der sker, efter at medlemmet er tildelt invalidepension, eller efter at der er indtrådt en livstruende sygdom hos medlemmet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29A_Stk2\">Stk. 2.</span> Skatteministeren fastsætter nærmere regler om sygdom som nævnt i stk. 1, 5. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29A_Stk3\">Stk. 3.</span> Ved overførsel, herunder konvertering, som nævnt i stk. 1, 2. pkt., betales der afgift af det beløb, der overføres eller konverteres, af særlige bonushensættelser knyttet til den supplerende engangsydelse og af en forholdsmæssig andel af de ufordelte midler knyttet til den supplerende engangsydelse. Ved ufordelte midler forstås for tværgående pensionskasser hensættelser til kollektivt bonuspotentiale, ufordelte kollektive særlige bonushensættelser og akkumuleret værdiregulering, jf. lov om finansiel virksomhed. Ved ufordelte midler forstås for firmapensionskasser hensættelser til kollektivt bonuspotentiale, jf. lov om tilsyn med firmapensionskasser. Ved ufordelte midler forstås for pensionskasser, der er hjemmehørende i udlandet, i Grønland eller på Færøerne, og som udøver virksomhed her i landet gennem et fast driftssted, jf. § 3, nr. 2, alle former for hensættelser m.v. til fordel for de pensionsberettigede, der ikke indgår i det beløb, der overføres eller konverteres, jf. 1. pkt. For pensionskasser, der udbyder supplerende engangsydelser omfattet af § 15 C, finder 4. pkt. tilsvarende anvendelse. Pensionskasser som nævnt i 4. og 5. pkt. skal foretage en regnskabsmæssig udskillelse af de forsikringsmæssige hensættelser for de nævnte ordninger. Ved opgørelsen efter 1. pkt. af det beløb, der overføres, herunder konverteres, og af særlige bonushensættelser knyttet til ordningen kan årets skyldige skat efter pensionsafkastbeskatningslovens §§ 4, 4 a og 5 på tidspunktet for overførslen, herunder konverteringen, fradrages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29A_Stk4\">Stk. 4.</span> Den forholdsmæssige andel af de ufordelte midler knyttet til den supplerende engangsydelse beregnes som de ufordelte midler ganget med forholdet mellem den overførte eller konverterede supplerende engangsydelses depot, jf. pensionsafkastbeskatningslovens § 4, stk. 2, og de samlede depoter for alle forsikringer m.v. i pensionskassen m.v., der har ufordelte midler tilknyttet, jf. dog 3. pkt. og stk. 5. Ved opgørelsen af afgiftsgrundlaget af den forholdsmæssige andel af kollektivt bonuspotentiale opdeler tværgående pensionskasser bestanden i én eller flere kontributionsgrupper som anmeldt til Finanstilsynet, jf. lov om finansiel virksomhed. Den forholdsmæssige andel af kollektivt bonuspotentiale i tværgående pensionskasser knyttet til den supplerende engangsydelse beregnes som kollektivt bonuspotentiale hørende til den enkelte kontributionsgruppe ganget med forholdet mellem den overførte eller konverterede supplerende engangsydelses depot, jf. pensionsafkastbeskatningslovens § 4, stk. 2, og de samlede depoter for alle forsikringer m.v. i den pågældende kontributionsgruppe. De ufordelte midler skal opgøres tidligst primo den kalendermåned, hvor overførslen, herunder konverteringen, sker, og senest ved selve overførslen, herunder konverteringen, jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29A_Stk5\">Stk. 5.</span> Ved opgørelsen af afgiften af den forholdsmæssige andel af akkumuleret værdiregulering opdeler tværgående pensionskasser bestanden i én eller flere rentegrupper som anmeldt til Finanstilsynet, jf. lov om finansiel virksomhed. Afgiften af den forholdsmæssige andel af akkumuleret værdiregulering udgør uanset stk. 1 et beløb svarende til forskellen mellem pensionskassens akkumulerede værdiregulering umiddelbart før afgift af det beløb, der overføres eller konverteres i den enkelte rentegruppe, og pensionskassens akkumulerede værdiregulering umiddelbart efter afgift af det beløb, der overføres eller konverteres i den pågældende rentegruppe. Afgiften som nævnt i 2. pkt. kan dog ikke udgøre et mindre beløb end forskellen mellem pensionskassens m.v. akkumulerede værdiregulering umiddelbart før afgift af det beløb, der overføres eller konverteres i den enkelte rentegruppe, og pensionskassens akkumulerede værdiregulering umiddelbart efter afgift af det beløb, der overføres eller konverteres i den pågældende rentegruppe, såfremt afgiften af det beløb, der overføres eller konverteres ved opgørelsen af den akkumulerede værdiregulering, var blevet forholdsmæssigt fordelt på ordningens enkelte rentedele. Er afgiften som nævnt i 2. pkt. mindre end 0 kr. i den enkelte rentegruppe, fastsættes afgiften som nævnt i 2. pkt. til 0 kr.</p>\r\n<p class=\"Paragraf\" id=\"P29B\">\r\n   <span class=\"ParagrafNr\" id=\"Par29B_Stk1\">§ 29 B.</span> For udbetalinger af følgende engangsbeløb udgør afgiften 40 pct.:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par29B_Stk1_Num1\">1)</span> Kapitaliserede engangsbeløb, der udbetales efter § 9, stk. 1, 3. pkt., og §§ 11, 11 a, 12 og 13 i lov om Arbejdsmarkedets Tillægspension,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par29B_Stk1_Num2\">2)</span> engangsbeløb, der udbetales efter § 14 b, stk. 1, og § 14 e, stk. 1, i lov om Arbejdsmarkedets Tillægspension, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par29B_Stk1_Num3\">3)</span> engangsbeløb, der udbetales efter § 33 c, stk. 4 og 8, § 33 d, stk. 3 og 5, og § 33 e, stk. 2, i lov om social pension.</p>\r\n<p class=\"Paragraf\" id=\"P29C\">\r\n   <span class=\"ParagrafNr\" id=\"Par29C_Stk1\">§ 29 C.</span> Ved udbetaling af invalidesum som nævnt i § 8, stk. 2, og § 11 A, stk. 4, svares en afgift på 40 pct. af det udbetalte beløb.</p>\r\n<p class=\"Paragraf\" id=\"P29D\">\r\n   <span class=\"ParagrafNr\" id=\"Par29D_Stk1\">§ 29 D.</span> Ved udbetaling af Særlig Pensionsopsparing efter § 17 j, stk. 2, i lov om Arbejdsmarkedets Tillægspension svares en afgift på 35 pct. af den del af udbetalingen, der ikke overstiger 15.000 kr. Af den del af udbetalingen, der overstiger 15.000 kr., svares en afgift på 50 pct.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X3\">Fælles bestemmelser om afgift</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P30\">\r\n   <span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> <span class=\"Superscript\">2)</span> Ved overdragelse eller anden overførsel til eje eller pant samt ved andre dispositioner m.v., der medfører, at en pensionsordning med løbende udbetalinger eller en rateforsikring eller rateopsparing i pensionsøjemed ikke længere opfylder betingelserne i kapitel 1, svares en afgift på 60 pct. af det beløb, som på tidspunktet for dispositionen m.v. kunne være udbetalt ved ordningens ophævelse, eventuelt af kapitalværdien af fripolice eller lignende, jf. dog § 30 B. Samme afgift svares ved ændring af udbetalingsvilkårene for en rateforsikring eller rateopsparing i pensionsøjemed efter det aftalte tidspunkt for første udbetaling, jf. dog 4.-6. pkt. Dog kan udbetalingstidspunktet, udbetalingsperiodens længde og udbetalingsforløbet ændres, indtil første rateudbetaling finder sted. Efter den første rateudbetaling kan forsikringstageren henholdsvis kontohaveren forlænge udbetalingsperioden og ændre terminerne for de enkelte rateudbetalinger. Endvidere kan den person, som udbetalingen af rateopsparingen eller rateforsikringen i tilfælde af kontohaverens henholdsvis forsikringstagerens død sker til, forlænge udbetalingsperioden og ændre terminerne for de enkelte rateudbetalinger. Endvidere kan kontohaveren henholdsvis den person, som rateopsparingen i tilfælde af kontohaverens død udbetales til, vælge et andet udbetalingsforløb, jf. § 11 A, stk. 2. Ved dispositioner som nævnt i 4.-6. pkt. kan ændring af de oprindelig valgte terminer for de enkelte rateudbetalinger alene ske i form af ændring til månedlige eller kvartalsvise terminer. Foretages dispositionen m.v. efter den tidligere ejers død, udgør afgiften dog 40 pct. af det afgiftspligtige beløb. Der svares afgift på 60 pct. ved ændring af udbetalingsvilkårene for en pensionsordning med løbende udbetalinger efter første udbetaling. Terminerne for de enkelte udbetalinger af pensionsordningen med løbende udbetalinger kan dog ændres og udbetalingsperioden for en ophørende livrente forlænges med virkning fra førstkommende kalenderårs begyndelse. 7. pkt. finder tilsvarende anvendelse. 9. pkt. finder ikke anvendelse, når udbetalingen af en livsvarig alderspension helt eller delvis sættes midlertidigt i bero. Af dispositioner m.v. som nævnt i 1. pkt. over en indeksordning svares en afgift på 40 pct. af det beløb, som på tidspunktet for dispositionen m.v. kunne være udbetalt ved ordningens ophævelse. 1. pkt. finder tilsvarende anvendelse på overførsler fra en konto i Lønmodtagernes Dyrtidsfond, som ikke er omfattede af § 41, stk. 1, nr. 8, jf. § 7 a i lov om Lønmodtagernes Dyrtidsfond. Ved overdragelse eller anden overførsel til eje eller pant og ved andre dispositioner m.v., der medfører, at en kapitalforsikring, opsparing i pensionsøjemed eller supplerende engangsydelse ikke længere opfylder betingelserne i kapitel 1, betales en afgift på 52 pct. af det beløb, som på tidspunktet for dispositionen m.v. kunne være udbetalt ved ordningens ophævelse, eventuelt af kapitalværdien af fripolice eller lignende, jf. dog § 30 B. Ved overdragelse eller anden overførsel til eje eller pant og ved dispositioner m.v., der medfører, at en ordning omfattet af §§ 10 A eller 12 A eller en supplerende engangssum ikke længere opfylder betingelserne i kapitel 1, betales en afgift på 20 pct. af det beløb, der på tidspunktet for dispositionen m.v. kunne være udbetalt ved ordningens ophævelse, jf. dog § 30 B.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk2\">Stk. 2.</span> Reglerne i stk. 1 anvendes ikke i tilfælde omfattet af § 16 f, stk. 2, nr. 3, i lov om ægteskabets retsvirkninger eller på udlodning til ægtefælle ved skifte af fællesbo eller ved bosondring. Efter udlodningen bliver ægtefællen selvstændigt afgiftspligtig af den udloddede del.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk3\">Stk. 3.</span> For den efter stk. 2 udloddede del betragtes det ikke som en afgiftspligtig disposition, hvis ægtefællen foretager følgende dispositioner:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par30_Stk3_Num1\">1)</span> Indsætter begunstigede efter reglerne i denne lov.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par30_Stk3_Num2\">2)</span> Indtræder som ejer af den udloddende del i relation til §§ 18 og 19, således at ægtefællens indbetalinger kan fradrages og ægtefællens arbejdsgivers indbetalinger ikke skal medregnes ved opgørelsen af ægtefællens skattepligtige indkomst.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par30_Stk3_Num3\">3)</span> Indtræder ved udlodningen som forsikret og ejer eller kontohaver i relation til den udloddede del.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk4\">Stk. 4.</span> Ved dispositioner omfattet af stk. 3, nr. 2 og 3, betragtes den udloddede del som oprindelig oprettet af ægtefællen. Såfremt ægtefællen indtræder som ejer i relation til § 18, skal ægtefællen foretage indbetalinger, der forholdsmæssigt svarer til de hidtidige indbetalinger på den udloddede del. Ægtefællen indtræder da i den aftalte indbetalingsperiode og den 10-årige fradragsperiode efter § 18, stk. 4. Ægtefællen har kun fradragsret efter reglerne i § 18 for egne indbetalinger. Den tidligere ejer-ægtefælles fradragsret efter § 18 påvirkes ikke af udlodningen. Reglerne i stk. 1 anvendes ikke ved overgang af en overlevelsesrente til en fraskilt ægtefælles fri rådighed efter reglerne i lov om bevarelse af enkepensionsret ved separation og skilsmisse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk6\">Stk. 6.</span> Reglerne i stk. 1 anvendes ikke ved salg af værdipapirer eller tegningsrettigheder, der henhører under en rateopsparing i pensionsøjemed eller en opsparing i pensionsøjemed, hvis det indvundne beløb anbringes i overensstemmelse med § 11 A, stk. 1, nr. 2, og § 12, stk. 1, nr. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk7\">Stk. 7.</span> Såfremt dispositionen eller overførslen kun vedrører en del af ordningen, og der inden udløbet af fristen for afgiftens indbetaling, jf. § 38, stk. 1, oprettes selvstændig police eller konto for den resterende del, skal afgiften kun beregnes af det beløb, dispositionen m.v. vedrører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk8\">Stk. 8.</span> Den afgiftspligtige, jf. § 38, stk. 1, skal sørge for, at forsikringsselskabet, banken eller sparekassen m.v. får underretning om dispositionen m.v. inden 1 måned, jf. dog § 30 B.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk9\">Stk. 9.</span> En beslutning truffet af Finanstilsynet eller en tilsvarende tilsynsmyndighed i et land inden for Den Europæiske Union eller et andet land, som Fællesskabet har indgået aftale med på det finansielle område, om at tage et livsforsikringsselskabs forsikringsbestand eller en pensionskasses bestand af pensionstilsagn under administration anses ikke for at være en disposition m.v., der medfører, at en pensionsordning med løbende udbetalinger, en rateforsikring, aldersforsikring eller en kapitalforsikring ikke længere opfylder betingelserne i kapitel 1.</p>\r\n<p class=\"Paragraf\" id=\"P30A\">\r\n   <span class=\"ParagrafNr\" id=\"Par30A_Stk1\">§ 30 A.</span> Ved puljeindlån kan der uden afgift eller indkomstskat for ejeren af ordningen foretages overførsel fra indlånskontoen til pengeinstituttet af beløb, der modsvarer et i puljen konstateret negativt afkast. Som puljeindlån anses indlån, hvor renten tilskrives på grundlag af afkastet af værdipapirer, som er udskilt fra øvrige værdipapirer tilhørende det pågældende pengeinstitut.</p>\r\n<p class=\"Paragraf\" id=\"P30B\">\r\n   <span class=\"ParagrafNr\" id=\"Par30B_Stk1\">§ 30 B.</span> Opnår en kontohaver med en rateopsparing i pensionsøjemed eller en opsparing i pensionsøjemed at eje 25 pct. eller mere af aktie- eller anpartskapitalen i et aktie- eller anpartsselskab, hvis aktier eller anparter ikke handles på et reguleret marked eller en multilateral handelsfacilitet, skal kontohaveren inden 3 måneder efter det tidspunkt, hvor ejerandelen har overskredet procentgrænsen, nedbringe ejerandelen til under 25 pct. eller erhverve samtlige af de pågældende aktier eller anparter i det særskilte depot for frie midler. Erhverver kontohaveren aktier m.v. for frie midler, skal aktierne m.v. anskaffes for det højeste beløb af enten det beløb, som de blev anskaffet til af pensionsinstituttet, eller værdien på det tidspunkt, hvor de udloddes fra pensionsordningen. Ved afståelse af aktierne m.v. til tredjemand finder stk. 7 tilsvarende anvendelse. Ved opgørelsen af kontohaverens ejerandel finder aktieavancebeskatningslovens § 4, tilsvarende anvendelse. Ved opgørelsen af ejerandelen medregnes andele, som kontohaveren ejer indirekte gennem et kommanditaktieselskab eller kommanditselskab, som opsparing i en rateopsparing i pensionsøjemed eller opsparing i pensionsøjemed er anbragt i. Såfremt kontohaveren ikke inden udløbet af fristen nedbringer ejerandelen til under 25 pct. eller erhverver de pågældende aktier eller anparter for frie midler, skal kontohaveren straks give meddelelse til pengeinstituttet om overskridelsen. Reglerne i § 30, stk. 1, finder herefter tilsvarende anvendelse for det beløb i ordningen, der kan henføres til de kapitalandele, der er placeret i et selskab som nævnt i 1. pkt., og som kunne være udbetalt ved ophævelse af ordningen. Sker der en ændring i ejerforholdene i et kommanditaktieselskab eller kommanditselskab, således at ejerandelen for en kontohaver med en rateopsparing i pensionsøjemed eller opsparing i pensionsøjemed kommer til at udgøre 25 pct. eller mere, skal kontohaveren inden 3 måneder efter overskridelsen nedbringe sin ejerandel til under 25 pct. Ved opgørelsen af kontohaverens ejerandel finder aktieavancebeskatningslovens § 4, tilsvarende anvendelse. Hvis ejerandelen ikke nedbringes, skal kontohaveren efter udløbet af 3-måneders-fristen meddele dette til pengeinstituttet. § 30, stk. 1, finder herefter tilsvarende anvendelse for det beløb i ordningen, der kan henføres til andelen af kommanditaktieselskabet eller kommanditselskabet, og som kunne være udbetalt ved ophævelse af ordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30B_Stk2\">Stk. 2.</span> Såfremt kontohaveren ikke inden udløbet af fristen som nævnt i pensionsafkastbeskatningslovens § 30 giver oplysninger om værdierne som nævnt i pensionsafkastbeskatningslovens § 15, stk. 7, finder reglerne i § 30, stk. 1, herefter tilsvarende anvendelse for det beløb i ordningen, der kan henføres til de kapitalandele, der er placeret i et selskab som nævnt i stk. 1, 1. pkt., og som kunne være udbetalt ved ophævelse af ordningen. Såfremt kontohaveren ikke inden udløbet af fristen som nævnt i pensionsafkastbeskatningslovens § 30 giver oplysninger som nævnt i pensionsafkastbeskatningslovens § 16, finder reglerne i § 30, stk. 1, herefter tilsvarende anvendelse for det beløb i ordningen, der kan henføres til andelen af kommanditaktieselskabet eller kommanditselskabet, og som kunne være udbetalt ved ophævelse af ordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30B_Stk3\">Stk. 3.</span> Falder den samlede værdi af rateopsparinger og opsparinger i pensionsøjemed i pengeinstituttet, bortset fra den del af opsparingen, der er anbragt i et aktie- og anpartsselskab som nævnt i stk. 1, 1. pkt., andele af et kommanditaktieselskab og kommanditselskab, jf. stk. 1, til under 350.000 kr. den 31. december, skal kontohaveren inden 3 måneder efter dette tidspunkt enten afstå aktierne og anparterne, andele i kommanditaktieselskabet og kommanditselskabet eller erhverve de pågældende aktier og anparter, andele i kommanditaktieselskabet og kommanditselskabet for frie midler. Såfremt kontohaveren ikke inden udløbet af fristen afstår aktierne og anparterne, andele i kommanditaktieselskabet og kommanditselskabet eller erhverver de pågældende aktier og anparter, andele i kommanditaktieselskabet og kommanditselskabet for frie midler, skal kontohaveren straks give meddelelse til pengeinstituttet herom. Reglerne i § 30, stk. 1, finder herefter tilsvarende anvendelse for det beløb i ordningen, der kan henføres til de andele, der er placeret i et selskab som nævnt i stk. 1, 1. pkt., i kommanditaktieselskabet og kommanditselskabet, og som kunne være udbetalt ved ophævelse af ordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30B_Stk4\">Stk. 4.</span> Såfremt et kommanditaktieselskab eller kommanditselskab, som en rateopsparing i pensionsøjemed eller opsparing i pensionsøjemed er anbragt i, investerer i andre aktiver end fastsat af Finanstilsynet, skal kontohaveren inden 3 måneder efter dette tidspunkt drage omsorg for, at kommanditaktieselskabet eller kommanditselskabet afhænder disse aktiver. Såfremt afhændelse ikke sker inden udløbet af fristen, skal kontohaveren straks give meddelelse til pengeinstituttet herom. Reglerne i § 30, stk. 1, finder herefter tilsvarende anvendelse for det beløb i ordningen, der kan henføres til opsparingen i kommanditaktieselskabet eller kommanditselskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30B_Stk5\">Stk. 5.</span> Foretager en forsikringstager anbringelser i strid med betingelserne for godkendelse efter § 15 C, stk. 3, skal forsikringstageren inden 3 måneder efter anbringelsen nedbringe ejerandelen i selskabet m.v. til under 25 pct. og af pensionsordningen udtage fast ejendom med brugsrettigheder, rabatter eller dispositionsret tilknyttet, aktier m.v., der har som formål eller som et af sine formål at give brugsrettigheder, rabatter el.lign. i selskabet m.v., og andele i en personligt drevet virksomhed ejet af forsikringstageren. I stedet for at udtage aktier m.v. i et selskab m.v., der har som formål eller som et af sine formål at give brugsrettigheder, rabatter el.lign. i selskabet m.v., kan brugsrettigheden m.v. i selskabet m.v. bringes til ophør.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30B_Stk6\">Stk. 6.</span> Erhverver forsikringstageren efter stk. 5 aktier m.v. for frie midler, skal de anskaffes for det højeste beløb af enten det beløb, som de blev anskaffet til af pensionsinstituttet, eller værdien på det tidspunkt, hvor de udloddes fra pensionsordningen. Erhverver forsikringstageren fast ejendom med brugsrettigheder, rabatter eller dispositionsret tilknyttet for frie midler, skal den faste ejendom anskaffes for det højeste beløb af enten det beløb, som den faste ejendom blev anskaffet til af pensionsinstituttet, eller værdien på afståelsestidspunktet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30B_Stk7\">Stk. 7.</span> Ved afståelse af aktiverne til tredjemand efter stk. 5 finder § 29, stk. 1, tilsvarende anvendelse for et beløb, der opgøres som forskellen mellem den værdi af aktivet, der blev anvendt på det tidspunkt, hvor pensionsordningen blev anbragt i det pågældende aktiv, og værdien på det tidspunkt, hvor aktivet udtages af pensionsordningen, når sidstnævnte værdi er den laveste af de to værdier.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30B_Stk8\">Stk. 8.</span> Hvis fristen i stk. 5 ikke overholdes, finder § 30, stk. 1, tilsvarende anvendelse for det beløb i pensionsordningen, der kan henføres til de anbringelser i aktiver, der ikke opfylder betingelserne i § 15 C, stk. 3, og som ved udløbet af fristen kunne være udbetalt ved ophævelse af ordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30B_Stk9\">Stk. 9.</span> Stk. 1-4 finder tilsvarende anvendelse på aldersopsparing. Stk. 5-8 finder tilsvarende anvendelse på aldersforsikring.</p>\r\n<p class=\"Paragraf\" id=\"P31\">\r\n   <span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Reglerne i § 30 anvendes også på ændringer i en pensionsordning, police eller konto, der omfattes af § 7, § 9, § 11 eller § 13, medmindre ændringen kan forenes med lovens almindelige betingelser for en ordning af den pågældende art.</p>\r\n<p class=\"Paragraf\" id=\"P32\">\r\n   <span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Den del af udbetalinger fra pensionsordninger, der svarer til indbetalinger på ordningen, som den afgiftspligtige efter kapitel 3 kan godtgøre at der ved opgørelsen af ejerens eller kontohaverens skattepligtige indkomst ikke har været hel eller delvis fradrags- eller bortseelsesret for her i landet eller i udlandet, svares der ikke afgift af.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk2\">Stk. 2.</span> Hvis ordningen er oprettet før lovens ikrafttræden og ejeren ikke har været fuldt skattepligtig på noget tidspunkt under ordningens beståen, skal der dog ikke svares afgift, i det omfang udbetalingen eller ordningens værdi hidrører fra indbetalinger, der forfaldt før lovens ikrafttræden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk3\">Stk. 3.</span> Stk. 1 gælder ikke aldersforsikringer, aldersopsparinger og supplerende engangssummer eller for overførsler eller konverteringer til aldersforsikringer, aldersopsparinger og supplerende engangssummer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk4\">Stk. 4.</span> Skatteministeren kan fastsætte nærmere regler om den del af udbetalingen, der efter stk. 1 er fritaget for afgift.</p>\r\n<p class=\"Paragraf\" id=\"P33\">\r\n   <span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> Der svares ikke afgift af beløb, som udbetales til en arbejdsgiver i henhold til et forbehold som nævnt i § 17, stk. 1, nr. 1-7, eller, for så vidt angår ordninger, der ved lovens ikrafttræden omfattes af § 3 i lov om beskatningen af renteforsikringer m.v., i henhold til et forbehold, som er foreneligt med reglerne i nævnte lov.</p>\r\n<p class=\"Paragraf\" id=\"P33A\">\r\n   <span class=\"ParagrafNr\" id=\"Par33A_Stk1\">§ 33 A.</span> <span class=\"Superscript\">2)</span> Hvis ordningen er oprettet før den 1. januar 1972, beregnes afgiften på 60 pct. efter § 29, stk. 1, 1. pkt., eller § 30, stk. 1, 1. og 2. pkt., og afgiften på 52 pct. efter § 28, stk. 1, § 29, stk. 1, 2. pkt., eller § 30, stk. 1, 15. pkt., af den del af udbetalingen eller værdien, der hidrører fra indbetalinger, der forfaldt efter den 31. december 1971. For resten af udbetalingen eller værdien gælder § 34.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par33A_Stk2\">Stk. 2.</span> Hvis ordningen er oprettet før den 1. januar 1980, beregnes afgiften på 40 pct. efter § 29, stk. 1, 2. og 4. pkt., § 29, stk. 2 og 3, § 29 A, § 29 C eller § 30, stk. 1, 4. og 5. pkt., af den del af udbetalingen eller værdien, der hidrører fra indbetalinger og rentetilskrivninger m.v., der forfaldt efter den 31. december 1979 og vedrører tiden efter denne dato. Afgiften af den del af udbetalingen eller værdien, der hidrører fra indbetalinger, der forfaldt i tiden fra den 1. januar 1972 til og med den 31. december 1979, udgør 35 pct. For resten af udbetalingen eller værdien gælder § 34.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par33A_Stk3\">Stk. 3.</span> Ved opgørelsen efter stk. 1 eller 2 finder § 26 A, stk. 1, 2. og 3. pkt., og stk. 2 og 3, tilsvarende anvendelse. Ved kapitalforsikring i pensionsøjemed bortses dog ved anvendelsen af § 26 A, stk. 1, 2. pkt., fra forøgelse af præmiereserve m.v. vedrørende en arbejdstagers egne indbetalinger før den 1. januar 1972. Ved pensionsordninger med løbende udbetalinger og ved rateforsikringer i pensionsøjemed bortses fra forøgelse af præmiereserve m.v. vedrørende de i § 34, stk. 2, nævnte indbetalinger. For ordninger i pensionskasser kan ordningens værdi pr. 31. december 1979 ansættes til værdien af den udtrædelsesgodtgørelse, som medlemmet efter pensionskassens vedtægter ville have haft krav på ved udtræden pr. 31. december 1979.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par33A_Stk4\">Stk. 4.</span> Ved afgiftsberegning efter § 28, § 29, stk. 1, 1. eller 2. pkt., § 29, stk. 2 eller 3, § 29 A, § 29 C eller § 30, stk. 1, 3. og 4. pkt., for en pensionsordning, hvortil der efter § 41 er overført beløb fra en anden pensionsordning som nævnt i stk. 1, 2 eller 3, anvendes reglerne i henholdsvis stk. 1, 2 eller 3 på den del af udbetalingen eller det afgiftspligtige beløb, der hidrører fra det overførte beløb.</p>\r\n<p class=\"Paragraf\" id=\"P34\">\r\n   <span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> <span class=\"Superscript\">2)</span> Indtræder der afgiftspligt efter §§ 28, 29, 29 A, 29 C, 30 og 31 for en ordning, der er oprettet før 1. januar 1972, svares afgiften af den i § 33 A, stk. 1, 2. pkt., og stk. 2, 3. pkt., nævnte del af udbetalingen m.v., som hidrører fra indbetalinger, der forfaldt før 1. januar 1972, efter reglerne i stk. 2-5. Vedrører udbetalingen eller dispositionen m.v. kun en del af ordningen, anses denne del fortrinsvis at hidrøre fra senere bidrag eller præmier.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk2\">Stk. 2.</span> Ved pensionsordninger med løbende udbetalinger og ved rateforsikringer i pensionsøjemed skal der bortses fra den del af udbetalingen eller værdien, der hidrører fra indbetalinger, som forfaldt før begyndelsen af det indkomstår, der ligger til grund for skatteansættelsen for skatteåret 1955-56. Af den øvrige del af udbetalingen eller værdien hidrørende fra bidrag og præmier, som forfaldt før 1. januar 1972, svares afgiften med 25 pct.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk3\">Stk. 3.</span> Ved kapitalforsikring i pensionsøjemed skal der bortses fra den del af udbetalingen eller værdien, der hidrører fra arbejdstagerens egne bidrag og præmier, som forfaldt før 1. januar 1972, herunder beløb, der i medfør af de hidtidige regler i afgiftsmæssig henseende er sidestillet med arbejdstagerens egne indbetalinger. Af den øvrige del af udbetalingen eller værdien hidrørende fra bidrag og præmier, som forfaldt før 1. januar 1972, svares afgiften med 25 pct.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk4\">Stk. 4.</span> Af opsparing i pensionsøjemed svares afgiften med 60 pct. af udbetalingen eller værdien. Har arbejdstagerens egne indbetalinger i et eller flere år før lovens ikrafttræden oversteget 350 kr., foretages dog i det beløb, hvoraf afgiften svares, et fradrag, som udgør summen af de beløb, hvormed arbejdstagerens årlige bidrag har oversteget 350 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk5\">Stk. 5.</span> Af indeksordninger svares afgiften med 25 pct. af den del af udbetalingen eller værdien, der hidrører fra bidrag og præmier, som forfaldt før 1. januar 1972.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk6\">Stk. 6.</span> Ved afgiftsberegning efter §§ 28, 29, 29 A, 29 C, 30 eller 31 for en pensionsordning, hvortil der efter § 41 er overført beløb fra en anden pensionsordning som nævnt i stk. 1, 2, 3 eller 4, anvendes reglerne i henholdsvis stk. 1, 2, 3 eller 4 på den del af udbetalingen eller det afgiftspligtige beløb, der hidrører fra det overførte beløb.</p>\r\n<p class=\"Paragraf\" id=\"P35\">\r\n   <span class=\"ParagrafNr\" id=\"Par35_Stk1\">§ 35.</span> Er der indtrådt afgiftspligt efter §§ 29-31 for hele den pågældende ordning, og har der været foretaget kapitalindskud eller præmie- eller bidragsbetaling med afskrivning over en årrække som omhandlet i § 18, stk. 3-5, fragår i det afgiftspligtige beløb den del af indskuddet eller præmierne m.v., for hvilke fradragsretten bortfalder efter § 18, stk. 7, 2. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par35_Stk2\">Stk. 2.</span> Bestemmelsen i stk. 1 anvendes også på tidligere foretagne kapitalindskud med afskrivning over en årrække som omhandlet i § 64, idet de uafskrevne kapitalindskud fragår i det beløb, hvoraf afgiften efter § 34, stk. 2, beregnes med 25 pct.</p>\r\n<p class=\"Paragraf\" id=\"P36\">\r\n   <span class=\"ParagrafNr\" id=\"Par36_Stk1\">§ 36.</span> Forinden afgiftsberegningen afrundes det afgiftspligtige beløb nedad til det nærmeste kronebeløb, der kan deles med 100. Er beløbet mindre end 100 kr., svares ingen afgift.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk2\">Stk. 2.</span> Ved betaling og opkrævning af afgift efter denne lov betales og opkræves kun hele kronebeløb.</p>\r\n<p class=\"Paragraf\" id=\"P37\">\r\n   <span class=\"ParagrafNr\" id=\"Par37_Stk1\">§ 37.</span> Når der er indtrådt afgiftspligt, anses ordningen ikke længere for omfattet af kapitel 1. Hvor afgiftspligten efter § 25, § 26, stk. 1, 2 eller 3, § 28, § 29 eller § 30, stk. 7, kun omfatter en del af ordningens værdi, gælder dette dog kun for den hertil svarende del af ordningen. 1. og 2. pkt. finder tilsvarende anvendelse for udbetalinger m.v. som nævnt i § 25 A. 1. pkt. gælder ikke for konvertering af en kapitalpension efter § 25, stk. 1, nr. 9, eller ved konvertering af en supplerende engangsydelse efter § 29 A, stk. 1, 2. pkt.</p>\r\n<p class=\"Paragraf\" id=\"P38\">\r\n   <span class=\"ParagrafNr\" id=\"Par38_Stk1\">§ 38.</span> <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par38_Stk1_Not3\" href=\"#Par38_Stk1_Not3\">3)</a> Når afgiftspligt indtræder som følge af en udbetaling, påhviler pligten den eller dem, der efter pensionsordningen eller forsikringen er berettiget til udbetalingen, jf. dog stk. 6. Når afgiftspligt indtræder i andre tilfælde, påhviler afgiftspligten den eller dem, der ville være berettiget til udbetalingen, hvis ordningen var blevet ophævet på dette tidspunkt. Det pågældende forsikringsselskab eller den pågældende myndighed, pensionskasse, bank, sparekasse eller anden institution skal tilbageholde afgiften og indbetale den til statskassen inden 3 hverdage (bankdage) efter, at forsikringsselskabet m.v. har udbetalt den afgiftspligtige ydelse. Hvor afgiftspligten ikke indtræder som følge af en udbetaling, skal det pågældende forsikringsselskab eller den pågældende myndighed, pensionskasse, bank, sparekasse eller anden institution tilbageholde afgiften og indbetale den til statskassen inden 1 måned efter, at forsikringsselskabet m.v. har fået kendskab til afgiftspligten. Der skal gives den afgiftspligtige underretning om indbetalingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk2\">Stk. 2.</span> Skatteministeren fastsætter de nærmere regler for indbetalingen af afgiften, herunder forskrifter for, hvilke oplysninger der skal meddeles den centrale told- og skatteforvaltning til brug ved opgørelsen af afgiftsgrundlaget, samt den form, i hvilken disse oplysninger skal gives.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk3\">Stk. 3.</span> Hvis indbetaling ikke finder sted inden udløbet af den frist, der er nævnt i stk. 1, skal den tilbageholdelsespligtige betale en månedlig rente med den rentesats, der fastsættes efter § 7, stk. 2, i lov om opkrævning af skatter og afgifter m.v., med tillæg af 0,8 procentpoint pr. påbegyndt måned fra tidspunktet for seneste rettidige indbetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk4\">Stk. 4.</span> Det forsikringsselskab m.v., som undlader at opfylde sin pligt til at tilbageholde afgiften, eller som tilbageholder denne med for lavt beløb, er umiddelbart ansvarligt over for statskassen for betaling af manglende beløb, medmindre forsikringsselskabet m.v. godtgør, at det ikke har udvist forsømmelighed ved iagttagelse af bestemmelserne i denne lov. Forsikringsselskabet m.v. hæfter over for statskassen for betaling af tilbageholdte beløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk5\">Stk. 5.</span> Lovgivningens regler om straf for urigtig selvangivelse m.v. anvendes tilsvarende på oplysninger, der afgives til brug for afgiftsberegningen, herunder oplysninger afgivet til forsikringsselskaber, pengeinstitutter m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk6\">Stk. 6.</span> Afgiften som nævnt i § 25, stk. 4 og 5, jf. § 25, stk. 3, 2.-4. pkt., og § 29 A, stk. 4 og 5, jf. § 29 A, stk. 3, 2.-4. pkt., påhviler det livsforsikringsselskab m.v., der overfører, herunder konverterer, ordningen eller den supplerende engangsydelse. Livsforsikringsselskabet m.v. indgiver senest den 31. maj efter udløbet af det kalenderår, hvor overførslen, herunder konverteringen, sker, en samlet opgørelse til told- og skatteforvaltningen af afgiftsgrundlaget for afgiften som nævnt i § 25, stk. 4 og 5, jf. § 25, stk. 3, 2.-4. pkt., og § 29 A, stk. 4 og 5, jf. § 29 A, stk. 3, 2.-4. pkt., og af afgiften for det nævnte kalenderår. Skatten indbetales samtidig med indsendelse af opgørelsen. Stk. 2 og 3 finder tilsvarende anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"P39\">\r\n   <span class=\"ParagrafNr\" id=\"Par39_Stk1\">§ 39.</span> Told- og skatteforvaltningen fører tilsyn med afgiftsberegningen efter § 38.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par39_Stk2\">Stk. 2.</span> En afgiftsberegning efter § 38 kan senest 3 måneder fra modtagelsen af afgørelsen påklages til told- og skatteforvaltningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par39_Stk3\">Stk. 3.</span> Hvis en klage medfører tilbagebetaling af afgift, ydes der en skattefri rentegodtgørelse svarende til renten i henhold til § 7, stk. 2, i lov om opkrævning af skatter og afgifter m.v. med tillæg af 0,4 procentpoint pr. påbegyndt måned fra betalingstidspunktet.</p>\r\n<p class=\"Paragraf\" id=\"P40\">\r\n   <span class=\"ParagrafNr\" id=\"Par40_Stk1\">§ 40.</span> (Ophævet).</p>\r\n<p class=\"Paragraf\" id=\"P40A\">\r\n   <span class=\"ParagrafNr\" id=\"Par40A_Stk1\">§ 40 A.</span> Indtræder der afgiftspligt efter §§ 25-29, § 29 A, § 29 B, § 29 C eller § 30, stk. 1, og er den afgiftspligtige fuldt skattepligtig til Færøerne på det tidspunkt, hvor afgiftspligten indtræder, skal afgiften fordeles mellem Danmark og Færøerne efter reglerne i stk. 2 eller 3. Er den afgiftspligtige både fuldt skattepligtig til Danmark og Færøerne på tidspunktet for afgiftspligtens indtræden, skal der dog kun ske fordeling efter stk. 2, hvis personen er hjemmehørende i Færøerne efter bestemmelserne i dobbeltbeskatningsoverenskomsten mellem Danmark og Færøerne. Det afgiftsbeløb, der fordeles til Færøerne efter stk. 2 eller stk. 3, tilfalder Færøernes landskasse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par40A_Stk2\">Stk. 2.</span> Den samlede afgift fordeles i forhold til den eller de perioder, hvor den afgiftspligtige har været fuldt skattepligtig til henholdsvis Danmark og Færøerne. Har den afgiftspligtige i en periode været fuldt skattepligtig til både Danmark og Færøerne, skal denne periode ved den samlede afgifts fordeling tillægges den del af riget, hvor den afgiftspligtige var hjemmehørende efter bestemmelserne i den mellem Danmark og Færøerne indgåede dobbeltbeskatningsoverenskomst. Har den afgiftspligtige i en periode hverken været fuldt skattepligtig til Danmark eller Færøerne, skal denne periode ved den samlede afgifts fordeling tillægges Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par40A_Stk3\">Stk. 3.</span> Skatteministeren fastsætter regler om administrationen af ordningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X4\">Overførsel</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P41\">\r\n   <span class=\"ParagrafNr\" id=\"Par41_Stk1\">§ 41.</span> Overførsel af en hel ordning eller en delvis overførsel af en forsikring eller en pensionsaftale eller lignende, der ikke var i kraft ved udgangen af 1982, jf. § 10 i pensionsafkastbeskatningsloven, eller en opsparingsordning, der ikke er omfattet af ovennævnte lovs § 10, stk. 1, til en anden bestående eller nyoprettet ordning for samme person eller en ægtefælle efter udlodning til denne i medfør af § 30, stk. 2, behandles ikke som ud- og indbetaling, jf. dog stk. 9 , hvis overførslen sker:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num1\">1)</span> mellem pensionsordninger med løbende udbetalinger bortset fra ophørende livrenter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num2\">2)</span> fra en rateforsikring i pensionsøjemed, rateopsparing i pensionsøjemed eller en ophørende livrente til en pensionsordning med løbende udbetalinger bortset fra en ophørende livrente, jf. dog stk. 8,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num3\">3)</span> fra en rateforsikring i pensionsøjemed, rateopsparing i pensionsøjemed eller en ophørende livrente til en anden rateforsikring i pensionsøjemed, rateopsparing i pensionsøjemed eller en ophørende livrente, som er oprettet efter lovens ikrafttræden, jf. dog stk. 8, medmindre kun en af pensionsordningerne omfattes af § 15 A eller der er tale om en overførsel efter første udbetaling fra en af ordningerne, jf. dog stk. 10,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num4\">4)</span> fra en kapitalforsikring eller opsparing i pensionsøjemed til en pensionsordning med løbende udbetalinger,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num5\">5)</span> fra en kapitalforsikring eller opsparing i pensionsøjemed til en anden kapitalforsikring eller opsparing i pensionsøjemed, som er oprettet efter lovens ikrafttræden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num6\">6)</span> fra en kapitalforsikring eller opsparing i pensionsøjemed til en rateforsikring eller rateopsparing i pensionsøjemed, jf. dog stk. 8,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num7\">7)</span> fra en konto i Lønmodtagernes Dyrtidsfond, jf. § 7 a i lov om Lønmodtagernes Dyrtidsfond, til en rateforsikring eller rateopsparing i pensionsøjemed, til en kapitalforsikring eller opsparing i pensionsøjemed, som er oprettet efter lovens ikrafttræden eller til en pensionsordning med løbende udbetalinger, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num8\">8)</span> fra den del af en pensionsordning med løbende udbetalinger omfattet af § 2, nr. 4, eller § 7, der udgøres af en supplerende engangsydelse, til en kapitalforsikring i pensionsøjemed, når overdragelsen sker som led i en overførsel af pensionstilsagnene efter kapitel 8 i lov om tilsyn med firmapensionskasser, som led i en bestandsoverdragelse efter lov om finansiel virksomheds §§ 204-206 eller som led i en fusion som nævnt i selskabsskattelovens § 13 H.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk2\">Stk. 2.</span> Det samme gælder overførsel af en indeksordning fra et forsikringsselskab til et andet eller fra et pengeinstitut m.v. til et andet, i det omfang sådan overførsel kan ske efter de regler, som finansministeren har fastsat herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk3\">Stk. 3.</span> Deloverførsel af beløb fra en ordning til en anden ordning behandles uanset stk. 1 ikke som en ud- og indbetaling, hvis overførslen sker</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk3_Num1\">1)</span> til forsikringer, der alene kommer til udbetaling i tilfælde af den forsikredes død eller invaliditet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk3_Num2\">2)</span> til en pensionsordning ved et nyt ansættelsesforhold, når der efter lov, vedtægter eller lignende regler kun er hjemmel til at overføre en del af en ordning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk3_Num3\">3)</span> fra en ordning af en del af årets bidrag, præmier og indbetalinger til en anden ordning efter stk. 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk3_Num4\">4)</span> mellem ordninger som nævnt i stk. 1, nr. 2, 4 eller 6, i det indkomstår, hvori ordningerne påbegyndes udbetalt. Det er en betingelse, at kapitalforsikring eller opsparing i pensionsøjemed udbetales fuldt ud i det nævnte indkomstår, og at rateforsikring eller rateopsparing i pensionsøjemed samt pensionsordninger med løbende udbetalinger påbegyndes udbetalt i det nævnte indkomstår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk4\">Stk. 4.</span> Ved deloverførsel af beløb fra en ordning til en anden ordning efter stk. 1, 2 eller 3 anses den overførte del fortrinsvis at hidrøre fra de senest indbetalte bidrag eller præmier.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk5\">Stk. 5.</span> Overførsel fra en pensionsordning med løbende udbetalinger, fra en rateforsikring eller fra en rateopsparing i pensionsøjemed, fra en kapitalforsikring eller opsparing i pensionsøjemed til en ordning for samme person oprettet efter vedtægten for tjenestemænd i De Europæiske Fællesskaber behandles ikke som ud- eller indbetaling. Det samme gælder tilbageførsel af det overførte beløb med tilskrevne renter og bonus m.v. til en ordning for samme person omfattet af stk. 1, nr. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk6\">Stk. 6.</span> Udbetales udtrædelsesgodtgørelse fra Fællesskabernes pensionsordning, indbetales den del af godtgørelsen, der hidrører fra det overførte beløb med tilskrevne renter og bonus m.v., til den danske stat. Det indbetalte beløb kan enten overføres til en pensionsordning omfattet af stk. 1, nr. 1, eller udbetales efter fradrag af afgift. Afgiften udgør 60 pct. uanset indbetalingstidspunktet. Ved udbetaling efter den tidligere ejers død udgør afgiften dog 40 pct. af det udbetalte beløb. Det beløb, der i henhold til 1. pkt. indbetales til den danske stat, forrentes af den danske stat over for den pågældende person indtil overførsel eller udbetaling, jf. 2. pkt., med den til enhver tid gældende rentesats for den danske stats indskud i Nationalbanken.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk7\">Stk. 7.</span> Bestemmelserne i §§ 38 og 39 om, hvem afgiftspligten påhviler, om klageadgang m.v. finder tilsvarende anvendelse, når beløbet er indbetalt efter stk. 6. Skatteministeren fastsætter nærmere regler om, hvorledes indbetaling af beløbet efter stk. 6 skal ske. Skatteministeren fastsætter endvidere bestemmelser om, til hvilken myndighed klage over afgiftsberegning skal rettes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk8\">Stk. 8.</span> Stk. 1, nr. 2, finder ikke anvendelse, hvis overførslen sker fra en rateforsikring eller en rateopsparing i pensionsøjemed, som er omfattet af § 15 B. For rateforsikringer og rateopsparinger i pensionsøjemed omfattet af § 15 B finder stk. 1, nr. 3, alene anvendelse, hvis der sker overførsel af en hel ordning omfattet af § 15 B til en nyoprettet ordning omfattet af § 15 B. Stk. 1, nr. 6, finder ikke anvendelse, hvis der sker overførsel til en rateforsikring eller en rateopsparing i pensionsøjemed, som er omfattet af § 15 B.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk9\">Stk. 9.</span> Stk. 1 finder ikke anvendelse, hvis indbetalingen i forbindelse med overførslen til en ordning omfattet af kapitel 1, jf. § 15 C, er skattebegunstiget i udlandet. Stk. 1 finder endvidere ikke anvendelse ved overførsel til en ordning omfattet af § 15 D.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk10\">Stk. 10.</span> Overførsel efter stk. 1, nr. 3, fra en rateforsikring i pensionsøjemed, en rateopsparing i pensionsøjemed eller en ophørende livrente under udbetaling kan ske til en anden rateforsikring i pensionsøjemed, rateopsparing i pensionsøjemed eller ophørende livrente, der er under udbetaling, såfremt sidste udbetaling fra den ordning, hvortil overførslen sker, aftales tidligst at skulle ske i det kalenderår, hvor sidste udbetaling fra den overførte ordning ville være sket. Overførsel som nævnt i 1. pkt. af en ordning, der ikke er under udbetaling, kan ske til en anden ordning, der er under udbetaling, såfremt sidste udbetaling fra den ordning, hvortil overførslen sker, aftales tidligst at skulle ske i det kalenderår, hvor sidste udbetaling fra den overførte ordning ville kunne være sket. Ved overførsel som nævnt i 1. og 2. pkt. kan sidste udbetaling ikke aftales til et tidligere tidspunkt end det tidspunkt, hvor sidste udbetaling fra den ordning, hvortil overførslen sker, ellers var aftalt at skulle ske. De nye rater eller løbende ydelser beregnes med virkning fra førstkommende kalenderårs begyndelse. Ved overførsel som nævnt i 1. pkt. kan de terminer for de enkelte udbetalinger, der oprindelig er valgt i den overførte ordning, alene ændres til månedlige eller kvartalsvise terminer. Ved overførsel til en rateopsparing i pensionsøjemed finder § 11 A, stk. 2, tilsvarende anvendelse. Frem til førstkommende kalenderårs begyndelse fastholdes de hidtidige udbetalingers terminer og størrelse. Ved deloverførsel fordeles de på overførselstidspunktet resterende aftalte udbetalinger for det kalenderår, hvori overførslen er sket, forholdsmæssigt mellem den ordning, overførslen er sket fra, og den ordning, overførslen er sket til, på grundlag af den enkelte ordnings forholdsmæssige andel af værdien på overførselstidspunktet.</p>\r\n<p class=\"Paragraf\" id=\"P41A\">\r\n   <span class=\"ParagrafNr\" id=\"Par41A_Stk1\">§ 41 A.</span> Hel eller delvis overførsel af en aldersopsparing, aldersforsikring eller supplerende engangssum til en anden aldersopsparing, aldersforsikring eller supplerende engangssum for samme kontohaver m.v. eller en ægtefælle efter udlodning til denne i henhold til § 30, stk. 2, behandles ikke som ud- og indbetaling. Det er en betingelse for delvis overførsel efter 1. pkt., at aldersopsparingen, aldersforsikringen eller den supplerende engangssum ikke indeholder opsparing foretaget før udgangen af 1982, jf. pensionsafkastbeskatningslovens § 10.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41A_Stk2\">Stk. 2.</span> Hel eller delvis overførsel, herunder konvertering af en kapitalforsikring i pensionsøjemed omfattet af § 10 eller en opsparing i pensionsøjemed omfattet af § 12 til en aldersforsikring omfattet af § 10 A eller aldersopsparing omfattet af § 12 A, behandles ikke som ud- og indbetaling, jf. dog 3. pkt. Hel eller delvis overførsel, herunder konvertering af en supplerende engangsydelse, jf. § 29 A, til en supplerende engangssum behandles ikke som ud- og indbetaling, jf. dog 3. pkt. En overførsel, herunder konvertering som nævnt i 1. eller 2. pkt., behandles som en udbetaling i relation til § 25, stk. 1, nr. 9, § 29 A, stk. 1, og § 38. Det er en betingelse for delvis overførsel, herunder delvis konvertering efter 1. og 2. pkt., at kapitalforsikringen, opsparingen i pensionsøjemed eller den supplerende engangsydelse ikke indeholder opsparing foretaget før udgangen af 1982, jf. pensionsafkastbeskatningslovens § 10.</p>\r\n<p class=\"Paragraf\" id=\"P42\">\r\n   <span class=\"ParagrafNr\" id=\"Par42_Stk1\">§ 42.</span> Reglerne i § 41 anvendes også på eventuel overførsel af pensionsbidrag m.v. i forbindelse med fratrædelse af stilling i statens, folkekirkens, folkeskolens, en regions eller en kommunes tjeneste eller af udtrædelsesgodtgørelse fra en statsunderstøttet pensionsordning eller fra en pensionskasse, der er omfattet af §§ 2, 6 eller 7, til en for den fratrådte arbejdstager oprettet særlig konto, jf. stk. 2. Sådan overførsel kan dog ikke omfatte beløb, som efter de herom gældende bestemmelser kunne være udbetalt til den fratrådte arbejdstagers fri rådighed. Kontoen skal oprettes i en institution, hvor pensionsordninger efter kapitel 1 kan oprettes, og som ikke efter lovgivningen i øvrigt er forhindret i at modtage sådanne indskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par42_Stk2\">Stk. 2.</span> Overføres et beløb, der indestår på en særlig konto som nævnt i stk. 1, til en pensionsordning med løbende udbetalinger for kontohaveren, gælder reglerne i § 41. Af andre udbetalinger fra kontoen svares afgift med 60 pct. I øvrigt gælder samme regler som for opsparing i pensionsøjemed.</p>\r\n<p class=\"Paragraf\" id=\"P42A\">\r\n   <span class=\"ParagrafNr\" id=\"Par42A_Stk1\">§ 42 A.</span> Ved hel eller delvis overførsel som nævnt i § 41 eller § 41 A af en ordning til en nyoprettet ordning for samme person eller en ægtefælle efter udlodning i medfør af § 30, stk. 2, opretholdes aldersgrænserne for udbetaling. Tilsvarende gælder overførsel til en bestående ordning med samme aldersgrænse for udbetaling.</p>\r\n<p class=\"Paragraf\" id=\"P43\">\r\n   <span class=\"ParagrafNr\" id=\"Par43_Stk1\">§ 43.</span> En pensionsordning med løbende udbetalinger, en rateforsikring eller rateopsparing i pensionsøjemed eller en kapitalforsikring eller opsparing i pensionsøjemed oprettet ved overførsel som nævnt i § 41, stk. 1, kan uanset bestemmelserne i § 2, nr. 4, litra a og b, § 8, stk. 1, nr. 3, § 10, stk. 1, nr. 3, § 11 A, stk. 1, nr. 4, og § 12, stk. 1, nr. 3, aftales udbetalt fra et tidspunkt mellem overførslen og tidspunktet, hvor pensionsudbetalingsalderen nås, når forsikringstageren eller kontohaveren opfylder de respektive ordningers vilkår for udbetaling, før pensionsudbetalingsalderen nås, på grund af invaliditet m.v.</p>\r\n<p class=\"Paragraf\" id=\"P44\">\r\n   <span class=\"ParagrafNr\" id=\"Par44_Stk1\">§ 44.</span> Det er en betingelse for anvendelsen af reglerne i §§ 41-43, at der ikke forinden overførslen er indtrådt afgiftspligt eller indkomstskattepligt vedrørende de overførte beløb.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bonus m.v.</p>\r\n<p class=\"Paragraf\" id=\"P45\">\r\n   <span class=\"ParagrafNr\" id=\"Par45_Stk1\">§ 45.</span> Ved opgørelsen af skattepligtig indkomst bortses fra tilskrivning af bonus og renter m.v. vedrørende en ordning, som omfattes af kapitel 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par45_Stk2\">Stk. 2.</span> Det samme gælder fortjeneste og tab ved indfrielse eller salg af værdipapirer, salg af tegningsrettigheder, samt fortjenester og tab, der skyldes kursændringer på beholdningen af værdipapirer, udlodning af likvidationsprovenu eller lignende, når værdipapirerne er led i en rateopsparing i pensionsøjemed eller en opsparing i pensionsøjemed.</p>\r\n<p class=\"Paragraf\" id=\"P46\">\r\n   <span class=\"ParagrafNr\" id=\"Par46_Stk1\">§ 46.</span> Reglerne i kapitel 2-3 om indkomstskat eller afgift af udbetalinger m.v. gælder også beløb, der hidrører fra bonus, renter og salgsavancer m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par46_Stk2\">Stk. 2.</span> For bonus, der tilfalder en arbejdsgiver i medfør af et forbehold som nævnt i § 17, gælder reglen i § 24.</p>\r\n<p class=\"Paragraf\" id=\"P47\">\r\n   <span class=\"ParagrafNr\" id=\"Par47_Stk1\">§ 47.</span> Fra indkomstskattepligten efter § 46, stk. 1, er undtaget bonus, som hidrører enten fra indbetalinger, der forfaldt før begyndelsen af det indkomstår, der ligger til grund for skatteansættelsen for skatteåret 1955-56, til en ordning, der omfattes af §§ 7 eller 9, eller fra en arbejdstagers egne indbetalinger før lovens ikrafttræden til en forsikring, der omfattes af § 11.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P48\">\r\n   <span class=\"ParagrafNr\" id=\"Par48_Stk1\">§ 48.</span> (Ophævet).</p>\r\n<p class=\"Paragraf\" id=\"P48A\">\r\n   <span class=\"ParagrafNr\" id=\"Par48A_Stk1\">§ 48 A.</span> (Ophævet).</p>\r\n<p class=\"Afsnit\" id=\"A2\">\r\n   <span id=\"Afs2\">Afsnit II</span>\r\n</p>\r\n<p class=\"AfsnitOverskrift\">Andre pensionsordninger, forsikringer m.v.</p>\r\n<p class=\"Paragraf\" id=\"P49\">\r\n   <span class=\"ParagrafNr\" id=\"Par49_Stk1\">§ 49.</span> Ved opgørelsen af den skattepligtige indkomst for den forsikrede kan fradrages udgifter til arbejdsløshedsforsikring. Personer, som er skattepligtige efter kildeskattelovens § 2, jf. dog kildeskattelovens §§ 5 A-5 D, kan kun opnå fradrag efter 1. pkt. i indkomst omfattet af kildeskattelovens § 2, stk. 1, nr. 1 eller 4, eller i arbejdsløshedsdagpenge, sygedagpenge og barselsdagpenge omfattet af kildeskattelovens § 2, stk. 1, nr. 12, og kun i det omfang udgiften efter udenlandske regler ikke kan fradrages ved beskatning i udlandet. 2. pkt. finder tilsvarende anvendelse for personer, som er omfattet af kildeskattelovens § 1, og som anses for hjemmehørende i en fremmed stat, i Grønland eller på Færøerne efter bestemmelserne i en dobbeltbeskatningsoverenskomst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49_Stk2\">Stk. 2.</span> Ved opgørelsen af den skattepligtige indkomst medregnes udbetalinger fra arbejdsløshedsforsikring, jf. dog ligningslovens §§ 30 og 31.</p>\r\n<p class=\"Paragraf\" id=\"P49A\">\r\n   <span class=\"ParagrafNr\" id=\"Par49A_Stk1\">§ 49 A.</span> <span class=\"Superscript\">3)</span> Ved opgørelsen af den skattepligtige indkomst for et medlem af en arbejdsløshedskasse kan der fradrages udgifter til bidrag til efterlønsordningen, jf. lov om arbejdsløshedsforsikring m.v. § 77, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49A_Stk2\">Stk. 2.</span> Af kontante udbetalinger af indbetalte bidrag efter § 77 a, stk. 2, nr. 1, stk. 4 og stk. 9, 2. pkt., i lov om arbejdsløshedsforsikring m.v. svares en afgift på 30 pct. af den kontante udbetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49A_Stk3\">Stk. 3.</span> Kontante udbetalinger af indbetalte bidrag til efterlønsordningen efter § 77 a, stk. 2, nr. 2-4, og stk. 3, i lov om arbejdsløshedsforsikring m.v. medregnes i den skattepligtige indkomst. Beskatningen sker med satsen for sundhedsbidrag efter personskattelovens § 8 og med satserne for kommunal indkomstskat og kirkeskat for det indkomstår, hvor det kontant udbetalte efterlønsbidrag medregnes i den skattepligtige indkomst. For efterlønsbidrag, der er fradraget til og med indkomståret 2001, anvendes dog satsen for indkomstskat efter personskattelovens § 6, satsen for sundhedsbidrag efter personskattelovens § 8 og satserne for kommunal indkomstskat og kirkeskat. For skattepligtige, der svarer skat efter personskattelovens § 8 c, anvendes beskatningsprocenten efter personskattelovens § 8 c i stedet for satsen for kommunal indkomstskat. Skatteministeren kan fastsætte nærmere regler om fremgangsmåden i forbindelse med kontant udbetaling af efterlønsbidrag efter denne bestemmelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49A_Stk4\">Stk. 4.</span> Overførsel af efterlønsbidrag efter § 77 a, stk. 1, 2. pkt., i lov om arbejdsløshedsforsikring m.v. til en pensionsordning omfattet af kapitel 1 behandles ikke som en indbetaling til pensionsordningen. Ved overførsel til en aldersforsikring, aldersopsparing eller supplerende engangssum svares en afgift på 30 pct. af det overførte beløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49A_Stk5\">Stk. 5.</span> Ved overførsel af efterlønsbidrag efter § 77 a, stk. 1, 2. pkt., i lov om arbejdsløshedsforsikring m.v. til en udenlandsk pensionsordning, der ikke er godkendt af told- og skatteforvaltningen efter § 15 C, medregnes det overførte beløb i den skattepligtige indkomst, og beskatningen sker efter reglerne i stk. 3, 2.-4. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49A_Stk6\">Stk. 6.</span> Forinden afgiftsberegningen efter stk. 2 afrundes det afgiftspligtige beløb nedad til det nærmeste kronebeløb, der kan deles med 100. Er beløbet mindre end 100 kr., svares der ingen afgift.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49A_Stk7\">Stk. 7.</span> Der svares afgift efter stk. 2, selv om medlemmet ikke har været skattepligtigt her i landet i den periode, hvor indbetaling af bidragene til efterlønsordningen har fundet sted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49A_Stk8\">Stk. 8.</span> Når afgiftspligt indtræder som følge af kontant udbetaling, påhviler afgiftspligten den eller dem, der efter lov om arbejdsløshedsforsikring m.v. er berettiget til den kontante udbetaling. Afgiften tilbageholdes ved den kontante udbetaling og skal indbetales til statskassen inden 3 hverdage (bankdage) efter den kontante udbetaling. Den afgiftspligtige skal underrettes om tilbageholdelsen. § 38, stk. 5, og § 39 finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49A_Stk9\">Stk. 9.</span> Afgiften tilfalder staten.</p>\r\n<p class=\"Paragraf\" id=\"P49B\">\r\n   <span class=\"ParagrafNr\" id=\"Par49B_Stk1\">§ 49 B.</span> <span class=\"Superscript\">3)</span> Ved opgørelsen af den skattepligtige indkomst kan en person, der er tilmeldt fleksydelsesordningen, jf. lov om fleksydelse § 4, fradrage udgifter til bidrag til fleksydelsesordningen, jf. lov om fleksydelse § 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49B_Stk2\">Stk. 2.</span> Af kontante tilbagebetalinger af fleksydelsesbidrag efter tilkendelse af førtidspension eller efter dødsfald, jf. § 31, stk. 2, nr. 1, og stk. 4, i lov om fleksydelse, svares en afgift på 30 pct. af tilbagebetalingsbeløbet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49B_Stk3\">Stk. 3.</span> Kontante tilbagebetalinger af bidrag til fleksydelsesordningen efter § 31, stk. 2, nr. 2-4, og stk. 3, i lov om fleksydelse medregnes i den skattepligtige indkomst, og beskatningen sker efter reglerne i § 49 A, stk. 3, 2.-4. pkt. Skatteministeren kan fastsætte nærmere regler om fremgangsmåden i forbindelse med kontant tilbagebetaling af fleksydelsesbidrag efter denne bestemmelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49B_Stk4\">Stk. 4.</span> Overførsel af fleksydelsesbidrag efter § 31, stk. 1, 2. pkt., i lov om fleksydelse til en pensionsordning omfattet af kapitel 1 behandles ikke som en indbetaling til pensionsordningen. Ved overførsel til en aldersforsikring, aldersopsparing eller supplerende engangssum svares en afgift på 30 pct. af det overførte beløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49B_Stk5\">Stk. 5.</span> Ved overførsel af fleksydelsesbidrag efter § 31, stk. 1, 2. pkt., i lov om fleksydelse til en udenlandsk pensionsordning, der ikke er godkendt af told- og skatteforvaltningen efter § 15 C, medregnes det overførte beløb i den skattepligtige indkomst, og beskatningen sker efter reglerne i § 49 A, stk. 3, 2.-4. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49B_Stk6\">Stk. 6.</span> Forinden afgiftsberegningen efter stk. 2 afrundes det afgiftspligtige beløb nedad til det nærmeste kronebeløb, der kan deles med 100. Er beløbet mindre end 100 kr., svares der ingen afgift.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49B_Stk7\">Stk. 7.</span> Der svares afgift efter stk. 2, selv om personen ikke har været skattepligtig her til landet i den periode, hvor indbetaling af bidragene til fleksydelsesordningen har fundet sted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49B_Stk8\">Stk. 8.</span> Når afgiftspligt indtræder som følge af en kontant tilbagebetaling, påhviler afgiftspligten den eller dem, der efter lov om fleksydelse er berettiget til den kontante tilbagebetaling. Afgiften tilbageholdes ved den kontante tilbagebetaling og skal indbetales til statskassen inden 3 hverdage (bankdage) efter den kontante tilbagebetaling. Den afgiftspligtige skal underrettes om tilbageholdelsen. § 38, stk. 5, og § 39 finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par49B_Stk9\">Stk. 9.</span> Afgiften tilfalder staten.</p>\r\n<p class=\"Paragraf\" id=\"P50\">\r\n   <span class=\"ParagrafNr\" id=\"Par50_Stk1\">§ 50.</span> (Ophævet).</p>\r\n<p class=\"Paragraf\" id=\"P51\">\r\n   <span class=\"ParagrafNr\" id=\"Par51_Stk1\">§ 51.</span> For opsparings- og forsikringsordninger, der udelukkende har alderdoms- eller familieforsørgelse til formål, kan skatteministeren fastsætte, at renter, bonus, udbytter efter ligningslovens § 16 A, afståelsessummer efter ligningslovens § 16 B, gevinst og tab som omhandlet i kursgevinstloven og aktieavancebeskatningsloven samt gevinst og tab, der skyldes kursændringer på beholdninger af værdipapirer, i forbindelse med en opsparings- eller forsikringsordning, ikke skal medregnes i den skattepligtige indkomst.</p>\r\n<p class=\"Paragraf\" id=\"P52\">\r\n   <span class=\"ParagrafNr\" id=\"Par52_Stk1\">§ 52.</span> Ved opgørelsen af en arbejdsgivers skattepligtige indkomst kan fradrages bidrag til en hjælpe- og understøttelsesfond, hvis betingelserne i stk. 2-4 er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par52_Stk2\">Stk. 2.</span> Fonden må alene have til formål at yde understøttelse til personer, der tidligere har været ansat i arbejdsgiverens virksomhed, eller til sådanne arbejdstageres efterladte ægtefælle, fraskilte ægtefælle, samlever, jf. § 2, nr. 4, litra e, børn eller stedbørn under 24 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par52_Stk3\">Stk. 3.</span> Fondens midler skal være anbragt efter de regler, som gælder for pensionskasser, der er omfattet af lov om tilsyn med firmapensionskasser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par52_Stk4\">Stk. 4.</span> Mindst et af fondsbestyrelsens medlemmer skal vælges af og blandt de af virksomhedens ansatte, der kan nyde godt af fondens virke.</p>\r\n<p class=\"Paragraf\" id=\"P53\">\r\n   <span class=\"ParagrafNr\" id=\"Par53_Stk1\">§ 53.</span> I tilfælde af ratevis eller udskudt udbetaling af en kapitalforsikring, for hvilken forsikringsbegivenheden er indtrådt, medregnes afkastet af forsikringen ved opgørelsen af den skattepligtige indkomst. Afkastet opgøres efter §§ 3-5 i pensionsafkastbeskatningsloven og medregnes i den skattepligtige indkomst som kapitalindkomst. Efter pensionsafkastbeskatningslovens § 4, stk. 1, 1. pkt., skal dog alene medregnes forskellen mellem værdien af forsikringens depot ved indkomstårets udgang korrigeret efter § 4, stk. 3, og værdien af forsikringens depot ved indkomstårets begyndelse korrigeret efter § 4, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53_Stk2\">Stk. 2.</span> Indkomstskattepligten påhviler ejeren, den pensionsberettigede eller den eller dem, der efter ejerens eller den første pensionsberettigedes død er berettiget til udbetalinger fra ordningen. Er der flere berettigede, fordeles det opgjorte afkast efter forholdet mellem de pågældendes andele af indeståendet på ordningen ved indkomstårets udgang.</p>\r\n<p class=\"Afsnit\" id=\"AAfsnit_could_not_be_converted\">\r\n   <span id=\"AfsAfsnit_could_not_be_converted\">Afsnit II A</span>\r\n</p>\r\n<p class=\"AfsnitOverskrift\">Indkomstskattepligtige pensionsordninger, forsikringer m.v.</p>\r\n<p class=\"Paragraf\" id=\"P53A\">\r\n   <span class=\"ParagrafNr\" id=\"Par53A_Stk1\">§ 53 A.</span> Reglerne i stk. 2-5 gælder for</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par53A_Stk1_Num1\">1)</span> livsforsikring, der ikke omfattes af kapitel 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par53A_Stk1_Num2\">2)</span> livsforsikring, der opfylder betingelserne i kapitel 1, men hvor forsikringens ejer ved ordningens oprettelse har givet afkald på beskatning efter reglerne i afsnit I,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par53A_Stk1_Num3\">3)</span> pensionskasseordning, der ikke omfattes af kapitel 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par53A_Stk1_Num4\">4)</span> pensionskasseordning, der opfylder betingelserne i kapitel 1, men hvor den pensionsberettigede ved ordningens oprettelse har givet afkald på beskatning efter reglerne i afsnit I,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par53A_Stk1_Num5\">5)</span> syge- og ulykkesforsikring, der ejes af den forsikrede,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par53A_Stk1_Num6\">6)</span> livsforsikring, der omfattes af nr. 1, eller pensionskasseordning, der omfattes af nr. 3, men som er stillet til sikkerhed for et løfte om pension (pensionstilsagn) afgivet over for en direktør eller dennes efterladte i forbindelse med et ansættelsesforhold, samt garantiforsikring el. lign. , som er oprettet med en direktør eller dennes efterladte som berettiget til ydelser fra forsikringen som sikkerhed for et tilsvarende løfte om pension,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par53A_Stk1_Num7\">7)</span> pensionsordning oprettet i pengeinstitutter eller kreditinstitutter, der ikke omfattes af kapitel 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par53A_Stk1_Num8\">8)</span> pensionsordning oprettet i pengeinstitut eller kreditinstitut, der opfylder betingelserne i kapitel 1, men hvor kontohaveren ved ordningens oprettelse har givet afkald på beskatning efter reglerne i afsnit I, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par53A_Stk1_Num9\">9)</span> pensionsordning, som har været godkendt af told- og skatteforvaltningen efter § 15 D, i det omfang pensionsordningen ikke omfattes af § 53 B.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53A_Stk2\">Stk. 2.</span> Præmier eller bidrag til pensionsordninger m.v. som nævnt i stk. 1 kan ikke fradrages ved opgørelsen af den skattepligtige indkomst. Præmier og bidrag m.v. til sikkerhedsstillelse omfattet af stk. 1, nr. 6, er fradragsberettigede for arbejdsgiveren i det indkomstår, hvor sikkerhedsstillelsen er etableret, og efterfølgende år. Ved opgørelsen af en arbejdstagers skattepligtige indkomst medregnes præmier eller bidrag, der er indbetalt af arbejdsgiveren eller en tidligere arbejdsgiver. Ved opgørelsen af den skattepligtige indkomst for en person medregnes beløb, der af den pågældendes ægtefælles eller samlevers arbejdsgiver indbetales til en pensionsordning m.v. som nævnt i stk. 1 for den pågældende i en periode af mindst en måneds varighed, hvori den pågældendes ægtefælle eller samlever af sin arbejdsgiver er udsendt for at arbejde i en fremmed stat, Færøerne eller Grønland, og hvori den pågældende har fælles bopæl med den udsendte i den fremmede stat, Færøerne eller Grønland. 3. pkt. finder dog ikke anvendelse, hvis der under udsendelsen indbetales præmier eller bidrag til en pensionsordning i ansættelsesforhold omfattet af denne lovs afsnit I eller II A for den pågældende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53A_Stk3\">Stk. 3.</span> Ved opgørelsen af den skattepligtige indkomst medregnes afkastet af pensionsordninger som nævnt i stk. 1. Indkomstskattepligten påhviler ejeren, den pensionsberettigede eller den eller dem, der efter ejerens eller den første pensionsberettigedes død er berettiget til udbetalinger af eller fra ordningen. I tilfælde omfattet af stk. 1, nr. 6, påhviler indkomstskattepligten den pågældende direktør eller den eller dem, der efter direktørens død er berettiget til udbetalinger af eller fra ordningen. Afkastet opgøres efter §§ 3-5 i pensionsafkastbeskatningsloven, jf. dog 6. pkt. Efter pensionsafkastbeskatningslovens § 4, stk. 1, 1. pkt., skal dog alene medregnes forskellen mellem værdien af forsikringens depot ved indkomstårets udgang korrigeret efter § 4, stk. 3, og værdien af forsikringens depot ved indkomstårets begyndelse korrigeret efter § 4, stk. 4. Hvis pensionsudbyderen ikke opgør afkastet efter 4. og 5. pkt., kan afkastet i stedet opgøres som forskellen mellem på den ene side ordningens kapitalværdi ved indkomstårets udgang med tillæg af udbetalinger i årets løb og på den anden side ordningens kapitalværdi ved indkomstårets begyndelse med tillæg af indbetalinger i årets løb. Valget mellem opgørelse af afkastet efter 4. og 5. pkt. eller 6 pkt. er bindende for efterfølgende indkomstår. I indkomstår, hvor skattepligten indtræder eller ophører, er indkomståret den del af kalenderåret, hvori skattepligten har bestået. Ved opgørelsen af afkast på en livsforsikring eller en pensionskasseordning, der i løbet af indkomståret stilles til sikkerhed for et løfte om pension (pensionstilsagn) afgivet over for en direktør eller dennes efterladte i forbindelse med et ansættelsesforhold, jf. stk. 1, nr. 6, eller hvor sikkerhedsstillelsen ophører, træder værdien af forsikringens depot på tidspunktet for sikkerhedsstillelsen henholdsvis ophøret i stedet for værdien af forsikringens depot ved indkomstårets begyndelse henholdsvis udgang. 6. og 7. pkt. finder tilsvarende anvendelse. Er der efter 2. pkt. flere berettigede, fordeles det opgjorte afkast efter forholdet mellem de pågældendes andele af indeståendet på ordningen ved indkomstårets udgang. Et negativt afkast af en ordning kan kun modregnes i det pågældende indkomstårs og de følgende indkomstårs positive afkast af samme ordning. Et negativt afkast kan kun fremføres til et senere indkomstår, hvis det ikke kan rummes i positivt afkast i et tidligere indkomstår. Udbetalinger fra pensionsordninger m.v. som nævnt i stk. 1 til dækning af beskatningen af det løbende afkast medregnes ikke til den skattepligtige indkomst. Udbetaling af beløb til dækning af skatten skal foretages senest året efter det år, hvori afkastet er optjent.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53A_Stk4\">Stk. 4.</span> Syge- og ulykkesforsikringer som nævnt i stk. 1, nr. 5, og garantiforsikringer eller lignende omfattet af stk. 1, nr. 6, er undtaget fra beskatningen efter stk. 3. Det samme gælder livsforsikringer, der alene kan komme til udbetaling i tilfælde af den forsikredes død, invaliditet eller livstruende sygdom inden forsikringens aftalte udløbstidspunkt, såfremt det aftalte udløbstidspunkt ikke ligger senere end første policedag efter den forsikredes fyldte 80. år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53A_Stk5\">Stk. 5.</span> Udbetalinger fra pensionsordninger m.v. som nævnt i stk. 1 til den personkreds, der er nævnt i § 55, 1. pkt., og som svarer til indbetalinger på ordningen, som der ved opgørelsen af ejerens skattepligtige indkomst har været hel eller delvis fradrags- eller bortseelsesret for her i landet eller i udlandet, medregnes til den skattepligtige indkomst. Dog medregnes udbetalinger fra ordninger svarende til danske kapitalforsikringer og opsparinger i pensionsøjemed med 75 pct., når udbetalingen efter betingelserne i ordningen sker samlet, efter at ejeren har nået pensionsudbetalingsalderen, ved ejerens invaliditet, ved indtrådt livstruende sygdom hos ejeren eller ved ejerens død. Ved beskatning efter 1. pkt. finder § 20, stk. 6, tilsvarende anvendelse. Arbejdsgiverens udbetalinger i henhold til et løfte om pension, jf. stk. 1, nr. 6, medregnes ikke ved opgørelsen af den skattepligtige indkomst, i den udstrækning de foretagne indbetalinger modsvarer sikkerhedsstillelsen eller den tidligere sikkerhedsstillelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53A_Stk6\">Stk. 6.</span> Uanset stk. 1, nr. 2 og 4, kan der ikke ved oprettelsen af en pensionsordning gives afkald på beskatning efter reglerne i afsnit I, hvis pensionsordningen modtager statsstøtte.</p>\r\n<p class=\"Paragraf\" id=\"P53B\">\r\n   <span class=\"ParagrafNr\" id=\"Par53B_Stk1\">§ 53 B.</span> Uanset § 53 A gælder reglerne i stk. 4-6 for livsforsikringer som nævnt i § 53 A, stk. 1, nr. 1, pensionskasseordninger som nævnt i § 53 A, stk. 1, nr. 3, og syge- og ulykkesforsikringer som nævnt i § 53 A, stk. 1, nr. 5, hvis betingelserne i stk. 2 og 3 er opfyldt. Tilsvarende gælder udenlandske pensionsordninger oprettet i pengeinstitutter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53B_Stk2\">Stk. 2.</span> Pensionsordningen m.v. som nævnt i stk. 1 skal være oprettet, mens forsikringstageren eller den pensionsberettigede ikke var skattepligtig efter kildeskattelovens § 1, eller mens den pågældende var skattepligtig efter kildeskattelovens § 1, men efter bestemmelserne i en dobbeltbeskatningsoverenskomst var hjemmehørende i en fremmed stat, på Færøerne eller i Grønland.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53B_Stk3\">Stk. 3.</span> Samtlige indbetalinger til pensionsordningen m.v. som nævnt i stk. 1, som er foretaget i den periode, hvor forsikringstageren eller den pensionsberettigede ikke var skattepligtig til respektive hjemmehørende i Danmark, skal være fradraget i positiv skattepligtig indkomst i overensstemmelse med skattelovgivningen i den stat, hvor forsikringstageren eller den pensionsberettigede var skattepligtig respektive hjemmehørende på indbetalingstidspunktet eller skal være foretaget af en arbejdsgiver, således at indbetalingerne i overensstemmelse med skattelovgivningen i den stat, hvor forsikringstageren eller den pensionsberettigede var skattepligtig respektive hjemmehørende på indbetalingstidspunktet, ikke er medregnet ved opgørelsen af den pågældendes skattepligtige indkomst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53B_Stk4\">Stk. 4.</span> For præmier og bidrag til pensionsordninger m.v. som nævnt i stk. 1 gælder § 53 A, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53B_Stk5\">Stk. 5.</span> Ved opgørelsen af den skattepligtige indkomst bortses fra afkast af pensionsordninger m.v. som nævnt i stk. 1, herunder renter og bonustilskrivninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par53B_Stk6\">Stk. 6.</span> Udbetalinger fra pensionsordninger m.v. som nævnt i stk. 1 medregnes ved opgørelsen af den skattepligtige indkomst. Dog medregnes udbetalinger fra ordninger svarende til danske kapitalpensionsordninger med 75 pct., når udbetalingen efter betingelserne i ordningen sker samlet efter, at pensionsudbetalingsalderen er nået, ved ejerens invaliditet, ved indtrådt livstruende sygdom hos ejeren eller ved ejerens død. Udbetalingerne medregnes ikke ved opgørelsen af den skattepligtige indkomst, i det omfang de modsvares af indbetalinger, som forsikringstageren eller den pensionsberettigede har foretaget i perioden efter, at vedkommende blev skattepligtig til respektive hjemmehørende i Danmark, og som ikke har kunnet fradrages ved opgørelsen af den skattepligtige indkomst, jf. stk. 4 og § 53 A, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"P53C\">\r\n   <span class=\"ParagrafNr\" id=\"Par53C_Stk1\">§ 53 C.</span> § 53 A, stk. 2 og 3, finder tilsvarende anvendelse på sikkerhedsstillelse eller lignende for et løfte om pension som nævnt i § 53 A, stk. 1, nr. 6, der sker i aktiver, der ikke er omfattet af sidstnævnte bestemmelse.</p>\r\n<p class=\"Afsnit\" id=\"A3\">\r\n   <span id=\"Afs3\">Afsnit III</span>\r\n</p>\r\n<p class=\"AfsnitOverskrift\">Fælles bestemmelser for forsikring m.v.</p>\r\n<p class=\"Paragraf\" id=\"P54\">\r\n   <span class=\"ParagrafNr\" id=\"Par54_Stk1\">§ 54.</span> § 18 om fradragsret for forsikringspræmier m.v. gælder kun for personer, der er fuldt skattepligtige her i landet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par54_Stk2\">Stk. 2.</span> Fradragsretten efter § 18 og § 49, stk. 1, tilkommer ejeren af den pågældende forsikring m.v., uanset hvem der har foretaget indbetalingen, og er begrænset til forfaldne eller indbetalte forsikringspræmier m.v., mens ejeren er fuldt skattepligtig her i landet.</p>\r\n<p class=\"Paragraf\" id=\"P55\">\r\n   <span class=\"ParagrafNr\" id=\"Par55_Stk1\">§ 55.</span> Indkomstskattepligten i henhold til § 20, § 46, stk. 1, § 49, stk. 2, § 53, § 53 A, stk. 2, 3 og 5, og § 53 B, stk. 6, påhviler ejeren, den pensionsberettigede, den, der efter ejerens eller den pensionsberettigedes død i henhold til bestemmelserne i policen m.v. er berettiget til de pågældende udbetalinger, den pågældende direktør eller den eller dem, der efter direktørens død er berettiget til udbetalinger af eller fra ordningen. Indkomstskattepligten i henhold til § 20, stk. 1, nr. 4, og § 46, stk. 1, påhviler dog ejerens, eller den pensionsberettigedes fraskilte eller fraseparerede ægtefælle, når ydelserne tilfalder ægtefællen i kraft af udlodning ved skifte af fællesbo eller den, der efter ægtefællens død i henhold til policen m.v. er berettiget til pension, jf. § 30, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"P56\">\r\n   <span class=\"ParagrafNr\" id=\"Par56_Stk1\">§ 56.</span> Beløb, der ydes ved, at forsikringspræmier m.v. betales af en anden end ejeren af forsikringen m.v., skal medregnes ved opgørelsen af ejerens skattepligtige indkomst. Dette gælder dog ikke ydelser, der er omfattet af lov om afgift af dødsboer og gaver, de indbetalinger fra en arbejdsgiver m.v., der er nævnt i § 19, de indbetalinger en fraskilt eller frasepareret ægtefælle foretager efter § 30, stk. 3, nr. 2, eller indbetalinger fra fonde som nævnt i § 52 eller i lov om beskatningen af renteforsikringer m.v. § 21, til en pensionsordning med løbende udbetalinger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par56_Stk2\">Stk. 2.</span> Reglerne i stk. 1 omfatter også ydelser i form af overdragelse af ejendomsretten til livsforsikring m.v. samt udbetaling af forsikringssum m.v. til en anden end ejeren eller den, der efter ejerens død i henhold til bestemmelserne i policen m.v. er berettiget til de pågældende udbetalinger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par56_Stk3\">Stk. 3.</span> Har en pensionskasse som nævnt i § 2, nr. 4, jf. § 3, anvendt en del af det indbetalte medlemsbidrag til supplerende engangssum omfattet af § 29 A, stk. 1, eller har pensionskassen med Det Finansielle Virksomhedsråds godkendelse tegnet gruppelivsforsikringer for medlemmerne, anvendes reglerne i stk. 1, 1. pkt., på den del af medlemsbidraget, der er anvendt til supplerende engangssum, henholdsvis på præmien til gruppelivsforsikringerne. Supplerende engangssum behandles i øvrigt efter reglerne i § 29 A og gruppelivsforsikringen efter reglerne i § 53 A.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par56_Stk4\">Stk. 4.</span> Har en faglig sammenslutning, der omfattes af ligningslovens § 13, afholdt præmieudgiften til livsforsikringer tegnet for medlemmerne, medregnes præmien ved opgørelsen af medlemmernes skattepligtige indkomst. Forsikringssummer, der udbetales efter et medlems død eller invaliditet, medregnes ikke til modtagerens skattepligtige indkomst, såfremt modtageren er berettiget ifølge bestemmelserne i policen m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par56_Stk5\">Stk. 5.</span> Har en arbejdsgiver og en arbejdstager aftalt, at en aldersforsikring, aldersopsparing eller gruppelivsforsikring, der ikke er fradragsberettiget, indgår som en ikke adskilt del af en pensionsordning, der er omfattet af § 19, anvendes reglerne i stk. 1, 1. pkt., på indbetalingerne til disse ordninger. I øvrigt behandles aldersforsikringen efter reglerne i § 10 A, aldersopsparingen efter reglerne i § 12 A og gruppelivsforsikringen efter reglerne i § 53 A.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par56_Stk6\">Stk. 6.</span> Overføres livsforsikring m.v. til sikkerhed for et løfte om pension (pensionstilsagn) som nævnt i § 53 A, stk. 1, nr. 6, eller § 53 C, eller ophører en allerede etableret sikkerhed for et løfte om pension, medregnes værdien på henholdsvis overførsels- og ophørstidspunktet af det aktiv, som ligger til grund for sikkerhedsstillelsen i den skattepligtige indkomst hos den pågældende direktør henholdsvis arbejdsgiveren.</p>\r\n<p class=\"Afsnit\" id=\"A4\">\r\n   <span id=\"Afs4\">Afsnit IV</span>\r\n</p>\r\n<p class=\"AfsnitOverskrift\">Straffebestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P57\">\r\n   <span class=\"ParagrafNr\" id=\"Par57_Stk1\">§ 57.</span> Med bøde straffes den, der forsætligt eller ved grov uagtsomhed</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par57_Stk1_Num1\">1)</span> undlader at opfylde pligt til at tilbageholde afgift,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par57_Stk1_Num2\">2)</span> undlader at indbetale tilbageholdte afgiftsbeløb i rette tid,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par57_Stk1_Num3\">3)</span> undlader at give underretning som nævnt i § 38, stk. 1, 5. pkt.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par57_Stk1_Num4\">4)</span> foretager udbetaling til orlovsfinansiering, jf. § 20 A, stk. 1, fra en kapitalforsikring eller opsparing i pensionsøjemed, der ikke er i overensstemmelse med en tilladelse som nævnt i § 20 A, stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par57_Stk1_Num5\">5)</span> undlader at sørge for, at vedkommende forsikringsselskab m.v. rettidigt får underretning som nævnt i § 30, stk. 8, og § 67, stk. 3,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par57_Stk1_Num6\">6)</span> undlader at påse, at der i det pågældende livsforsikringsselskab m.v. ikke anvendes et større beløb end grundbeløbet som nævnt i § 16, stk. 1, 1. pkt., jf. § 16, stk. 1, 2. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par57_Stk2\">Stk. 2.</span> Er forholdet begået med forsæt til at unddrage statskassen afgift, eller foreligger der i øvrigt skærpende omstændigheder, kan straffen stige til fængsel indtil 1 år og 6 måneder, medmindre højere straf er forskyldt efter straffelovens § 289.</p>\r\n<p class=\"Paragraf\" id=\"P58\">\r\n   <span class=\"ParagrafNr\" id=\"Par58_Stk1\">§ 58.</span> I forskrifter, der udfærdiges i medfør af loven, kan der fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne.</p>\r\n<p class=\"Paragraf\" id=\"P59\">\r\n   <span class=\"ParagrafNr\" id=\"Par59_Stk1\">§ 59.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Paragraf\" id=\"P60\">\r\n   <span class=\"ParagrafNr\" id=\"Par60_Stk1\">§ 60.</span> Ransagning i sager om overtrædelse af bestemmelserne i denne lov kan ske i overensstemmelse med retsplejelovens regler om ransagning i sager, som efter loven kan medføre frihedsstraf.</p>\r\n<p class=\"Paragraf\" id=\"P61\">\r\n   <span class=\"ParagrafNr\" id=\"Par61_Stk1\">§ 61.</span> Skønnes en overtrædelse ikke at ville medføre højere straf end bøde, kan told- og skatteforvaltningen tilkendegive den pågældende, at sagen kan afgøres uden retslig forfølgning, såfremt han erkender sig skyldig i overtrædelsen og erklærer sig rede til inden for en nærmere angiven frist, der efter begæring kan forlænges, at betale en i tilkendegivelsen ansat bøde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par61_Stk2\">Stk. 2.</span> I sager om overtrædelse af denne lov, der behandles administrativt efter stk. 1, finder retsplejelovens § 752, stk. 1, tilsvarende anvendelse. Med hensyn til den i stk. 1 nævnte tilkendegivelse finder bestemmelsen om tiltalerejsning i retsplejelovens § 895 tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par61_Stk3\">Stk. 3.</span> Betales bøden i rette tid, eller bliver den efter vedtagelsen inddrevet eller afsonet, bortfalder videre forfølgning.</p>\r\n<p class=\"Afsnit\" id=\"AAfsnit_could_not_be_converted_2\">\r\n   <span id=\"AfsAfsnit_could_not_be_converted_2\">Afsnit IV A</span>\r\n</p>\r\n<p class=\"AfsnitOverskrift\">Klagebestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P61A\">\r\n   <span class=\"ParagrafNr\" id=\"Par61A_Stk1\">§ 61 A.</span> (Ophævet).</p>\r\n<p class=\"Afsnit\" id=\"A5\">\r\n   <span id=\"Afs5\">Afsnit V</span>\r\n</p>\r\n<p class=\"AfsnitOverskrift\">Ikrafttrædelses- og overgangsbestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P62\">\r\n   <span class=\"ParagrafNr\" id=\"Par62_Stk1\">§ 62.</span> Loven træder i kraft den 1. januar 1972.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par62_Stk2\">Stk. 2.</span> Lov om beskatningen af renteforsikringer m.v., jf. lovbekendtgørelse nr. 314 af 1. juli 1970, ophæves.</p>\r\n<p class=\"Paragraf\" id=\"P63\">\r\n   <span class=\"ParagrafNr\" id=\"Par63_Stk1\">§ 63.</span> Reglerne i stk. 2-4 gælder for:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par63_Stk1_Num1\">1)</span> pensionskasseordninger, der virker her i landet, men som ikke er omfattet af lovgivningen om tilsyn med pensionskasser, hvis de ved lovens ikrafttræden er omfattet af § 1, stk. 1, litra c, i lov om beskatningen af renteforsikringer m.v.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par63_Stk1_Num2\">2)</span> opsparingsordninger, der er oprettet i en anden institution her i landet end en bank eller sparekasse, hvis de ved lovens ikrafttræden er omfattet af § 3 i lov om beskatningen af renteforsikringer m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par63_Stk2\">Stk. 2.</span> Bestemmelserne i afsnit I anvendes med de nødvendige tilpasninger på midler, der hidrører fra indbetalinger før lovens ikrafttræden til en ordning som nævnt i stk. 1. Skatteministeren kan fastsætte nærmere regler herom og bestemme, at indestående i en opsparingsordning i en institution, som ikke opnår godkendelse efter § 12, nr. 1, inden et nærmere fastsat tidspunkt skal afgiftsberigtiges efter regler svarende til §§ 25-27, selv om udbetaling ikke er sket.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par63_Stk3\">Stk. 3.</span> Bestemmelserne i §§ 13 og 27 anvendes også på en opsparingsordning som nævnt i stk. 1 i en institution, hvor opsparing i pensionsøjemed bliver godkendt af skatteministeren efter § 12, nr. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par63_Stk4\">Stk. 4.</span> Skatteministeren kan bestemme, at en hidtil gældende fradragsret for indbetalinger til en ordning som nævnt i stk. 1 og ret til ved indkomstopgørelsen at bortse fra arbejdsgiverbidrag til ordningen bibeholdes for et nærmere angivet tidsrum af højst 3 år fra lovens ikrafttræden. Stk. 2 anvendes også på midler, der hidrører fra indbetalinger, som er omfattet af en sådan tilladelse.</p>\r\n<p class=\"Paragraf\" id=\"P64\">\r\n   <span class=\"ParagrafNr\" id=\"Par64_Stk1\">§ 64.</span> Reglerne i § 1, stk. 1, litra c, i lov om beskatningen af renteforsikringer m.v. om afskrivning af kapitalindskud og af præmier eller bidrag, der skal tilsvares over et kortere åremål end 15 år, anvendes fortsat på indbetalinger, der forfaldt før nærværende lovs ikrafttræden. Er den skattepligtige død efter lovens ikrafttræden, gælder dog betingelserne i § 18, stk. 2, 3. pkt., for den længstlevende ægtefælles ret til at fortsætte afskrivningen i stedet for de betingelser, som er fastsat i § 1, stk. 1, litra c, 3. stk., i lov om beskatningen af renteforsikringer m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par64_Stk2\">Stk. 2.</span> For så vidt angår indbetalinger, der forfaldt før 1. januar 1971, kan den pågældende i stedet for den i stk. 1 nævnte afskrivning vælge enten at fradrage uafskrevne beløb fuldt ud ved opgørelsen af indkomsten for indkomståret 1972 eller at fordele fradragsretten over en årrække efter reglerne i § 18, stk. 2, således at afskrivningsperioden udløber senest 15 år efter indbetalingsåret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par64_Stk3\">Stk. 3.</span> Fradragsretten for resterende beløb bortfalder, når der er indtrådt afgiftspligt for hele den pågældende ordning efter reglerne i §§ 29-31.</p>\r\n<p class=\"Paragraf\" id=\"P65\">\r\n   <span class=\"ParagrafNr\" id=\"Par65_Stk1\">§ 65.</span> Reglerne i § 2, stk. 2, i lov om beskatningen af renteforsikringer m.v. om afskrivning i en arbejdsgivers skattepligtige indkomst af tilskud udover de fastsatte årlige bidrag anvendes fortsat på indbetalinger, der er foretaget før nærværende lovs ikrafttræden. Arbejdsgiveren kan dog i stedet vælge at fradrage resterende afskrivningsbeløb fuldt ud ved indkomstopgørelsen for indkomståret 1972.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par65_Stk2\">Stk. 2.</span> Det samme gælder engangsindbetalinger og lignende til en understøttelsesfond, der er godkendt efter § 21 i lov om beskatningen af renteforsikringer m.v.</p>\r\n<p class=\"Paragraf\" id=\"P66\">\r\n   <span class=\"ParagrafNr\" id=\"Par66_Stk1\">§ 66.</span> Hvor der efter de hidtidige regler er indtrådt afgiftspligt før lovens ikrafttræden, anvendes reglerne i lov om beskatningen af renteforsikringer m.v., §§ 6-8 og 10, om opgørelsen af det afgiftspligtige beløb og om afgiftens beregning og indbetaling m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par66_Stk2\">Stk. 2.</span> På tilsvarende måde anvendes reglerne i lov om beskatning af renteforsikringer m.v., § 9, om genanbringelse med afgiftsfritagende virkning, hvor der efter de hidtidige regler er indtrådt afgiftspligt før nærværende lovs ikrafttræden. Er afgiftspligten indtrådt mindre end 6 måneder før lovens ikrafttræden, uden at nogen udbetaling eller afgiftsfritagende genanbringelse har fundet sted, kan den afgiftspligtige dog uanset bestemmelsen i § 44 vælge reglerne i §§ 41-43 anvendt.</p>\r\n<p class=\"Paragraf\" id=\"P67\">\r\n   <span class=\"ParagrafNr\" id=\"Par67_Stk1\">§ 67.</span> (Ophævet).</p>\r\n<p class=\"Paragraf\" id=\"P68\">\r\n   <span class=\"ParagrafNr\" id=\"Par68_Stk1\">§ 68.</span> Loven gælder ikke for Færøerne og Grønland.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Skatteministeriet, den 24. maj 2013</p><p class=\"Sign1\" align=\"center\">P.M.V.<br /> Jens Brøchner</p><p class=\"Sign2\" align=\"right\">/ Søren Schou</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Denne lovbekendtgørelse indeholder bemærkninger om ikrafttrædelsesbestemmelser for love, der er vedtaget i folketingsårene 2010-2011 (1. samling), 2010-2011 (2. samling), 2011-12 og 2012-13. Bemærkningerne om ikrafttrædelses- og overgangsbestemmelser for tidligere vedtagne ændringer af pensionsbeskatningsloven er som hovedregel ikke medtaget.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par25_Stk1_Not2\" href=\"#Henvisning_Par25_Stk1_Not2\">2)</a> Ved udbetaling af og dispositioner over kapitalpensioner og supplerende engangsydelser i 2013, samt ved overførsler, herunder konverteringer af kapitalpension og supplerende engangsydelse til aldersforsikring, aldersopsparing eller supplerende engangssum i 2013, gælder nedsatte afgiftssatser, jf. § 13, stk. 5-7, i lov nr. 922 af 18. september 2012, som ændret ved § 24, nr. 2 og 3, i lov nr. 1354 af 21. december 2012, og jf. § 25, stk. 11, i lov nr. 1354 af 21. december 2012.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Par38_Stk1_Not3\" href=\"#Henvisning_Par38_Stk1_Not3\">3)</a> § 38, § 49 A og § 49 B er ændret ved § 6 i lov nr. 513 af 7. juni 2006. Skatteministeren fastsætter tidspunktet for lovens ikrafttræden. Loven finder anvendelse for krav, der har forfaldsdato efter ikrafttrædelsestidspunktet, jf. § 18, stk. 2. Loven er endnu ikke trådt i kraft.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "popularTitle": "Pensionsbeskatningsloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/06/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20130058629"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN011559"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/06/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/06/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "586"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/05/2013"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatteministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin. 13-0061520"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}