{
    "id": 229420,
    "title": "Bekendtgørelse af lov om et indkomstregister",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 284 af 02/03/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om et indkomstregister</p>\r\n<p class=\"Indledning2\">Herved bekendtgøres lov om et indkomstregister, jf. lovbekendtgørelse nr. 1988 af 27. oktober 2021, med de ændringer, der følger af § 2, nr. 1 og 3, i lov nr. 1430 af 5. december 2018 og § 1, nr. 1 og 2, i lov nr. 2612 af 28. december 2021.</p>\r\n<p class=\"Indledning2\">De ændringer, der følger af § 2, nr. 2 og 4, i lov nr. 1430 af 5. december 2018 om ændring af kildeskatteloven og forskellige andre love (Initiativer mod sort arbejde m.v.), er ikke indarbejdet i denne lovbekendtgørelse, da ændringerne efterfølgende er ophævet, jf. § 4 i lov nr. 2612 af 28. december 2021 om ændring af lov om et indkomstregister, skatteindberetningsloven og skattekontrolloven (Registersamkøring med henblik på systemudvikling og myndighedsudøvelse samt udvidet adgang til eSkatData-ordningen m.v.).</p>\r\n<p class=\"Indledning2\">De ændringer, der følger af § 1, nr. 3 og 4, i lov nr. 2612 af 28. december 2021 om ændring af lov om et indkomstregister, skatteindberetningsloven og skattekontrolloven (Registersamkøring med henblik på systemudvikling og myndighedsudøvelse samt udvidet adgang til eSkatData-ordningen m.v.), er ikke indarbejdet i denne lovbekendtgørelse, da tidspunktet for ikrafttræden af disse ændringer fastsættes af skatteministeren, jf. § 5, stk. 2, i lov nr. 2612 af 28. december 2021.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Oprettelse af et indkomstregister</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida321bbd5-71fd-4799-ab47-85cdd1835765\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Ved denne lov oprettes et indkomstregister.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Indberetningspligtige</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida5d13f09-e31c-4332-afff-300d02e88eb0\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Indberetningspligten efter denne lov påhviler fysiske eller juridiske personer, som er indberetningspligtige efter de i § 3, stk. 1, nævnte bestemmelser.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Oplysninger omfattet af indberetningspligten</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id91057049-db05-4a27-9acd-71b3953d4fce\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Følgende oplysninger skal indberettes til indkomstregisteret:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id16e1c5b3-1596-4031-b70a-5d836447bd4a\">1)</span> Beløb og andre oplysninger, som er omfattet af indberetningspligt efter skatteindberetningslovens §§ 1 og 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idef12f275-97ef-4d26-a3e8-213ac8869d0e\">2)</span> Beløb m.v. er indberetningspligtige efter skatteindberetningslovens §§ 5, 24 og 44-46 eller efter regler udstedt i medfør af skatteindberetningslovens §§ 4 eller 37.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideb6a5b2e-0f11-4c63-9b57-86901f3441fa\">3)</span> Uddelinger omfattet af indberetningspligt efter skatteindberetningslovens § 25, stk. 1, fra fonde og foreninger, der er skattepligtige efter fondsbeskatningsloven eller pensionsafkastbeskatningsloven.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide4f788de-6734-4add-b7ab-d843e0c8a7f0\">4)</span> Vederlag og udlodninger i form af, at der er stillet en bil til rådighed for privat benyttelse, eller i form af, at der er stillet en sommerbolig, en lystbåd eller en helårsbolig til rådighed, som er omfattet af indberetningspligt efter skatteindberetningslovens § 6.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf68e431a-27a9-460a-b69b-ce7bdaee7abd\">5)</span> Tilbagebetalinger af kontanthjælp og introduktionsydelse m.v. efter kapitel 12 i lov om aktiv socialpolitik eller kapitel 7 i integrationsloven, som omfattes af indberetningspligt efter skatteindberetningslovens § 33.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc687fd1d-048e-4b19-a898-5e00078c2a1d\">6)</span> Oplysninger om ansættelsesperiode, den produktionsenhed, den ansatte er tilknyttet, og løntimer, som omfattes af indberetningspligt efter skatteindberetningslovens § 7.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf07ae5e8-c9dc-423b-9f41-a96c74ef19c2\">7)</span> Oplysninger om bidrag til Arbejdsmarkedets Tillægspension og bidragssatser samt om bidrag til den obligatoriske pensionsordning efter § 17 s i lov om Arbejdsmarkedets Tillægspension, i det omfang der efter anden lovgivning eller i medfør af anden lovgivning er fastsat regler om indberetning heraf til indkomstregisteret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb82742f4-16d7-49ef-a6b6-935a90cf5627\">8)</span> Oplysninger, som er relevante for administration af en barseludligningsordning, jf. § 7 i lov om barseludligning på det private arbejdsmarked (barseludligningsloven).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb2845d8e-43a2-440f-82fa-fa13ef808ec2\">9)</span> Oplysninger om feriegodtgørelse, som er omfattet af indberetningspligt efter ferielovens § 31, stk. 1, og oplysninger om ferie, i det omfang der i medfør af ferielovens § 31, stk. 4, er fastsat regler om indberetning heraf til indkomstregisteret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3375eb75-d943-472f-bb54-8b9997418fdd\">10)</span> Oplysninger om timer for udbetalte sygedagpenge efter lov om sygedagpenge, udbetalte barselsdagpenge efter barselloven og udbetalte arbejdsløshedsdagpenge og midlertidig arbejdsmarkedsydelse efter lov om arbejdsløshedsforsikring m.v., i det omfang der i medfør af § 32, stk. 4, i lov om sygedagpenge er fastsat regler om indberetning heraf til indkomstregisteret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id398d2236-5d15-4ac3-8fe3-c2a19968ca0d\">11)</span> Lejeindtægter omfattet af skatteindberetningslovens § 43.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc068ffca-692e-412b-ab10-b3df7e15f25a\">12)</span> Oplysninger om beskæftigede, som en arbejdsgiver er blevet pålagt at registrere efter kildeskattelovens § 86 A, stk. 1, § 91, stk. 4, i lov om arbejdsløshedsforsikring m.v. eller § 12 a, stk. 5, i lov om retssikkerhed og administration på det sociale område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5ad26798-a1d9-4020-ae4d-263a6fab4029\">Stk. 2.</span> Ved indberetning vedrørende personligt arbejde i tjenesteforhold skal lønperioden tillige oplyses.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3d86d0fd-73f2-43bc-ab86-c2672585cb15\">Stk. 3.</span> For ydelser, der udbetales af offentlige myndigheder eller anerkendte arbejdsløshedskasser, skal tillige oplyses den periode, udbetalingen omfatter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5131e924-b136-4b31-b27b-a7e1fa963e47\">Stk. 4.</span> I forbindelse med indberetning af de i stk. 1-3 nævnte oplysninger skal der endvidere gives oplysning til indkomstregisteret om cpr-nr. og cvr-nr. eller SE-nr. samt eventuelle andre oplysninger, der er nødvendige til identifikation af den, oplysningerne vedrører.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Indberetning</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide119dec5-e1a3-4b6d-80ac-22d6f1d7e4ab\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Indberetning af oplysninger efter § 3, stk. 1, nr. 1-10, skal foretages senest den 10. i måneden efter udløbet af den kalendermåned, oplysningerne vedrører. I januar måned skal indberetning dog foretages senest den 17. januar. Indberetning af A-indkomst som nævnt i kildeskattelovens § 46, stk. 6, og indberetning efter skatteindberetningslovens § 43 skal senest foretages den 20. januar efter udløbet af det kalenderår, oplysningerne vedrører. Hvis fristen efter 1.-3. pkt. udløber en lørdag, søndag eller helligdag, skal indberetning ske senest den følgende hverdag. For indberetningspligtige, som er omfattet af opkrævningslovens § 2, stk. 6, skal indberetning dog foretages senest den sidste hverdag (bankdag) i den måned, oplysningerne vedrører. Indberetning af oplysninger efter § 3, stk. 1, nr. 12, skal foretages dagligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id643c3893-a69c-457b-83c6-73d9d5fd6ee8\">Stk. 2.</span> Skatteministeren fastsætter regler om fristen for indberetning for de i kildeskattelovens § 56 nævnte indeholdelsespligtige, for hvem der er fastsat regler om fremrykket afregning af indeholdt kildeskat efter kildeskatteloven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf2627f71-f71b-4f17-8197-558b55b0800c\">Stk. 3.</span> Har den indberetningspligtige forsøgt indberetning, og har told- og skatteforvaltningen meddelt den indberetningspligtige, at indberetningen ønskes genindberettet som følge af fejl el.lign., skal den indberetningspligtige foretage genindberetning inden en frist, som meddeles af told- og skatteforvaltningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id213bf391-11f5-46cb-ba23-b62b3e56f69b\">Stk. 4.</span> Den, indberetningen vedrører, skal give den indberetningspligtige oplysning om cpr-nr. og cvr-nr. eller SE-nr. samt eventuelle andre oplysninger, der er nødvendige til identifikation af indkomstmodtageren. Hvis den, indberetningen vedrører, nægter at give disse oplysninger, kan told- og skatteforvaltningen meddele den indberetningspligtige oplysningerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5cb686f7-3da4-428a-92d4-34f1178411c2\">Stk. 5.</span> De i § 7, stk. 1, nævnte myndigheder m.v. er forpligtede til at meddele indkomstregisteret de indberetninger eller ændringer af indberetninger, der ikke sker til indkomstregisteret. Myndighederne m.v. skal foretage indberetning efter 1. pkt. efter nærmere anvisning fra told- og skatteforvaltningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id27481c8c-26ba-4ea6-8680-2cfada9a38a7\">Stk. 6.</span> Skatteministeren fastsætter regler for indberetning af oplysninger efter § 3 og nærværende bestemmelse, herunder regler om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf0e52a41-dc7a-4ced-88ab-596a249a920f\">1)</span> lempelse af indberetningspligten efter stk. 1 og 2 og §§ 2 og 3,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1ceece3f-e31a-4c1b-9b9e-9c734a5ee5a8\">2)</span> registrering af indberetningspligten i erhvervssystemet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd461b9d7-9d5d-4770-989a-390f341eeb2e\">3)</span> det elektroniske indberetningsformat, idet fastsættelse af regler herom sker efter aftale med videnskabsministeren,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id74285362-bdf7-4366-912a-33e9519850ee\">4)</span> papirindberetningsformatet og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id36474b2e-70f2-412b-b614-63a616ac4964\">5)</span> tast selv-løsninger til virksomhederne.</p>\r\n<p class=\"Paragraf\" id=\"id4ef1d917-9ba2-49dc-a15f-10cad269f09a\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Vægrer nogen sig ved at efterkomme §§ 2-4 i denne lov, afgør told- og skatteforvaltningen, hvorvidt den pågældende er pligtig dertil. Indberetningen kan om fornødent fremtvinges ved pålæg af tvangsbøder.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Adgang til oplysninger i indkomstregisteret</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id178637c4-db28-434f-bbce-dcf3ea034ef3\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Den, de indberettede oplysninger vedrører, har adgang til oplysninger, der er indberettet vedrørende den pågældende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1fa2441c-72f5-400d-8054-f49f63d7f587\">Stk. 2.</span> Indberetningspligtige, jf. § 2, har adgang til oplysninger, som de selv har indberettet. Det samme gælder for den, der er bemyndiget af den indberetningspligtige til at foretage indberetningen.</p>\r\n<p class=\"Paragraf\" id=\"idc8118672-10c4-41e0-9c99-d2b9fb43fe0b\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Kommunale og statslige myndigheder, anerkendte arbejdsløshedskasser og andre kan uden for de i § 6 nævnte tilfælde få terminaladgang til indkomstregisteret, i det omfang de pågældende i henhold til anden lovgivning kan få sådan adgang.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9e337a60-e009-477b-aa7c-a83ea6aed464\">Stk. 2.</span> Dansk Arbejdsgiverforening kan til brug ved udarbejdelse af statistik i elektronisk form indhente oplysninger i indkomstregisteret indberettet af egne medlemmer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbcbb403f-ae7c-4397-b48d-c85732d86779\">Stk. 3.</span> Told- og skatteforvaltningen har terminaladgang til indkomstregisteret, jf. stk. 1, med henblik på drift og administration af indkomstregisteret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8f3c3fb4-f490-431b-9cf1-de34b336d509\">Stk. 4.</span> Told- og skatteforvaltningen indgår aftaler med hver enkelt af de i stk. 1 eller 2 nævnte myndigheder m.v. om terminaladgang til indkomstregisteret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f516e2f-96b7-495f-a62b-0fde5cccd373\">Stk. 5.</span> Skatteministeren fastsætter efter aftale med videnskabsministeren regler for behandling af oplysninger i indkomstregisteret og om adgang til oplysninger i indkomstregisteret efter stk. 1-4 og § 6, herunder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id79ef1e83-e45e-43b7-88e1-158803258056\">1)</span> Adgangskontrol til indkomstregisteret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide7b2d89c-dc36-42bb-afeb-cdd4ba069389\">2)</span> Adgangen til at få stillet oplysninger fra indkomstregisteret til rådighed, herunder i form af advis-ordninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb7eca8cd-8aff-4c4a-9819-0a6f731d8339\">3)</span> Overførsel af oplysninger fra indkomstregisteret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0427208e-c39c-416a-b6d6-370dca3764e3\">4)</span> Beskyttelse af oplysninger registreret i indkomstregisteret eller overført herfra.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id217639c1-9b99-4e9c-a73f-a176ec6d0d5f\">5)</span> Anvendelse af oplysninger i registeret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfc4a789c-091d-4f9a-ba28-34de980b62a1\">6)</span> Betaling for adgang til og anvendelse af indkomstregisteret.</p>\r\n<p class=\"Paragraf\" id=\"id73e6fcca-bee8-4d33-a59d-6619d354de05\">\r\n   <span id=\"P7A\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7A\">§ 7 A.</span> Virksomheder, der yder lån eller formidler lån, kan efter samtykke fra den registrerede få adgang til oplysninger i indkomstregisteret, som er nødvendige til brug for konkrete kreditgivningssituationer. Virksomheder, der udbyder leasing af motorkøretøjer, og som enten er en registreret virksomhed i medfør af registreringsafgiftslovens § 14 eller er undergivet tilsyn efter hvidvaskloven, kan efter samtykke fra den registrerede få adgang til oplysninger i indkomstregisteret, som er nødvendige til brug for en konkret vurdering af den registreredes betalingsevne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id460ca355-81cd-4663-b9fc-ca66fae8ce14\">Stk. 2.</span> Finansielle virksomheder, som er omfattet af regler om redelig forretningsskik og god praksis for de finansielle virksomheder udstedt i medfør af § 43, stk. 2, i lov om finansiel virksomhed, kan efter samtykke fra den registrerede få adgang til oplysninger i indkomstregisteret, som er nødvendige til brug for rådgivning af den registrerede i overensstemmelse med reglerne om redelig forretningsskik og god praksis.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddd6ee065-6f28-49a5-aeaa-53a3d84fe41f\">Stk. 3.</span> Finansielle virksomheder kan desuden efter samtykke fra den registrerede få adgang til oplysninger i indkomstregisteret, som er nødvendige til efterlevelse af bekendtgørelse om ledelse og styring af pengeinstitutter m.fl., med hensyn til at der skal tilvejebringes opdaterede oplysninger om den registrerede. Adgang til oplysningerne forudsætter, at den registrerede er kunde i den finansielle virksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7076e880-cb94-46a1-91da-68953e49375c\">Stk. 4.</span> Adgang efter stk. 1-3 forudsætter, at virksomheden har indgået en aftale med told- og skatteforvaltningen om adgangen. Sådanne aftaler skal indeholde bestemmelser om betaling fra virksomheden i overensstemmelse med lov om videreanvendelse af den offentlige sektors informationer.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Indhentning af oplysninger</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id97f35e1b-81e2-4496-837d-c20c4e4c4396\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Told- og skatteforvaltningen kan i elektronisk form indhente oplysninger, der er nødvendige for at varetage indkomstregisterets opgaver, hos andre offentlige myndigheder, herunder de i § 7, stk. 1, nævnte myndigheder m.v., Det Centrale Personregister og Det Centrale Virksomhedsregister.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Administration m.v.</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id21b89fc5-666b-4728-9d17-e1ea8be0062e\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Skatteministeren fastsætter regler for administration af indkomstregisteret.</p>\r\n<p class=\"Paragraf\" id=\"idc9460188-142a-45b8-832d-d1c72cb5e25c\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Told- og skatteforvaltningen opretter et rådgivende forum vedrørende indkomstregisteret.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Straffebestemmelser</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idae769dfc-25c1-4028-902f-b5e0615f3daa\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Indberetningspligtige efter § 2, der, uden at forholdet omfattes af straffebestemmelser i anden lovgivning, forsætligt eller af grov uagtsomhed undlader rettidigt at opfylde en pligt, der påhviler den pågældende i medfør af § 3 eller § 4, stk. 1 eller 2, straffes med bøde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id58507665-3d29-4112-bcfa-c2019fa3b5f7\">Stk. 2.</span> Den, som forsætligt eller groft uagtsomt undlader at foretage genindberetning inden for den frist, som told- og skatteforvaltningen har meddelt efter § 4, stk. 3, straffes med bøde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9c36de84-746a-4f5f-97c6-73a1e9094243\">Stk. 3.</span> Der kan pålægges juridiske personer strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Paragraf\" id=\"id5b8fd48b-2112-44eb-bee9-20ac5cdf8c5d\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Skønnes overtrædelsen ikke at ville medføre højere straf end bøde, kan told- og skatteforvaltningen tilkendegive den pågældende, at sagen kan afgøres uden retslig forfølgning, såfremt den pågældende erkender sig skyldig i overtrædelsen og erklærer sig rede til inden for en nærmere angivet frist, der efter begæring kan forlænges, at betale en i tilkendegivelsen angivet bøde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id068574e0-7492-46a8-945f-935d2c07e080\">Stk. 2.</span> Retsplejelovens regler om krav til indholdet af anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforlæg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8596ac44-0c6d-4f65-a3d6-1340eb24ba4b\">Stk. 3.</span> Betales bøden i rette tid, eller bliver den efter vedtagelse inddrevet eller afsonet, bortfalder videre forfølgning.</p>\r\n<p class=\"Paragraf\" id=\"id806318d8-0936-4679-89d0-d1a39ac28f4d\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Ransagning i sager om overtrædelse af bestemmelserne i denne lov kan ske i overensstemmelse med retsplejelovens regler om ransagning i sager, som efter loven kan medføre frihedsstraf.</p>\r\n<p class=\"Paragraf\" id=\"idc66c64c7-fd80-4a56-b4eb-f2738a34c5ff\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Bøder i sager, der afgøres administrativt efter § 12, opkræves af told- og skatteforvaltningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ikrafttræden</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id166914c7-4864-4ade-822d-9955c5b77d18\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> § 1, § 4, stk. 2-5, og §§ 5-14 træder i kraft den 1. juni 2006.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id80e3583a-d3af-4314-8bcc-b78a8ab852c5\">Stk. 2.</span> Skatteministeren fastsætter tidspunktet for ikrafttrædelse af §§ 2 og 3 og § 4, stk. 1. Herunder kan skatteministeren fastsætte forskellige ikrafttrædelsestidspunkter for forskellige virksomheder m.v.</p>\r\n<p class=\"Paragraf\" id=\"id9f3c98f6-1dc3-4dc4-866e-d744072ce493\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Loven gælder ikke for Færøerne og Grønland.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Skatteministeriet, den 2. marts 2022</p><p class=\"Sign1\" align=\"center\">P.M.V.<br />Jens Brøchner</p><p class=\"Sign2\" align=\"right\">/ Per Hvas</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "popularTitle": "Indkomstregisterloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/03/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20220028429"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015430"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/03/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/03/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "284"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/03/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatteforvaltningen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin., j.nr. 2022-715"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}