{
    "id": 225049,
    "title": "Bekendtgørelse af lov om betalingskonti",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 2012 af 01/11/2021",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id47d64074-d6cd-47fa-a7f6-6446e7ec1286\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Anvendelsesområde og definitioner</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id94834be4-4f2f-4838-937c-3bbe005a360b\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Sammenligning af gebyrer Gebyroplysningsdokument</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id89e13a40-d90c-4cc2-8944-d8d9d7a5220d\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Flytning af betalingskonti og betalingsordrer</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id8709f44e-af2c-40ee-aa57-1a22323ee8cc\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Basal betalingskonto Kendetegn for en basal betalingskonto</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idde267d26-dd43-4796-a12d-66b81f271447\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Tilsyn m.v.</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id5069a5bc-be2b-4cbf-b1c7-c07d01038915\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Straffebestemmelser m.v.</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id9d261050-17de-4de4-857a-5cfad8f2e488\">Kapitel 7</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Ikrafttræden m.v.</span>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om betalingskonti<a class=\"FodnoteHenvisning\" name=\"Henvisning_ide79df629-a01d-46c3-9e84-dada98bcfd17\" href=\"#ide79df629-a01d-46c3-9e84-dada98bcfd17\">1)</a></p>\r\n<p class=\"Indledning2\">Herved bekendtgøres lov om betalingskonti, jf. lovbekendtgørelse nr. 1805 af 12. december 2018, med de ændringer, der følger af § 13 i lov nr. 1563 af 27. december 2019 og § 10 i lov nr. 1163 af 8. juni 2021.</p>\r\n<p class=\"Kapitel\" id=\"id47d64074-d6cd-47fa-a7f6-6446e7ec1286\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Anvendelsesområde og definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id38e32933-e98b-4f67-97e4-e6c429b84ae1\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Loven finder anvendelse på betalingstjenesteudbydere, som tilbyder betalingskonti, hvorpå en forbruger kan indsætte midler, hæve kontanter samt udføre og modtage betalingstransaktioner, herunder kredittransaktioner, til og fra tredjemand, jf. dog stk. 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4e10e64a-4ca5-4c2b-9158-a156a8aae02e\">Stk. 2.</span> Kapitel 4 finder alene anvendelse på pengeinstitutter og filialer af udenlandske kreditinstitutter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5d9ee995-2b1a-40f1-8a5f-e4e9415a6d9d\">Stk. 3.</span> Loven finder ikke anvendelse på Danmarks Nationalbank.</p>\r\n<p class=\"Paragraf\" id=\"id5dd5cba0-a796-4c5a-98e1-5c72b40e16c6\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne lov forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id060d13e1-bbca-4138-9866-d03cb06cb0e1\">1)</span> Forbruger: En fysisk person, der optræder med et formål, der ligger uden for den pågældendes erhverv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc635629b-29dd-4770-b556-cc43d4e3f1a6\">2)</span> Person med lovligt ophold i Den Europæiske Union: En fysisk person, der har ret til at opholde sig i et medlemsland i medfør af EU-retsakter eller national lovgivning, herunder personer uden fast adresse og personer, der søger om asyl i henhold til Genèvekonventionen af 28. juli 1951 om flygtninges retsstilling og den hertil hørende protokol af 31. januar 1967 og andre relevante internationale traktater.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida56fb229-3996-43cf-a058-aad8093c977b\">3)</span> Betalingskonto: En konto oprettet i en eller flere forbrugeres navne med henblik på at gennemføre betalingstransaktioner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id38659a1b-87d6-4e54-997d-366c53e98735\">4)</span> Betalingstjeneste: Forretningsaktiviteter anført i bilag 1 i lov om betalinger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idac32ece2-2106-4b9a-865b-c9ca44dc45f9\">5)</span> Betalingstransaktion: En handling, der iværksættes af en betaler eller en betalingsmodtager med henblik på at indbetale, overføre eller hæve midler uden hensyn til eventuelle underliggende forpligtelser mellem betaleren og betalingsmodtageren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id67ed82ad-10c6-410d-a02d-d9883dd9f8bf\">6)</span> Tjenesteydelser, der er knyttet til en betalingskonto: Tjenesteydelser, der er knyttet til åbning, drift eller lukning af en betalingskonto, herunder betalingstjenester og betalingstransaktioner inden for anvendelsesområdet for § 5, nr. 7, i lov om betalinger, samt kassekreditter og overtræk.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0e2ffeee-339d-4252-acd6-1d8d82850de8\">7)</span> Repræsentative tjenesteydelser: Tjenesteydelser, som normalt vil være tilknyttet en betalingskonto, i henhold til den af erhvervsministeren udarbejdede liste, jf. § 6, stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4a878e38-161e-408e-a3f7-38a15a27d3c6\">8)</span> Betalingstjenesteudbyder: En betalingstjenesteudbyder som defineret i § 7, nr. 7, i lov om betalinger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide52cac51-ef21-4b6b-9aa2-80579ddfe7bf\">9)</span> Betalingsinstrument: Et personligt instrument eller sæt af procedurer, der er aftalt mellem brugeren og udbyderen af betalingstjenester, og som brugeren benytter til at iværksætte en betalingsordre.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id51e68c7c-3c87-42f1-9139-890dd58f9adc\">10)</span> Betalingsordre: En instruktion fra en betaler eller betalingsmodtager til en betalingstjenesteudbyder om at gennemføre en betalingstransaktion.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb0be791d-7670-4004-98ce-c30e60bb38b5\">11)</span> Varigt medium: Et middel, som sætter en forbruger i stand til at lagre oplysninger rettet personligt til vedkommende med mulighed for fremtidig anvendelse i en periode afpasset efter oplysningernes formål, og som giver mulighed for uændret gengivelse af de lagrede oplysninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc2b3c736-d9a1-4b0b-b607-f4412931e519\">12)</span> Direkte debitering: En national eller grænseoverskridende betalingstjeneste til debitering af en betalers betalingskonto, når betalingsmodtageren på grundlag af samtykke fra betaleren har initieret en betalingstransaktion.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9dae198a-db4b-4447-9aed-70b80f332556\">13)</span> Kredittransaktion: En national eller grænseoverskridende betalingstjeneste med henblik på at kreditere en betalingsmodtagers betalingskonto med en betalingstransaktion eller en række betalingstransaktioner fra en betalers betalingskonto foretaget af den betalingstjenesteudbyder, der forvalter betalerens betalingskonto, på grundlag af en instruks fra betaleren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide2f8cf4a-7ad7-4249-abfc-b398d32d009b\">14)</span> Stående ordre: En instruks fra en betaler til den betalingstjenesteudbyder, der forvalter betalerens betalingskonto, om med regelmæssige mellemrum eller på forudbestemte datoer at udføre kredittransaktioner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5429aca8-31b3-4723-b239-227ba08edfcb\">15)</span> Rammeaftale: En aftale om betalingstjenester, der regulerer den fremtidige udførelse af individuelle og successive betalingstransaktioner, og som kan indeholde forpligtelser og betingelser for oprettelse af en betalingskonto.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida1169928-b4de-4d8d-be7d-433877fc7148\">16)</span> Gebyrer: Alle eventuelle omkostninger og strafafgifter, forbrugeren skal betale betalingstjenesteudbyderen for eller vedrørende de tjenester, der er knyttet til en betalingskonto.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id07a07ecc-0796-4d66-bbec-72c6b5aaab84\">17)</span> Indlånsrentesats: Enhver rentesats, der betales til forbrugeren i forbindelse med midler på en betalingskonto.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc7f154a2-eacf-42c1-b0d2-14bd89a3aafd\">18)</span> Overtræk: Et stiltiende accepteret overtræk, hvorved en betalingstjenesteudbyder stiller midler til rådighed for en forbruger, som overstiger den løbende saldo på forbrugerens betalingskonto eller den aftalte kassekredit.</p>\r\n<p class=\"Kapitel\" id=\"id94834be4-4f2f-4838-937c-3bbe005a360b\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Sammenligning af gebyrer Gebyroplysningsdokument</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id888208fc-0189-4127-86a5-1bb556614c05\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> En betalingstjenesteudbyder skal senest samtidig med indgåelse af en aftale om en betalingskonto udlevere et gebyroplysningsdokument, jf. stk. 4, til forbrugeren i papirform eller på et andet varigt medium. Gebyroplysningsdokumentet skal indeholde samtlige af de repræsentative tjenesteydelser, der fremgår af de af erhvervsministeren udarbejdede regler om repræsentative tjenesteydelser, jf. § 6, stk. 3, og størrelsen på gebyrerne for de repræsentative tjenesteydelser, der udbydes af betalingstjenesteudbyderen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1751bcc8-dd80-42db-81a0-3594d9c536df\">Stk. 2.</span> Tilbydes en eller flere repræsentative tjenesteydelser som en samlet pakke af tjenesteydelser, der er tilknyttet en betalingskonto, skal gebyret for den samlede pakke og antallet af tjenesteydelser omfattet af pakken fremgå af gebyroplysningsdokumentet. Ligeledes skal gebyrer for tjenesteydelser, som ikke er omfattet af den samlede pakke, fremgå af gebyroplysningsdokumentet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9115abe1-1908-4f19-b5a7-d5330b1522e7\">Stk. 3.</span> Betalingstjenesteudbyderen skal til enhver tid stille gebyroplysningsdokumentet og en dertil hørende ordforklaring til rådighed for forbrugerne på en let tilgængelig måde i betalingstjenesteudbyderens forretningslokale og på betalingstjenesteudbyderens eventuelle hjemmeside. Betalingstjenesteudbyderen skal endvidere på forbrugerens anmodning vederlagsfrit udlevere gebyroplysningsdokumentet med ordforklaringen på papir eller andet varigt medium.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8e61045-4634-49a6-b682-81a5e204e98b\">Stk. 4.</span> Erhvervsministeren kan fastsætte regler om indholdet og formatet af et gebyroplysningsdokument.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Betalingskonto som en del af en samlet pakke</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide1df16a9-4ad5-4408-9652-608ad44fb59e\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> En betalingstjenesteudbyder, der tilbyder en betalingskonto som en del af en samlet pakke, der ligeledes indeholder mindst et andet produkt eller en anden tjenesteydelse, som ikke er knyttet til betalingskontoen, skal oplyse forbrugeren om, hvorvidt betalingskontoen kan købes separat. Er dette tilfældet, skal betalingstjenesteudbyderen give særskilte oplysninger om priser og gebyrer for hvert af de produkter og tjenesteydelser i den samlede pakke, der kan købes separat.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Gebyropgørelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida6482abd-d287-4cde-86bd-49741b206d31\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> En betalingstjenesteudbyder skal mindst en gang årligt vederlagsfrit udlevere en gebyropgørelse til forbrugere med en betalingskonto over alle påløbne gebyrer og oplysninger om de i stk. 3, nr. 4 og 5, omhandlede rentesatser for tjenesteydelser, der er tilknyttet en betalingskonto. Betalingstjenesteudbyderen skal anvende betegnelserne på de repræsentative tjenesteydelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id16d8325c-2ab1-478a-9b7e-26db1456e832\">Stk. 2.</span> Gebyropgørelsen udleveres ved anvendelse af det kommunikationsmiddel, som er aftalt med forbrugeren. En forbruger kan anmode om, at gebyropgørelsen udleveres i papirform.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2db706f0-e788-4c5c-8d61-a9a168d65772\">Stk. 3.</span> Gebyropgørelsen skal mindst indeholde følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id08c0c010-32d6-4471-96b5-b3ff0adac71e\">1)</span> Gebyrer, der er opkrævet for hver enkelt tjenesteydelse, og det antal gange, forbrugeren har gjort brug af tjenesteydelsen i den pågældende periode. Er tjenesteydelserne en del af en samlet pakke af tjenesteydelser, skal gebyret for hele pakken og det antal gange, gebyret herfor er blevet opkrævet i perioden, angives. På tilsvarende måde skal gebyrer for tjenesteydelser ud over tjenesteydelserne i den samlede pakke angives.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idef30d1df-ef6a-4dfc-aca5-77441ce8415d\">2)</span> Det samlede gebyrbeløb i den pågældende periode for hver tjenesteydelse, for hver samlet pakke af tjenesteydelser og for tjenesteydelser ud over tjenesteydelserne i den samlede pakke.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0b93a97f-724f-40cd-8361-228db41974de\">3)</span> Det samlede gebyrbeløb for samtlige tjenesteydelser ydet i den pågældende periode.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7de45d98-b9a2-40d0-a9bd-53b5a868aa83\">4)</span> Den overtræksrentesats, der gælder for betalingskontoen, og det samlede betalte rentebeløb i forbindelse med overtræk i den pågældende periode.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9ea5feb7-5089-4707-92fa-f206086accad\">5)</span> Den indlånsrentesats, der gælder for betalingskontoen, og det samlede påløbne rentebeløb for den pågældende periode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf9e52762-2463-4261-8487-8da50cf1995d\">Stk. 4.</span> Erhvervsministeren kan fastsætte regler om indholdet og formatet af en gebyropgørelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Brugen af repræsentative tjenesteydelser m.v.</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5ee897d2-0065-4c4e-950c-5723cb0e3ab0\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> En betalingstjenesteudbyder kan anvende handelsnavne i gebyroplysningsdokumentet, jf. § 3, og i gebyropgørelsen, jf. § 5, forudsat at sådanne handelsnavne anvendes som supplement til betegnelserne på repræsentative tjenesteydelser, jf. stk. 3, og fremgår som en sekundær betegnelse for disse tjenesteydelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id39835758-cc58-44b0-9086-945a2eda744b\">Stk. 2.</span> En betalingstjenesteudbyder skal i sine aftaleoplysninger og i forbindelse med markedsføring til forbrugere anvende betegnelserne på repræsentative tjenesteydelser. Vælger en betalingstjenesteudbyder at anvende handelsnavne på sine tjenesteydelser i aftaleoplysninger eller i forbindelse med markedsføring til forbrugere, skal betalingstjenesteudbyderen tydeligt gøre opmærksom på de hertil svarende betegnelser på repræsentative tjenesteydelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id87f9d422-9bbd-4bfc-bb21-de01c0ede4d5\">Stk. 3.</span> Erhvervsministeren fastsætter regler om, hvilke tjenesteydelser der er repræsentative, herunder betegnelser og definitioner på disse tjenesteydelser.</p>\r\n<p class=\"Kapitel\" id=\"id89e13a40-d90c-4cc2-8944-d8d9d7a5220d\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Flytning af betalingskonti og betalingsordrer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8e81eaf7-5273-459f-8e4c-feb28629bfdd\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Erhvervsministeren kan fastsætte regler om flytning af betalingskonti og betalingsordrer mellem udbydere af betalingstjenester i Danmark og om størrelsen af et eventuelt gebyr herfor.</p>\r\n<p class=\"Paragraf\" id=\"id4dc18a74-71ce-42b6-8606-10490af758db\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> En betalingstjenesteudbyder har, såfremt en forbruger oplyser betalingstjenesteudbyderen om, at vedkommende ønsker at åbne en betalingskonto hos en anden betalingstjenesteudbyder, der er etableret i et andet medlemsland inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og som ikke har en filial i Danmark, pligt til at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9319aac1-7245-4d01-96d5-dec10f342fca\">1)</span> stille en liste til rådighed for forbrugeren vederlagsfrit, der for de seneste 13 måneder viser alle stående ordrer om kredittransaktioner og mandater til direkte debitering initieret af betaleren samt oplysninger om tilbagevendende indgående kredittransaktioner og direkte debiteringer initieret af betalingsmodtageren,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfb083966-a408-4973-b6bd-ec4320579d54\">2)</span> overføre en eventuel resterende positiv saldo på forbrugerens betalingskonto til den betalingskonto, som forbrugeren åbner eller allerede har åbnet hos den nye betalingstjenesteudbyder, forudsat at forbrugeren har udleveret oplysninger til betalingstjenesteudbyderen, der gør det muligt for denne at identificere den nye betalingstjenesteudbyder og den nye betalingskonto, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf70ffd28-b1c6-4c9d-a1c1-9ddba3666d5d\">3)</span> lukke forbrugerens betalingskonto.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3487c6d2-f329-4395-80da-3feea0973366\">Stk. 2.</span> Har en forbruger ikke udestående forpligtelser på sin betalingskonto, skal betalingstjenesteudbyderen gennemføre foranstaltningerne, jf. stk. 1. Dette skal ske på en dato, som forbrugeren vælger, dog mindst 6 arbejdsdage efter at forbrugeren har oplyst betalingstjenesteudbyderen om, at vedkommende ønsker at åbne en betalingskonto, jf. stk. 1, medmindre andet er aftalt mellem parterne, jf. dog § 75, stk. 1, i lov om betalinger. Betalingstjenesteudbyderen skal straks underrette forbrugeren, såfremt udestående forpligtelser er til hinder for, at betalingskontoen kan lukkes.</p>\r\n<p class=\"Kapitel\" id=\"id8709f44e-af2c-40ee-aa57-1a22323ee8cc\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Basal betalingskonto Kendetegn for en basal betalingskonto</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id27b7b1dd-024b-41ae-a307-38be1c51f051\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> En basal betalingskonto skal omfatte følgende tjenesteydelser, som en forbruger skal kunne gøre brug af i ubegrænset omfang, jf. dog stk. 2:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id04401c31-05b5-46f7-8176-5bb2ade2984a\">1)</span> Muligheden for at åbne, anvende og lukke betalingskontoen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb99764c6-1abf-4220-9448-d0ffcbce2b83\">2)</span> Muligheden for at indsætte midler på betalingskontoen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf7a97a51-bea7-45ff-8dac-1599608906d3\">3)</span> Muligheden for at hæve kontanter fra betalingskontoen i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, ved henvendelse i pengeinstituttets forretningslokale eller i pengeautomater både inden for og uden for pengeinstituttets åbningstider.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id54013b96-e434-457e-846b-ceb000c94be1\">4)</span> Muligheden for i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, at foretage</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id8be0b3a6-95ce-494c-9f09-e99cd4755185\">a)</span> direkte debiteringer,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id970e9e5c-2167-409f-b382-29d478a9e614\">b)</span> betalingstransaktioner med et betalingskort, herunder onlinebetalinger, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ide7eb5d6b-f671-4f38-9e75-09a55cdafd31\">c)</span> kredittransaktioner, herunder stående ordrer, ved, såfremt de forefindes, terminaler, henvendelse i pengeinstituttets forretningslokale og via onlinefaciliteter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1a833aa5-ce06-46bc-8171-2880ea6c9dd6\">Stk. 2.</span> Et pengeinstitut er dog kun forpligtet til at tilbyde de i stk. 1 nævnte tjenesteydelser, i det omfang tjenesteydelserne i forvejen udbydes til forbrugere, som har andre betalingskonti end en basal betalingskonto.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9f56e75a-b34d-459c-b49b-ede32a2eda34\">Stk. 3.</span> En forbruger skal kunne styre og initiere betalingstransaktioner fra sin basale betalingskonto i pengeinstituttets eventulle forretningslokale og via onlinefaciliteter, hvis disse tjenesteydelser i forvejen udbydes til forbrugere, som har andre betalingskonti end en basal betalingskonto.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Oplysninger om en basal betalingskonto</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id566ec2f0-21e9-4bc1-881e-a94910dcd3a4\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Et pengeinstitut skal vederlagsfrit stille følgende oplysninger til rådighed for forbrugerne om den basale betalingskonto, som pengeinstituttet udbyder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id23d5e8bc-159e-4ba1-8c43-04e12289e31e\">1)</span> De specifikke tjenesteydelser tilknyttet den basale betalingskonto, jf. § 9.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idabea4ad1-c7bc-4deb-a417-b8134f6de56e\">2)</span> Gebyrer og vilkår for anvendelsen af den basale betalingskonto, jf. § 12.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4f627e5d-8bae-4ecd-8f96-1023a5f1a192\">3)</span> At køb af yderligere tjenesteydelser eller aktier, andele eller garantbeviser ikke er en forudsætning for adgangen til en basal betalingskonto, jf. § 11, stk. 5.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Adgang til en basal betalingskonto</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6dac4b70-1012-4c8e-93b5-ad485f6084b7\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Pengeinstitutter skal tilbyde en forbruger en basal betalingskonto, jf. § 9, i danske kroner, medmindre åbning af en sådan konto vil føre til en overtrædelse af lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5753f5c5-9739-49ac-a4c9-411898584e10\">Stk. 2.</span> Stk. 1 finder anvendelse på forbrugere med lovligt ophold i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og forbrugere, som ikke har fået opholdstilladelse, men som ikke kan udsendes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc908e670-be9a-4a73-b315-fa620014c6a1\">Stk. 3.</span> Et pengeinstitut kan dog afslå at åbne en basal betalingskonto, såfremt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idca45bde1-dc49-422d-b262-191d7bdefa76\">1)</span> forbrugeren ikke kan påvise en reel interesse i at åbne en basal betalingskonto,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id53072aeb-2da2-4178-9a01-57b237ecf680\">2)</span> forbrugeren allerede har en betalingskonto i Danmark, som gør det muligt at anvende de i § 9 anførte tjenesteydelser, medmindre forbrugeren erklærer, at han har fået meddelelse om, at denne betalingskonto vil blive lukket,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id13bc4bfa-7056-46b7-a539-a11a941f5b1a\">3)</span> forbrugeren har udøvet strafbare handlinger mod pengeinstituttet og pengeinstituttet derfor vil forhindre forbrugeren i at misbruge sin ret til at have adgang til en basal betalingskonto eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idce06fc2d-023e-4947-97d1-842bb11140c1\">4)</span> forbrugeren har optrådt anstødeligt eller til gene for bankens øvrige kunder eller ansatte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3a7238f1-1407-4384-bec2-f9867d5b5808\">Stk. 4.</span> Pengeinstitutter skal hurtigst muligt og senest 10 arbejdsdage efter modtagelsen af en fuldstændig ansøgning om en basal betalingskonto åbne en sådan konto eller give afslag herpå. Pengeinstituttet skal vederlagsfrit give forbrugeren en begrundelse for et afslag. Begrundelse kan udelades af hensyn til national sikkerhed eller offentlig orden, eller hvis det er hensigtsmæssigt for at sikre fortrolighed om underretninger i henhold til lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme. Afslaget skal gives i papirform eller på andet varigt medium. Et afslag skal indeholde nærmere oplysninger om forbrugerens mulighed for at påklage afgørelsen til Pengeinstitutankenævnet og muligheden for at forelægge afgørelsen for Finanstilsynet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide98481a7-90ef-42db-933c-a9c4f05a67ce\">Stk. 5.</span> Pengeinstitutter må ikke betinge indgåelse af en aftale om en basal betalingskonto af køb af yderligere tjenesteydelser, der ikke er tilknyttet en basal betalingskonto eller aktier, andele eller garantbeviser i pengeinstituttet. Dette gælder dog ikke aktier, andele eller garantbeviser, som det er en betingelse at besidde for at være kunde i pengeinstituttet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Gebyrer for en basal betalingskonto</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id85c5ad41-26ed-4ddf-84c0-6c2c3263be24\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Et pengeinstitut skal tilbyde de tjenesteydelser, der er nævnt i § 9, vederlagsfrit eller mod betaling af et rimeligt gebyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id69a798cd-f32d-4891-8ea9-cb089e48509a\">Stk. 2.</span> Tjenesteydelser efter § 9, stk. 1, nr. 1-3 og nr. 4, litra b, må uanset antal gennemførte betalingstransaktioner ikke pålægges gebyrer ud over eventuelle rimelige gebyrer. Dette gælder dog ikke betalingstransaktioner med et kreditkort.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id737a96f1-5dd0-4a0b-b5fd-8d15d87bc1f2\">Stk. 3.</span> Et pengeinstitut kan pålægge en forbruger et rimeligt gebyr i tilfælde af manglende overholdelse af forpligtelserne i henhold til en rammeaftale for en basal betalingskonto.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id39392a07-3cdc-4921-8676-ad0084b0f9e2\">Stk. 4.</span> Ved fastlæggelsen af et rimeligt gebyr, jf. stk. 1-3, skal der tages hensyn til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id50e58ec2-97d5-4731-bd5e-758244738c89\">1)</span> indkomstniveauet i Danmark,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc4828569-b73d-4d5a-9823-85381cf7d673\">2)</span> de gennemsnitlige gebyrer, der opkræves af pengeinstitutter i Danmark for tjenesteydelser i forbindelse med betalingskonti, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id210be8cb-85b8-4fe5-b217-8caee63a314e\">3)</span> pengeinstituttets omkostninger og en rimelig fortjeneste ved at tilbyde en basal betalingskonto til forbrugere.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Opsigelse af rammeaftaler for en basal betalingskonto</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8c247021-f3a4-40c4-8f98-5f96c6603cb3\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Et pengeinstitut kan uanset § 75 i lov om betalinger kun opsige en rammeaftale, der giver adgang til en basal betalingskonto, såfremt en af følgende betingelser er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida002ca9f-f803-4714-91c3-5d9935e36b11\">1)</span> Forbrugeren har anvendt betalingskontoen til strafbare formål.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1d1ba645-a45e-48eb-b8c5-c6ac6e011c86\">2)</span> Forbrugeren eller tredjemand har ikke foretaget nogen transaktioner på betalingskontoen i over 24 på hinanden følgende måneder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4347c26c-4cad-4db5-af1c-629cb3e61a92\">3)</span> Forbrugeren har afgivet forkerte oplysninger for at få en basal betalingskonto i tilfælde, hvor de rigtige oplysninger ville have medført afslag.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide9fadda3-6071-43ef-a525-4cc566c97754\">4)</span> Forbrugeren har ikke længere lovligt ophold i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9b6b0adc-78a6-4646-abb5-e4771e6b0a47\">5)</span> Forbrugeren har efterfølgende åbnet en anden betalingskonto i Danmark, som gør det muligt at anvende de i § 9 anførte tjenesteydelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id496199d9-05db-43ad-9bed-a6555d370083\">6)</span> Forbrugeren har begået strafbare handlinger mod pengeinstituttet, og pengeinstituttet vil derfor forhindre forbrugeren i at misbruge sin ret til at have adgang til en basal betalingskonto.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd644f6be-78dd-4637-ad7b-c69e830eb4a8\">7)</span> Forbrugeren har optrådt anstødeligt eller til gene for bankens øvrige kunder eller ansatte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id736f9942-3430-4199-b90c-a2aaf1f8ebf3\">8)</span> Forbrugeren anvender sin basale betalingskonto til erhvervsmæssige formål.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id98a68af2-ef84-4852-9c3d-d81940d5f82f\">Stk. 2.</span> Et pengeinstitut, der opsiger en rammeaftale, jf. stk. 1, skal meddele forbrugeren begrundelsen for opsigelsen vederlagsfrit enten i papirform eller på andet varigt medium med mindst 2 måneders varsel. Begrundelsen kan udelades af hensyn til national sikkerhed eller offentlig orden, eller hvis det er hensigtsmæssigt for at sikre fortrolighed om underretninger i henhold til lov om forebyggende foranstaltninger mod hvidvask af udbytte og finansiering af terrorisme. En opsigelse begrundet i en af de i stk. 1, nr. 1, 3 eller 6, anførte grunde har øjeblikkelig virkning. Et afslag skal indeholde nærmere oplysninger om forbrugerens mulighed for at påklage afgørelsen til Pengeinstitutankenævnet og muligheden for at forelægge afgørelsen for Finanstilsynet.</p>\r\n<p class=\"Kapitel\" id=\"idde267d26-dd43-4796-a12d-66b81f271447\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Tilsyn m.v.</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Generelle regler om tilsyn</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idaa47969b-bfcd-4013-9842-a02cfa1482fd\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Finanstilsynet fører tilsyn med overholdelsen af denne lov og af de regler, der er udstedt i medfør af loven. Finanstilsynet fører endvidere tilsyn med overholdelsen af forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3fb807f3-d60c-4549-ad54-f787667a4696\">Stk. 2.</span> Finanstilsynets bestyrelse indgår i tilsynet efter stk. 1 med den kompetence, som bestyrelsen er tillagt i medfør af § 345 i lov om finansiel virksomhed. § 345, stk. 14, i lov om finansiel virksomhed finder tilsvarende anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"ide587b6bd-a2c6-468b-ac98-dd39df0bc654\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Forbrugerombudsmanden kan anlægge sag vedrørende handlinger, der strider mod denne lov, de regler, der er udstedt i medfør af loven, og forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner, herunder sag om forbud, påbud, erstatning og tilbagesøgning af uretmæssigt opkrævede beløb. § 24, § 25, stk. 2, § 28, stk. 1, § 32, stk. 1, og § 34 i markedsføringsloven finder tilsvarende anvendelse på sager, som Forbrugerombudsmanden ønsker at anlægge efter denne bestemmelse. Forbrugerombudsmanden kan udpeges som grupperepræsentant i et gruppesøgsmål, jf. retsplejelovens kapitel 23 a.</p>\r\n<p class=\"Paragraf\" id=\"idfa5bf381-23c6-432f-ba10-412cb264d8f4\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Finanstilsynet underretter Forbrugerombudsmanden, hvis Finanstilsynet bliver bekendt med, at en betalingstjenesteudbyders kunder kan have lidt tab, som følge af at betalingstjenesteudbyderen har overtrådt denne lov, de regler, der er udstedt i medfør af loven, og forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.</p>\r\n<p class=\"Paragraf\" id=\"id54ca311e-52c2-4b04-b1c2-2fb7e5e6bfce\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Finanstilsynet kan som led i sit tilsyn kræve, at en betalingstjenesteudbyder omfattet af denne lov fremlægger alle de oplysninger, der er nødvendige for Finanstilsynets virksomhed, herunder til afgørelse af, om et forhold er omfattet af denne lov, regler udstedt i medfør af loven eller forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8770b004-74eb-488b-884e-4515217fd8ab\">Stk. 2.</span> Betalingstjenesteudbydere, der har fremlagt oplysninger efter stk. 1, har pligt til hurtigst muligt at berigtige oplysningerne over for Finanstilsynet, hvis betalingstjenesteudbyderen efterfølgende konstaterer følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7218e348-b8ed-49a4-9cbf-ace4d42d3011\">1)</span> Oplysningerne har ikke været korrekte på tidspunktet for afgivelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbc7bc93b-63ef-4895-9eff-dbcbae1be59f\">2)</span> Oplysningerne er på et senere tidspunkt blevet misvisende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id509187dd-cfdf-41ca-b769-ddc56c93a9f2\">Stk. 3.</span> Finanstilsynet kan udføre inspektioner på stedet hos betalingstjenesteudbydere omfattet af denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb2f198ff-7c86-46eb-bda1-0777b31f2f6a\">Stk. 4.</span> Efter inspektion hos en betalingstjenesteudbyder skal der afholdes et møde med betalingstjenesteudbyderen. På mødet skal Finanstilsynet meddele sine konklusioner vedrørende inspektionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id19fd7bf9-57c5-4fb2-a2c0-fde65d749353\">Stk. 5.</span> Væsentlige konklusioner skal efter et inspektionsbesøg fremsendes i form af en skriftlig rapport til betalingstjenesteudbyderens ledelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id24894dfc-6845-45cd-a158-a40d46aee2ed\">Stk. 6.</span> Finanstilsynet kan til enhver tid mod behørig legitimation uden retskendelse få adgang til en betalingstjenesteudbyder og dens filialer omfattet af denne lov med henblik på indhentelse af oplysninger, herunder ved inspektioner.</p>\r\n<p class=\"Paragraf\" id=\"idb3928bbc-933f-4341-b50d-09d6dd8f52cf\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Afgørelser truffet af Finanstilsynet i henhold til denne lov, regler udstedt i medfør af loven eller i henhold til forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner kan af den, som afgørelsen retter sig til, indbringes for Erhvervsankenævnet, senest 4 uger efter at afgørelsen er meddelt den pågældende.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Offentliggørelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id53751483-b1fc-4313-a405-b62d67f56018\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Reaktioner givet efter denne lovs § 14, stk. 2, jf. § 345, stk. 7, nr. 4, i lov om finansiel virksomhed, eller af Finanstilsynet efter delegation fra Finanstilsynets bestyrelse til en betalingstjenesteudbyder under tilsyn skal offentliggøres med angivelse af navnet på betalingstjenesteudbyderen, jf. dog stk. 3. Virksomheden skal offentliggøre oplysningerne på sin eventuelle hjemmeside på et sted, hvor de naturligt hører hjemme, hurtigst muligt, og senest 3 hverdage efter at betalingstjenesteudbyderen har modtaget underretning om reaktionen, eller senest på tidspunktet for offentliggørelse påkrævet efter lov om værdipapirhandel m.v. Samtidig med offentliggørelsen skal betalingstjenesteudbyderen indsætte et link, som giver direkte adgang til reaktionen, på forsiden af betalingstjenesteudbyderens eventuelle hjemmeside på en synlig måde, og det skal af linket og en eventuel tilknyttet tekst tydeligt fremgå, at der er tale om en reaktion fra Finanstilsynet. Kommenterer betalingstjenesteudbyderen reaktionen, skal dette ske i forlængelse af denne, og kommentarerne skal være klart adskilt fra reaktionen. Fjernelse af linket på forsiden og informationerne fra betalingstjenesteudbyderens eventuelle hjemmeside skal finde sted efter samme principper, som betalingstjenesteudbyderen anvender for øvrige meddelelser, dog tidligst når linket og informationerne har ligget på hjemmesiden i 3 måneder, og tidligst efter førstkommende generalforsamling eller repræsentantskabsmøde. Betalingstjenesteudbyderens pligt til at offentliggøre oplysningerne på betalingstjenesteudbyderens hjemmeside gælder kun for juridiske personer. Finanstilsynet skal offentliggøre oplysningerne på tilsynets hjemmeside. Reaktioner givet i henhold til denne lovs § 14, stk. 2, jf. § 345, stk. 7, nr. 6, i lov om finansiel virksomhed, og Finanstilsynets beslutninger om at overgive sager efter denne lov eller regler udstedt i medfør af loven eller efter forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner til politimæssig efterforskning skal offentliggøres på Finanstilsynets hjemmeside med angivelse af betalingstjenesteudbyderens navn, jf. dog stk. 3. Indbringes reaktionen, der offentliggøres i henhold til 1. pkt., for Erhvervsankenævnet eller domstolene, skal dette fremgå af Finanstilsynets offentliggørelse, og det efterfølgende resultat af Erhvervsankenævnets eller domstolenes afgørelse skal ligeledes offentliggøres på Finanstilsynets hjemmeside hurtigst muligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb48e0ed2-24b3-4f67-98a5-a16297c00b2f\">Stk. 2.</span> Har Finanstilsynet overgivet en sag til politimæssig efterforskning, og er der faldet fældende dom eller vedtaget bøde, skal der ske offentliggørelse af dommen, bødevedtagelsen eller et resumé heraf, jf. dog stk. 3. Er dommen ikke endelig, eller er den anket eller genoptaget, skal dette fremgå af offentliggørelsen. Virksomhedens offentliggørelse skal ske på betalingstjenesteudbyderens hjemmeside på et sted, hvor det naturligt hører hjemme, hurtigst muligt, og senest 10 hverdage efter der er faldet dom eller vedtaget bøde, eller senest på tidspunktet for offentliggørelse påkrævet efter lov om værdipapirhandel m.v. Samtidig med offentliggørelsen skal betalingstjenesteudbyderen indsætte et link, som giver direkte adgang til dommen, bødevedtagelsen eller resumeet, på forsiden af betalingstjenesteudbyderens hjemmeside på en synlig måde, og det skal af linket og en eventuel tilknyttet tekst tydeligt fremgå, at der er tale om en dom eller en bødevedtagelse. Hvis betalingstjenesteudbyderen kommenterer dommen, bødevedtagelsen eller resumeet, skal dette ske i forlængelse heraf, og kommentarerne skal være klart adskilt fra dommen, bødevedtagelsen eller resumeet. Fjernelse af informationerne fra betalingstjenesteudbyderens hjemmeside skal finde sted efter samme principper, som betalingstjenesteudbyderen anvender for øvrige meddelelser, dog tidligst når linket og informationerne har ligget på hjemmesiden i 3 måneder, og tidligst efter førstkommende generalforsamling eller repræsentantskabsmøde. Betalingstjenesteudbyderen skal give meddelelse til Finanstilsynet om offentliggørelsen, herunder fremsende en kopi af dommen eller bødevedtagelsen. Finanstilsynet skal herefter offentliggøre dommen, bødevedtagelsen eller et resumé heraf på sin hjemmeside. Betalingstjenesteudbyderens pligt til at offentliggøre oplysningerne på betalingstjenesteudbyderens hjemmeside gælder kun for juridiske personer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9b008f2d-ef80-4329-b5b5-5f23f4f681f8\">Stk. 3.</span> Offentliggørelse efter stk. 1 og 2 kan ikke ske, hvis det vil medføre uforholdsmæssig stor skade for betalingstjenesteudbyderen eller efterforskningsmæssige hensyn taler imod offentliggørelse. Offentliggørelsen må ikke indeholde oplysninger omfattet af § 30 i lov om offentlighed i forvaltningen. Offentliggørelsen må ikke indeholde fortrolige oplysninger, der hidrører fra finansielle tilsynsmyndigheder i andre lande inden for eller uden for Den Europæiske Union, medmindre de myndigheder, der har afgivet oplysningerne, har givet deres udtrykkelige tilladelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idff76681b-d5a2-4e3e-a765-94f40dce2eb7\">Stk. 4.</span> Er offentliggørelse undladt i henhold til stk. 3, 1. pkt., skal der ske offentliggørelse efter stk. 1 og 2, når de hensyn, der nødvendiggjorde undladelsen, ikke længere er gældende. Dette gælder dog kun i op til 2 år efter datoen for reaktionen eller beslutningen om at overgive sagen til politimæssig efterforskning. Offentliggørelse skal dog alene finde sted, hvis der ikke er sket påtaleopgivelse eller tiltalefrafald efter retsplejelovens regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id841d5ec2-e661-41c8-a676-198996b89444\">Stk. 5.</span> I sager, hvor Finanstilsynet har offentliggjort en beslutning om at overgive en sag til politimæssig efterforskning efter stk. 1, 8. pkt., og der træffes afgørelse om påtaleopgivelse eller tiltalefrafald eller afsiges frifindende dom, skal Finanstilsynet efter anmodning fra den betalingstjenesteudbyder, som sagen vedrører, offentliggøre oplysninger herom. Betalingstjenesteudbyderen skal indsende en kopi af afgørelsen om påtaleopgivelse eller tiltalefrafald eller en kopi af dommen til Finanstilsynet samtidig med anmodning om offentliggørelse. Er påtaleopgivelsen, tiltalefrafaldet eller dommen ikke endelig, skal det fremgå af offentliggørelsen. Modtager Finanstilsynet dokumentation for, at sagen er afsluttet ved endelig påtaleopgivelse eller tiltalefrafald eller afsigelse af endelig frifindende dom, skal Finanstilsynet fjerne alle oplysninger om beslutningen om at overgive sagen til politimæssig efterforskning og eventuelle efterfølgende domme i sagen fra Finanstilsynets hjemmeside.</p>\r\n<p class=\"Paragraf\" id=\"id99149906-e5c8-4601-b18e-eef2ef041fcb\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Finanstilsynet skal orientere offentligheden om sager, som er behandlet af Finanstilsynet, anklagemyndigheden eller domstolene, og som er af almen interesse eller af betydning for forståelsen af bestemmelserne i denne lov, regler udstedt i medfør af loven eller forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Parter</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idff270558-a3f2-42c1-a6e7-05cb61da5625\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Som part i forhold til Finanstilsynet anses de i § 1 nævnte betalingstjenesteudbydere, som Finanstilsynet har truffet eller vil træffe afgørelse over for i medfør af denne lov eller regler udstedt i medfør af denne lov. 1. pkt. finder tilsvarende anvendelse for sager vedrørende forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Kommunikation</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idceab340b-7515-4911-8132-a634c68eb90d\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Erhvervsministeren kan fastsætte regler om, at skriftlig kommunikation til og fra Finanstilsynet og erhvervsministeren om forhold, som er omfattet af denne lov eller regler udstedt i medfør af denne lov, skal foregå digitalt. 1. pkt. finder tilsvarende anvendelse på forhold omfattet af forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4052fc0a-bd89-40ff-99d9-57c4dd955bab\">Stk. 2.</span> Erhvervsministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd372b0d7-f766-44d4-a532-280627a6e463\">Stk. 3.</span> En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.</p>\r\n<p class=\"Paragraf\" id=\"id8378945c-b6b1-426e-9b12-b99fe86b0cb6\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Erhvervsministeren kan fastsætte regler om, at Finanstilsynet kan udstede afgørelser og andre dokumenter efter denne lov eller regler udstedt i medfør af denne lov eller efter forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner uden underskrift, med maskinelt eller på tilsvarende måde gengivet underskrift eller under anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt afgørelsen eller dokumentet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id40fc4602-cb1b-4bb6-b388-d01812eadf3f\">Stk. 2.</span> Erhvervsministeren kan fastsætte regler om, at afgørelser og andre dokumenter, der udelukkende er truffet eller udstedt på grundlag af elektronisk databehandling, kan udstedes alene med angivelse af den pågældende myndighed som afsender.</p>\r\n<p class=\"Paragraf\" id=\"idd5f971d5-df6e-4a06-9ce5-ea37e2a1db6e\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> Hvor det i denne lov eller i regler udstedt i medfør af denne lov eller i forordninger udstedt i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner er krævet, at et dokument, som er udstedt af andre end Finanstilsynet, skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Sådanne dokumenter sidestilles med dokumenter med personlig underskrift.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idae379596-c6cf-4868-8916-0576b49b5071\">Stk. 2.</span> Erhvervsministeren kan fastsætte nærmere regler om fravigelse af underskriftskrav. Det kan herunder bestemmes, at krav om personlig underskrift ikke kan fraviges for visse typer af dokumenter.</p>\r\n<p class=\"Kapitel\" id=\"id5069a5bc-be2b-4cbf-b1c7-c07d01038915\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Straffebestemmelser m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8b4b0b05-e582-4b34-b710-c0e92bb0a17c\">\r\n   <span id=\"P25\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25\">§ 25.</span> Overtrædelse af § 3, stk. 1 og 3, § 4, § 5, stk. 1, § 6, stk. 1 og stk. 2, 2. pkt., og § 10 straffes med bøde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id11cf7354-ae97-4023-b23b-432f5121484c\">Stk. 2.</span> Undlader en betalingstjenesteudbyder omfattet af denne lov at efterkomme et påbud givet efter § 14 eller at meddele eller berigtige oplysninger efter § 17, stk. 1 og 2, straffes vedkommende med bøde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id45fbb9e0-5f77-4194-8dac-6c7bd62554d4\">Stk. 3.</span> I regler udstedt i medfør af denne lov kan der fastsættes straf i form af bøde for overtrædelse heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4606ef1c-5c14-42f2-a574-c80f70d043e3\">Stk. 4.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbf71f3ae-a64b-460c-8b4e-6e9b2033f832\">Stk. 5.</span> Finanstilsynet kan fastsætte regler om straf i form af bøde for overtrædelse af bestemmelser indeholdt i Den Europæiske Unions forordninger, som vedtages af Europa-Kommissionen i medfør af Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id38b7f280-6148-4374-a67d-29515be64e19\">Stk. 6.</span> Forældelsesfristen for overtrædelse af lovens bestemmelser eller regler udstedt i medfør af loven er 5 år.</p>\r\n<p class=\"Kapitel\" id=\"id9d261050-17de-4de4-857a-5cfad8f2e488\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Ikrafttræden m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8c1e514f-5dcb-4839-b3ce-843aa1659255\">\r\n   <span id=\"P26\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par26\">§ 26.</span> Loven træder i kraft den 1. juli 2016, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide657e26f-8471-4b57-a11f-0753d1dc7ee6\">Stk. 2.</span> Erhvervsministeren fastsætter tidspunktet for ikrafttræden af §§ 3 og 5 og § 6, stk. 1 og 2. Erhvervsministeren kan herunder fastsætte, at bestemmelserne træder i kraft på forskellige tidspunkter.</p>\r\n<p class=\"Paragraf\" id=\"idc043f342-877d-45ff-b618-ed4eeafe02ea\">\r\n   <span id=\"P27\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par27\">§ 27.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"id4141ae6e-b42d-4ac4-bfe7-f4689d874dde\">\r\n   <span id=\"P28\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par28\">§ 28.</span> Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning sættes helt eller delvis i kraft for Færøerne og Grønland med de ændringer, som de færøske og grønlandske forhold tilsiger.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1547 af 19. december 2017 (Forhandlede retningslinjer på det finansielle område, sikring af vandrende arbejdstageres ret til at optjene og bevare pensionsrettigheder, gennemførelse af ændringer som følge af benchmarkforordningen og PRIIP-forordningen, udpegning af systemisk vigtige finansielle institutter (SIFI) m.v.) indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 15</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2018, jf. dog stk. 2-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2-7.</span> (Udelades)</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1520 af 18. december 2018 (Gennemførelse af anbefalingerne fra arbejdsgruppen for eftersyn af den finansielle regulering og ændring af reglerne for udpegning af SIFIer i Danmark m.v.) indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 13</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2019, jf. dog stk. 2-5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2-6.</span> (Udelades)</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1563 af 27. december 2019 (Styrkelse af indsatsen mod finansiel kriminalitet og gennemførelse af 4. og 5. hvidvaskdirektiv)<a class=\"FodnoteHenvisning\" name=\"Henvisning_id004f3d13-e78f-4635-9ac6-37cbbddd6f38\" href=\"#id004f3d13-e78f-4635-9ac6-37cbbddd6f38\">2)</a> indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 18</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 10. januar 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2 og 3.</span> (Udelades)</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1163 af 8. juni 2021 (Øget investorbeskyttelse ved grænseoverskridende markedsføring af investeringer og styrket tilsyn med aktører på det digitale marked for finansielle ydelser m.v.)<a class=\"FodnoteHenvisning\" name=\"Henvisning_idb44910d5-3511-4bae-98f7-876d762b4cd1\" href=\"#idb44910d5-3511-4bae-98f7-876d762b4cd1\">3)</a> indeholder følgende ikrafttrædelsesbestemmelse:</p>\r\n<p class=\"CentreretParagraf\">§ 16</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2021, jf. dog stk. 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2-9.</span> (Udelades)</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Erhvervsministeriet, den 1. november 2021</p><p class=\"Sign1\" align=\"center\">Simon Kollerup</p><p class=\"Sign2\" align=\"right\">/ Jesper Berg</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"ide79df629-a01d-46c3-9e84-dada98bcfd17\" href=\"#Henvisning_ide79df629-a01d-46c3-9e84-dada98bcfd17\">1)</a> Loven indeholder bestemmelser, der gennemfører Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner, EU-Tidende 2014, nr. L 257, side 214.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id004f3d13-e78f-4635-9ac6-37cbbddd6f38\" href=\"#Henvisning_id004f3d13-e78f-4635-9ac6-37cbbddd6f38\">2)</a> Lovændringen vedrører § 14, stk. 2, 2. pkt., § 17, stk. 2 og § 25, stk. 2.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idb44910d5-3511-4bae-98f7-876d762b4cd1\" href=\"#Henvisning_idb44910d5-3511-4bae-98f7-876d762b4cd1\">3)</a> Lovændringen vedrører § 9, stk. 1, nr. 1 og § 12.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/11/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20210201229"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CQ001888"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/11/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/11/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "2012"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/11/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervsmin.,<br />Finanstilsynet, j.nr. 21-012085"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}