{
    "id": 221564,
    "title": "Bekendtgørelse af lov om beskatning af rederivirksomhed (tonnageskatteloven)",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 500 af 22/03/2021",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id102ea381-e03f-4dc3-a90a-82faa22767f2\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Rederier</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idd47a8233-b32c-4199-ae8f-e92823f0c827\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Operatørselskaber</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id2e723924-ae20-411c-8871-3f170b5b4123\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Kontrolbestemmelser, ikrafttræden m.v.</span>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om beskatning af rederivirksomhed (tonnageskatteloven)</p>\r\n<p class=\"Indledning2\">Herved bekendtgøres lov om beskatning af rederivirksomhed (tonnageskatteloven), jf. lovbekendtgørelse nr. 945 af 6. august 2015, med de ændringer, der følger af § 1 i lov nr. 1886 af 29. december 2015, § 24 i lov nr. 1555 af 19. december 2017, § 8 i lov nr. 1726 af 27. december 2018, § 2 i lov nr. 1582 af 27. december 2019 og § 2 i lov nr. 1583 af 27. december 2019.</p>\r\n<p class=\"Indledning2\">De ændringer, der følger af § 1, nr. 1, og § 1, nr. 3, for så vidt angår tonnageskattelovens § 10, stk. 2, nr. 8, i lov nr. 539 af 6. juni 2007 om ændring af tonnageskatteloven (Justering af tonnageskatteordningen), er ikke indarbejdet i denne lovbekendtgørelse, da disse ændringer træder i kraft efter skatteministerens nærmere bestemmelse, jf. § 2, stk. 1, i lov nr. 539 af 6. juni 2007.</p>\r\n<p class=\"Kapitel\" id=\"id102ea381-e03f-4dc3-a90a-82faa22767f2\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Rederier</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Anvendelsesområde</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id50c3c7f5-de2d-4dd2-9445-4bc167ced09e\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Selskaber m.v., som er skattepligtige efter selskabsskattelovens § 1, stk. 1, nr. 1 og 2, eller stk. 6, og som udøver rederivirksomhed som omhandlet i § 6, kan vælge at opgøre deres skattepligtige indkomst af rederivirksomheden efter bestemmelserne i denne lov (tonnagebeskat ning). Det samme gælder for selskaber, som er skattepligtige efter selskabsskattelovens § 2, stk. 1, litra a, og som driver rederivirksomhed, når disse er hjemmehørende i en EU-medlemsstat. 1. pkt. gælder ikke selskaber omfattet af selskabsskattelovens § 2 C, medmindre dette selskab er koncernforbundet, jf. § 3, stk. 1, med et selskab omfattet af tonnageskatteordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id42ad78a2-d134-4846-a387-3ca63fb153db\">Stk. 2.</span> Stk. 1 finder tilsvarende anvendelse på indkomst ved virksomhed som nævnt i § 8 a.</p>\r\n<p class=\"Paragraf\" id=\"id4bfa0809-6e04-4bd3-acfb-8813ec475170\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Rederier, som opfylder betingelserne i § 1, og som anvender skibe, som efter §§ 6-8 a kan omfattes af loven, kan vælge tonnagebeskatning fra og med det første indkomstår, hvor betingelserne herfor er opfyldt. Valget skal træffes senest ved rettidig afgivelse af oplysninger til told- og skatteforvaltningen efter skattekontrollovens § 2 for det indkomstår, hvor tonnagebeskatning første gang vil kunne vælges.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id273ced11-549d-4c8c-aed9-5b67b332e85d\">Stk. 2.</span> Valg eller fravalg af tonnagebeskatning efter stk. 1 er bindende for rederiet i en periode på 10 år regnet fra påbegyndelsen af det indkomstår, hvor tonnagebeskatning første gang kan vælges. Ved udløbet af denne periode kan tonnagebeskatning tilsvarende vælges for en ny 10-års-periode. Efter udtræden af tonnageskatteordningen kan ordningen tidligst igen vælges efter 10 indkomstår med beskatning efter skattelovgivningens almindelige regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbb92ce27-0f86-4061-8dce-5ba036697f68\">Stk. 3.</span> Når tonnageskatteordningen anvendes, skal samtlige skibe og andre aktiver, som opfylder betingelserne for tonnagebeskatning, indgå i tonnageskatteordningen.</p>\r\n<p class=\"Paragraf\" id=\"id130de101-03da-4708-9efd-7f7339df7013\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Når et rederi udøver bestemmende indflydelse over eller hvorover der udøves en bestemmende indflydelse af et andet rederi, eller når samme fysiske eller juridiske personer udøver bestemmende indflydelse over flere rederier, skal samtlige således koncernforbundne rederier, herunder udenlandske sambeskattede rederier, jf. selskabsskattelovens §§ 31, 31 A og 32, træffe samme valg, for så vidt angår anvendelse af tonnageskatteordningen. Dog kan rederier undlade at træffe samme valg, når de ikke har fælles ledelse eller driftsorganisation, og de ikke driver virksomhed inden for beslægtede forretningsområder. Ved bestemmende indflydelse forstås ejerskab eller rådighed over stemmerettigheder som omhandlet i ligningslovens § 2, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id33b6d979-6755-4345-9c18-79d0da337304\">Stk. 2.</span> Hvis rederier, som er omfattet af stk. 1, 2. pkt., ikke længere opfylder betingelserne for ikke at træffe samme valg vedrørende anvendelse af tonnageskatteordningen, skal samtlige rederier uanset bestemmelserne i § 2, stk. 2, vælge beskatning efter tonnageskatteordningen fra og med det indkomstår, hvor betingelserne ikke længere er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18b9a064-edcc-4e8c-aae0-d499236edb83\">Stk. 3.</span> Når skibe m.v., som kan omfattes af denne lov, ejes eller lejes af flere rederier, kan de enkelte rederiers andele af sådanne skibe m.v. indgå i tonnageskatteordningen for de pågældende rederier.</p>\r\n<p class=\"Paragraf\" id=\"iddfdbaf9b-b763-443c-8d46-ed4829ee2fb1\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Hvis rederier bliver koncernforbundne, anses bindingsperioden efter § 2 for den samme som bindingsperioden for det rederi, der senest blev omfattet af tonnageskatteordningen. Hvis ikke alle rederier er omfattet af tonnageskatteordningen, er bindingsperioden 10 år fra og med det indkomstår, hvor rederierne bliver koncernforbundne. 1. og 2. pkt. finder tilsvarende anvendelse ved fusion og tilførsel af aktiver. Ved spaltning af selskaber anses bindingsperioden for den samme som for det selskab, der spaltes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5363f816-6811-4054-9247-217f6e65f955\">Stk. 2.</span> Bliver et rederi omfattet af tonnageskatteordningen i medfør af § 3, stk. 2, eller begynder et koncernforbundet selskab, der ikke hidtil har drevet rederivirksomhed, at drive sådan virksomhed, uden at bestemmelserne i § 3, stk. 1, 2. pkt., finder anvendelse, anses bindingsperioden efter § 2 for at være den samme som for det eller de koncernforbundne selskaber.</p>\r\n<p class=\"Paragraf\" id=\"id32e4849a-bb99-4e3d-b402-9366341b4148\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Et rederi, som omdannes efter reglerne i lov om skattefri virksomhedsomdannelse, kan omfattes af tonnageskatteordningen, når de skibe, som bliver omfattet af tonnagebeskatningen, fra og med indkomståret 2003 af den personlige ejer højst har været afskrevet med et beløb samlet svarende til den afskrivning, der kunne have været foretaget ved anvendelse af den afskrivningssats, der gælder for selskaber på tidspunktet for virksomhedsomdannelsen. Hvis omdannelsen omfatter flere ejere, foretages beregningen efter 1. pkt. for hver enkelt ejer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb0e01d20-e323-474f-ac98-23a6da775625\">Stk. 2.</span> Er der forud for virksomhedsomdannelsen foretaget afskrivninger i videre omfang end nævnt i stk. 1, kan tonnagebeskatning vælges, hvis de overskydende afskrivninger medregnes i den skattepligtige indkomst for den pågældende person som indkomst ved selvstændig erhvervsvirksomhed for indkomståret forud for det indkomstår, hvor virksomhedsomdannelsen får virkning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0afd8f38-b42f-4bb0-812f-88c463a4ac53\">Stk. 3.</span> En ideel ejerandel i en personligt ejet virksomhed, som udøver rederivirksomhed som omhandlet i § 6, kan anses som en selvstændig virksomhed, der kan omdannes efter reglerne i lov om skattefri virksomhedsomdannelse, når den omdannede virksomhed omfattes af tonnageskatteordningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Indkomst omfattet af tonnagebeskatning</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf6722010-4db4-4ff3-8eea-a0e21988037d\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Skattepligtig indkomst i forbindelse med erhvervsmæssig virksomhed med transport af passagerer eller gods (rederivirksomhed) mellem forskellige destinationer med</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id434926e3-6f14-4673-80a8-bbec369b1526\">1)</span> skibe ejet af rederiet, jf. dog stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5a01f6c5-2892-4176-90e6-d1c50ee3f4cd\">2)</span> skibe, som lejes uden besætning (bareboat-charter), og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaa71a5ab-42a5-4570-8ab1-e569c76bd8e5\">3)</span> skibe, som lejes med besætning (time-charter),</p>\r\n<p class=\"TekstGenerel\">opgøres efter reglerne i §§ 9-15. Det er en betingelse, at skibene har en bruttotonnage på 20 t eller derover, og at skibene strategisk og forretningsmæssigt drives fra en eller flere stater, der er medlem af EU eller EØS. Det er endvidere en betingelse, at registreringsbetingelsen i § 6 a, stk. 1, jf. dog § 6 a, stk. 2 og 3, er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddfd075d3-ebdc-4987-86b6-e51a0bf8f5d5\">Stk. 2.</span> Skibe, som ejes eller lejes af rederiet, og som udlejes eller videreudlejes, kan kun omfattes af denne lov, når lejeren anvender skibet til formål, som ville kunne omfattes af denne lov, hvis skibet blev anvendt til samme formål af udlejeren selv. Endvidere kan skibe, som ejes eller lejes af rederiet, og som udlejes eller videreudlejes uden besætning (bareboat-charter), kun omfattes af denne lov, når rederiet i tilfælde af forbigående overskudskapacitet udlejer skibet i en periode på højst tre år. Samme skib kan kun omfattes af denne bestemmelse én gang, når skibet ejes af samme rederi eller dermed koncernforbundet rederi.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc56a72e2-8f92-4d77-a65c-9441987af050\">Stk. 3.</span> Hvis den bruttotonnage, som et rederi i gennemsnit over et indkomstår udlejer eller videreudlejer uden besætning (bareboatcharter), er større end 50 pct. af den samlede bruttotonnage fra rederivirksomhed, jf. stk. 1, beskattes indkomst fra den overskydende del efter skattelovgivningens almindelige regler. Den overskydende indkomst beregnes som den andel af den samlede positive bruttoindtjening før afskrivninger og finansielle poster opgjort efter skattelovgivningens almindelige regler, som svarer til forholdet mellem den overskydende del af den udlejede bruttotonnage og den samlede bruttotonnage fra rederivirksomhed, som rederiet har til rådighed. For rederier, der skal træffe samme valg, for så vidt angår tonnageskatteordningen, jf. § 3, stk. 1, gælder bestemmelserne i 1. og 2. pkt. for de koncernforbundne rederier under ét. Ved vurderingen af, om grænsen på 50 pct. er overholdt, jf. 1. pkt., medregnes ikke udlejning eller videreudlejning uden besætning, der sker mellem koncernforbundne selskaber, der er hjemmehørende i en EU- eller EØS-medlemsstat.</p>\r\n<p class=\"Paragraf\" id=\"ide365df25-3ab8-47a0-a88a-732dc57b5382\">\r\n   <span id=\"P6a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6a\">§ 6 a.</span> Det er en betingelse, jf. § 6, stk. 1, 3. pkt., at rederiet i gennemsnit over et indkomstår fastholder eller forøger den procentdel af den af rederiet ejede bruttotonnage, der er registreret i en stat, der er medlem af EU eller EØS. Ved opgørelsen af, om betingelsen i 1. pkt. er opfyldt, tages udgangspunkt i den procentdel af den af rederiet ejede bruttotonnage, der anvendes til formål, som vil kunne omfattes af denne lov, og som den 12. januar 2005 er registreret i en stat, der er medlem af EU eller EØS. Rederier, der var omfattet af tonnageskatteordningen den 17. januar 2004, kan vælge ved opgørelsen efter 1. pkt. at tage udgangspunkt i den tilsvarende procentdel af bruttotonnagen den 17. januar 2004. For rederier, der på et senere tidspunkt end den 12. januar 2005 bliver omfattet af tonnageskatteordningen, tages ved opgørelsen efter 1. pkt. udgangspunkt i den tilsvarende procentdel af bruttotonnagen på det tidspunkt, hvor rederiet bliver omfattet af tonnageskatteordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcdf6383d-6f93-4fac-89cc-e4798d0449ab\">Stk. 2.</span> Stk. 1 finder ikke anvendelse, såfremt - set under et for alle rederier omfattet af denne lov - den procentdel af den ejede bruttotonnage, der anvendes til formål, som vil kunne omfattes af denne lov, og som er registreret i en stat, der er medlem af EU eller EØS, ikke er faldet i gennemsnit i løbet af det forudgående indkomstår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id74ffdbe6-4160-4e41-8162-b18f8f5007a4\">Stk. 3.</span> Stk. 1 finder heller ikke anvendelse, såfremt i gennemsnit over indkomståret mindst 60 pct. af den af rederiet ejede bruttotonnage, der anvendes til formål, som vil kunne omfattes af denne lov, er registreret i en stat, der er medlem af EU eller EØS.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc451a4b5-d306-4881-80aa-d55d60f2cbaa\">Stk. 4.</span> For rederier, der skal træffe samme valg for så vidt angår anvendelsen af tonnageskatteordningen, jf. § 3, stk. 1, gælder de i stk. 1-3 nævnte tonnagebestemmelser for de koncernforbundne rederier under et på et konsolideret grundlag.</p>\r\n<p class=\"Paragraf\" id=\"id73b38eff-69ef-4cac-9d55-38572071f637\">\r\n   <span id=\"P6b\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6b\">§ 6 b.</span> Hvis et rederi ikke opfylder betingelsen i § 6 a, stk. 1, jf. dog § 6 a, stk. 2 og 3, beskattes indkomst fra den - set i forhold til udgangspunktet for opgørelsen, jf. § 6 a, stk. 1, 2.-4. pkt. - yderligere andel af den af rederiet ejede bruttotonnage, der anvendes til formål, som vil kunne omfattes af denne lov, og som er registreret uden for EU eller EØS, efter skattelovgivningens almindelige regler. Indkomsten fra den yderligere andel af bruttotonnagen beregnes som den andel af den samlede positive bruttoindtjening før afskrivninger og finansielle poster opgjort efter skattelovgivningens almindelige regler, som svarer til forholdet mellem på den ene side den yderligere andel af bruttotonnagen, jf. 1. pkt., og på den anden side hele den af rederiet ejede bruttotonnage, der anvendes til formål, som vil kunne omfattes af denne lov.</p>\r\n<p class=\"Paragraf\" id=\"id27ae6971-732b-4026-b9ff-bc80aa5b748b\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Hvis den bruttotonnage, som et rederi i gennemsnit over et indkomstår har til rådighed fra lejede skibe, er større end fire gange den bruttotonnage, som ejes af rederiet selv, beskattes indtægt fra den overskydende del af den lejede tonnage efter skattelovgivningens almindelige regler. Den overskydende indkomst beregnes som den andel af den samlede positive bruttoindtjening før afskrivninger og finansielle poster opgjort efter skattelovgivningens almindelige regler, som svarer til forholdet mellem på den ene side den del af den lejede tonnage, der overstiger fire gange egentonnagen, og på den anden side den samlede tonnage til rådighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idda088804-8589-45d9-8067-8348d5da99ff\">Stk. 2.</span> For koncernforbundne rederier, som ikke er omfattet af § 3, stk. 1, 2. pkt., skal forholdet mellem egen og lejet tonnage opgøres for rederierne under et.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida5b3bd97-97b4-4835-b25d-066f669aec89\">Stk. 3.</span> Skibe, som lejes uden besætning, sidestilles ved anvendelsen af stk. 1 med skibe ejet af rederiet. Det samme gælder skibe, som lejes med besætning, når skibene lejes for en periode på mindst et år og højst syv år, og når der samtidig med indgåelse af lejemålet aftales en køberet, hvorefter lejer senest ved lejemålets udløb kan erhverve skibet til højst markedsprisen ved køberettens erhvervelse.</p>\r\n<p class=\"Paragraf\" id=\"id8d9ad789-d630-4629-a601-4d81a3bfcdc1\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Indkomst af følgende former for virksomhed kan ikke omfattes af §§ 6 eller 8 a:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id65ef0637-e3e4-4cee-a059-1121735b615a\">1)</span> Forundersøgelser, efterforskning eller udvinding af kulbrinter eller andre naturforekomster.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idced25761-de80-4f89-b652-24d5a186fea8\">2)</span> Fiskeri og forarbejdningsvirksomhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3cf2b019-653f-4803-baf9-00b607af46ef\">3)</span> Bygning og reparation af havne, moler og broer samt opmudring, stenfiskeri, sandsugning eller lignende virksomhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id186e00bd-6a44-44ba-bce7-558ad10acd2a\">4)</span> Dykkervirksomhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id70bb922c-1826-494b-8837-62a9b030f9a2\">5)</span> Lodsning, når skibene anvendes i og omkring havne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id67047ae5-019f-4727-8d1b-80474faa2b9f\">6)</span> Bugsering m.v. Dette gælder dog ikke i tilfælde, hvor skibet udfører bugser- og bjærgningsaktiviteter til søs i mindst 50 pct. af den tid, skibet i løbet af et indkomstår er i drift. Det er en betingelse, at skibet er registreret i en stat, der er medlem af EU eller EØS. Ved anvendelsen af 2. pkt. fordeles ventetid forholdsmæssigt mellem den tid, der er medgået til bugser- og bjærgningsaktiviteter til søs, og den tid, der er anvendt til andre aktiviteter. Bugseringsaktiviteter m.v., der udføres i eller omkring havne, eller som består i at bistå fartøjer med egen fremdrift med at lægge til i havn, anses ikke for at være foregået til søs.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id70f402f6-8187-4073-943a-337064bda763\">7)</span> Passagersejlads i eller over havneløb m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5dc5861d-9ca0-4ea1-9631-79513d66986d\">8)</span> Uddannelsesaktiviteter, sociale og pædagogiske aktiviteter m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5781617f-d21c-41d2-9606-0c292abf3f3f\">9)</span> Museumsaktiviteter og skibsbevaring.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf2523113-3dae-420a-8e31-c42c48a88eaa\">10)</span> Sports-, udflugts- og fritidsformål.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id853ebb19-d698-4ded-a5e8-7ead50a7b357\">11)</span> Anvendelse af permanent opankrede skibe, uanset formål.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id45a43565-d67d-490d-8e13-7e46059c8159\">Stk. 2.</span> Uddybningsmaskiner, flydekraner, flydedokke, kabeltromler, boreplatforme, flydende beholdere og lignende materiel anses ikke for skibe efter denne lov. Det samme gælder pramme og lægtere, medmindre de er lastbærende og har en bruttotonnage på 2.000 t eller derover.</p>\r\n<p class=\"Paragraf\" id=\"id408a6bfc-af7c-4cbe-8cdf-23972a8a5eb5\">\r\n   <span id=\"P8a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8a\">§ 8 a.</span> Indkomst af følgende former for virksomhed til søs sidestilles ved beskatning efter denne lov med indkomst ved rederivirksomhed mellem forskellige destinationer som omhandlet i § 6:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4e6d70aa-38fa-44b4-91a2-5d8b028a75a4\">1)</span> Vagttjeneste, der ikke er omfattet af § 6.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc1b7cd65-456f-4d80-a14b-b6f07fef8be0\">2)</span> Støtte- og servicefunktioner, der ikke er omfattet af § 6.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbd896fd0-ee04-404d-b647-c4b5ca5574a5\">3)</span> Bygning, reparation og nedtagning af olieinstallationer, vindmølleparker eller andre havanlæg til søs. For indkomst ved virksomhed med bygning, reparation og nedtagning af olieinstallationer finder 1. pkt. dog alene anvendelse, i det omfang virksomheden er udøvet uden for det danske søterritorium eller kontinentalsokkelområde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6a113081-aac9-44cf-89d6-9d73d5277583\">4)</span> Nedlægning, inspektion og reparation af rørledninger eller kabler på havbunden samt rendegravning, der udføres i forbindelse hermed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddc70d34d-afd8-4193-9601-60980b057ab7\">5)</span> Ishåndtering, der ikke udgør bugseringsaktiviteter omfattet af § 8, stk. 1, nr. 6.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc290d90b-f85c-4bec-9c85-0500762c3b18\">6)</span> Husning af medarbejdere, reservedele eller værkstedsfaciliteter i forbindelse med offshorearbejder.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Opgørelse af indkomst under tonnageskatteordningen</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id3e920830-0903-468a-a348-ae43b8fa9e8a\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Rederier, som oppebærer indkomst omfattet af tonnageskatteordningen, og som samtidig oppebærer anden indkomst, skal opgøre tonnagebeskattet indkomst og anden indkomst hver for sig.</p>\r\n<p class=\"Paragraf\" id=\"idc5ad9e09-f25f-48bd-8e5e-635ee5cbf58a\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Indkomst omfattes af tonnageskatteordningen, når den kan henføres til transportydelser leveret ved anvendelse af skibe som nævnt i § 6, eller ydelser i nær tilknytning hertil, jf. stk. 2. Indkomst som nævnt i § 8 a og indkomst, som kan henføres til ydelser i nær tilknytning hertil, jf. stk. 2, omfattes også af tonnageskatteordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id49faa34e-92a1-4b2d-b92f-e8c7458f578a\">Stk. 2.</span> Ud over levering af transportydelser som nævnt i stk. 1 henføres indkomst vedrørende følgende former for virksomhed til beskatning under tonnageskatteordningen, når sådan virksomhed foregår i nær tilknytning til levering af transportydelser omfattet af tonnageskatteordningen, jf. dog stk. 3:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5e68cf77-d1e7-42ef-a198-952c4eb7179d\">1)</span> Anvendelse af containere.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id85db7950-d35f-453c-8e9d-1f8d85b5640d\">2)</span> Drift af lastnings-, losnings- og vedligeholdelsesfaciliteter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idba911b30-0837-4c57-b0bf-34175c2aa947\">3)</span> Drift af billetkontorer og passagerterminaler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd29dbb9a-8027-4f4a-8686-51cdde6f0b98\">4)</span> Drift af kontorfaciliteter m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idee6e2fbc-51ef-4e2c-8b3d-9a11537d26d7\">5)</span> Salg af varer til forbrug om bord.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd72a86e3-29f8-4259-b59f-bdfc902287d2\">6)</span> En beregnet markedsleje ved rederiets egen anvendelse af lokaler om bord.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbafa0f0e-0998-42d6-870d-4117150b0a99\">7)</span> Lejeindtægt ved udleje af lokaler om bord.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idecbfa67b-b809-4fbb-ac0b-0faf865c0e80\">8)</span> (Udeladt)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ided031f0e-85c0-4817-b55f-0ab581087971\">9)</span> Afhændelse af skibe, der helt eller delvis omfattes af tonnageskatteordningen, jf. dog § 16, stk. 3, eller som helt eller delvis kan omfattes af tonnageskatteordningen, men endnu ikke er færdiggjort i et sådant omfang, at de kan indgå i rederiets drift, samt afhændelse eller opgivelse af retten i henhold til en kontrakt om levering af et skib, som helt eller delvis vil kunne omfattes af tonnageskatteordningen, jf. dog § 16, stk. 5, 3. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idac71874f-3bc1-4591-b577-f869871d9b49\">Stk. 3.</span> Hvis omsætning ved tilknyttet virksomhed som nævnt i stk. 2 udgør 50 pct. eller mere af den samlede omsætning, beskattes indkomst fra den overskydende del efter skattelovgivningens almindelige regler. Den overskydende indkomst beregnes som den andel af den samlede positive bruttoindtjening før afskrivninger og finansielle poster opgjort efter skattelovgivningens almindelige regler, som svarer til forholdet mellem den overskydende del af omsætningen ved tilknyttet virksomhed og den samlede omsætning. Ved anvendelsen af 1. og 2. pkt. sidestilles avance ved afhændelse af skibe m.v. som omhandlet i stk. 2, nr. 9, med omsætning ved tilknyttet virksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id39af19f4-faf0-45ad-a21c-071d9e6e9a63\">Stk. 4.</span> Selskabets øvrige indkomst opgøres efter skattelovgivningens almindelige regler og udgør sammen med indkomsten efter stk. 1-3 selskabets samlede skattepligtige indkomst.</p>\r\n<p class=\"Paragraf\" id=\"id6382c699-f444-411b-8ea2-f5749b851902\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Omfatter vederlag for en samlet transportydelse såvel transport som omhandlet i § 10, stk. 1 og 2, som andre transportydelser, beskattes det samlede vederlag efter denne lov, når det tonnagebeskattede selskab har indgået aftale om udførelse af disse andre transportydelser med en anden transportvirksomhed. Udfører det tonnagebeskattede rederi selv disse andre transportydelser, beskattes den del af vederlaget, som vedrører disse andre ydelser, efter skattelovgivningens almindelige regler.</p>\r\n<p class=\"Paragraf\" id=\"id00c29a69-29b9-40ee-96ed-55b42e08202d\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Nettofinansudgifter efter eventuel fradragsbeskæring i selskabsskattelovens §§ 11 B og 11 C og nettofinansindtægter beskattes efter skattelovgivningens almindelige regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfcb27e5a-5394-4902-902e-87ba7508f906\">Stk. 2.</span> Gevinst og tab på kontrakter (terminskontrakter m.v.), som tjener til sikring af driftsindtægter og driftsudgifter omfattet af § 10, henføres til den indkomst, som er sikret.</p>\r\n<p class=\"Paragraf\" id=\"idc03f8040-f39b-4bc5-bb20-47efecd50bb2\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Uanset bestemmelserne om opgørelse af skattepligtig indkomst efter denne lov skal den skattepligtige anvende priser og vilkår for handelsmæssige eller økonomiske transaktioner som omhandlet i ligningslovens § 2, stk. 1, med fysiske eller juridiske personer og faste driftssteder (kontrollerede transaktioner) i overensstemmelse med, hvad der kunne være opnået, hvis transaktionerne var afsluttet mellem uafhængige parter. Ligningslovens § 2, stk. 2-6, finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb9841353-6724-4fb8-a0d6-fe4f2d6c4768\">Stk. 2.</span> Ved opgørelsen af indkomst, som efter §§ 11 og 12 eller på anden måde skal henføres til tonnagebeskatning eller til beskatning efter de almindelige regler, anvendes de priser og de vilkår, der kunne være opnået, hvis aftale om transportydelser eller andre ydelser eller om anvendelse af faciliteter m.v. var indgået mellem uafhængige parter, jf. ligningslovens § 2, stk. 1. Skattekontrollovens kapitel 4 finder tilsvarende anvendelse. Med hensyn til fristen for skatteansættelse finder skatteforvaltningslovens § 26, stk. 5, tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id03d0660f-ee95-40f5-b08f-fa0188ae8a1e\">Stk. 3.</span> Ved manglende overholdelse af bestemmelserne i stk. 1 og 2 reguleres den skattepligtige indkomst i overensstemmelse med bestemmelserne i ligningslovens § 2, uanset bestemmelserne i denne lov.</p>\r\n<p class=\"Paragraf\" id=\"id2ff6cef3-ce1a-4b98-8fc7-c6ae8860a101\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> (Ophævet)</p>\r\n<p class=\"Paragraf\" id=\"idebe66425-8dba-439f-b3b4-a7b22a35df89\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> For skibe m.v. omfattet af denne lov opgøres den skattepligtige indkomst på grundlag af nettotonnagen. Den skattepligtige indkomst udgør for hvert skib følgende grundbeløb (2010-niveau) pr. 100 nettoton (NT) pr. påbegyndt døgn, uanset om skibet er i drift eller ej:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddb5f6a76-17a9-4cb5-95b2-50693f69abaa\">1)</span> 1. Til og med 1.000 NT - 8,97 kr. pr. 100 NT</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0683dfce-2140-4aba-8a6f-fcb4bf65f955\">2)</span> Fra 1.001 NT til og med 10.000 NT - 6,44 kr. pr. 100 NT</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idea367deb-769f-422f-b3d1-e2667fad1810\">3)</span> Fra 10.001 NT til og med 25.000 NT - 3,85 kr. pr. 100 NT</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3cccf523-a63c-4e68-ae74-017f5cd4a1be\">4)</span> Mere end 25.000 NT - 2,53 kr. pr. 100 NT</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd81b8bd4-920d-488b-a091-d627f15b5f32\">Stk. 2.</span> Der kan ikke ved indkomstopgørelsen efter stk. 1 foretages fradrag for skattemæssige afskrivninger på skibe eller driftsmidler, som helt eller delvis er omfattet af tonnageskatteordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida28764f6-83c9-43a9-89e1-eb394c5c02d4\">Stk. 3.</span> Der kan ikke ved indkomstopgørelsen efter stk. 1 foretages fradrag efter skattelovgivningens almindelige regler for udgifter, der vedrører den tonnagebeskattede indkomst. Vedrører en udgift såvel indkomst, der kan beskattes efter denne lov, som anden indkomst, fordeles udgiften forholdsmæssigt efter den samlede bruttoindtjening før afskrivninger og finansielle poster opgjort efter skattelovgivningens almindelige regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id22f2c7ba-ddc3-49ff-9c91-601ca0c9329b\">Stk. 4.</span> Grundbeløbene i stk. 1 reguleres efter personskattelovens § 20. De regulerede beløb afrundes opad til nærmeste ørebeløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id942346e9-0dba-4269-8530-2a0216ebba99\">Stk. 5.</span> Den skattepligtige indkomst opgjort efter stk. 1 nedsættes, hvis der i medfør af § 6, stk. 3, § 6 b eller § 7, stk. 1, skal ske beskatning efter skattelovgivningens almindelige regler af en andel af den samlede positive bruttoindtjening ved virksomhed omfattet af ordningen. Nedsættelsen efter 1. pkt. skal ske med en andel, der svarer til den andel af den samlede positive bruttoindtjening, der skal beskattes efter skattelovgivningens almindelige regler.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Beskatning af avancer og genvundne afskrivninger</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id315f46e5-5bc1-42ba-b4be-b4b41a004950\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Ved overgang fra beskatning efter de almindelige regler til tonnagebeskatning foretages en forholdsmæssig fordeling af de eksisterende saldi efter afskrivningsloven efter den regnskabsmæssige værdi af de aktiver, der helt eller delvis omfattes af tonnageskatteordningen, og den regnskabsmæssige værdi af øvrige aktiver. Den del, der vedrører aktiver helt eller delvis omfattet af tonnagebeskatningen, indgår på særlige overgangssaldi. Endvidere indgår beløb, som er beskattet efter § 5, stk. 2. Senere udgifter til forbedringer på de pågældende aktiver tilgår disse saldi.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id533e6267-78c2-4851-9225-e4f203494e9f\">Stk. 2.</span> Anskaffelsessummen for henholdsvis skibe og driftsmidler, som erhverves efter overgang til tonnagebeskatning, og som helt eller delvis anvendes under tonnageskatteordningen, indgår på særlige udligningssaldi. Senere udgifter til forbedringer på de pågældende aktiver tilgår disse saldi. Rederier, som fra etableringstidspunktet anvender tonnageskatteordningen, skal ikke føre udligningssaldi, medmindre rederiet er omfattet af § 5 eller § 17, stk. 1, finder anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idba0a79dc-26b1-4138-9abf-80d73d377dc3\">Stk. 3.</span> Hvis et skib eller et driftsmiddel afhændes, fragår salgssummen den saldo, som det pågældende aktiv er omfattet af. For skibes vedkommende finder 1. pkt. ikke anvendelse på beløb, der overstiger skibets faktiske anskaffelsessum tillagt udgifter til forbedringer. Overgangssaldi og udligningssaldi nedskrives årligt med det maksimale beløb efter afskrivningslovens regler. Modsvares negative overgangssaldi af positive udligningssaldi, nedskrives udligningssaldi på grundlag af nettobeløbet. Nedskrivningerne kan ikke føres til fradrag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2c60603b-a389-43f8-86d7-35078a489e4f\">Stk. 4.</span> Bliver rederiets overgangssaldi negative, finder afskrivningslovens § 8 anvendelse, medmindre de negative saldi helt eller delvis modsvares af tilsvarende positive udligningssaldi. Modsvares kun en del af negative overgangssaldi af positive udligningssaldi, finder afskrivningslovens § 8 anvendelse på forskelsbeløbet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id22d6a7ba-fa08-49ac-b3ff-0ea6ac632aaf\">Stk. 5.</span> Ved anvendelsen af stk. 2 og 4 sidestilles indgåelse af bindende kontrakt om levering af nybygget tonnage inden for højst tre år med erhvervelse af skib. Det er en betingelse, at kontrakt indgås senest ved udgangen af det følgende indkomstår, og at den pågældende tonnage anvendes i tonnageskatteordningen. Ved anvendelsen af stk. 3 sidestilles afhændelse eller opgivelse af retten i henhold til en kontrakt om levering af nybygget tonnage, jf. 1. og 2. pkt., med afhændelse af skib.</p>\r\n<p class=\"Paragraf\" id=\"idcc619f0f-38de-49cf-a64a-7a2ce1d8da24\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Hvis et skib eller driftsmiddel overgår fra anden anvendelse til hel eller delvis anvendelse under tonnageskatteordningen, efter at rederiet er indtrådt i ordningen, finder § 16, stk. 1, tilsvarende anvendelse. Anvender rederiet tonnageskatteordningen fra etableringstidspunktet, opgøres der udligningssaldi for skibe og driftsmidler, som erhverves efter at de i 1. pkt. nævnte skibe og driftsmidler er overgået til anvendelse under tonnageskatteordningen, og som helt eller delvis anvendes under ordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9c06cfef-77fe-4c5f-8cac-99e6e0d32b42\">Stk. 2.</span> Overgår skibe eller driftsmidler fra hel eller delvis anvendelse under tonnageskatteordningen til anden anvendelse, anses aktiverne for maksimalt afskrevet efter afskrivningslovens bestemmelser. Beløbet fragår overgangssaldi eller udligningssaldi, hvis aktiverne er omfattet af sådanne. Beløbet tilgår rederiets saldi efter afskrivningsloven. § 20, stk. 2, finder tilsvarende anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"id2b539d0b-dd86-4670-bf83-053a022d5346\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Afhændes eller opgives retten i henhold til en kontrakt om levering af et driftsmiddel, der helt eller delvis skal omfattes af tonnageskatteordningen, medregnes fortjeneste eller tab herved ved opgørelsen af rederiets skattepligtige indkomst for det indkomstår, hvori salget sker. Fortjeneste eller tab opgøres som forskellen mellem afståelsessummen for retten i henhold til kontrakten og anskaffelsessummen for denne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e51cb90-4562-49e3-ac32-bf7311898385\">Stk. 2.</span> Afhændes et driftsmiddel, der helt eller delvis skal omfattes af tonnageskatteordningen, men som endnu ikke er færdiggjort i et sådant omfang, at det kan indgå i rederiets drift, medregnes fortjeneste eller tab ved opgørelsen af rederiets skattepligtige indkomst for det indkomstår, hvori salget sker. Fortjeneste eller tab opgøres som forskellen mellem afståelsessummen og anskaffelsessummen tillagt udgifter til forbedringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9299155b-65e7-4667-8e25-b3aa358456c2\">Stk. 3.</span> Stk. 1 og 2 finder ikke anvendelse på kontrakter om levering af skibe og skibe, der helt eller delvis skal omfattes af tonnageskatteordningen.</p>\r\n<p class=\"Paragraf\" id=\"id5bfaaf5b-e823-4e52-8c46-37e2e1561c87\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Der foretages ikke afskrivninger på bygninger og installationer, som helt eller delvis omfattes af tonnageskatteordningen. Ejendomsavancebeskatningslovens bestemmelser finder i øvrigt anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2a8ae457-e51a-4c76-bf16-28b486702f6f\">Stk. 2.</span> Overgår bygninger og installationer fra hel eller delvis anvendelse under tonnageskatteordningen til anden anvendelse, anses aktiverne for maksimalt afskrevet efter afskrivningslovens bestemmelser i den periode, de har været omfattet af tonnageskatteordningen.</p>\r\n<p class=\"Paragraf\" id=\"id76730c73-9871-42ec-b39b-fa1ce132a860\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Ved rederiets overgang fra tonnagebeskatning til beskatning efter skattelovgivningens almindelige regler udgør afskrivningsgrundlaget for aktiver omfattet af overgangssaldi og udligningssaldi summen af de pågældende saldi. Andre aktiver omfattet af tonnageskatteordningen anses for maksimalt afskrevet efter afskrivningslovens bestemmelser i de år, rederiet har været omfattet af tonnageskatteordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc2a6ca80-7f4d-42ec-a524-6094d47b8495\">Stk. 2.</span> Hvis et rederi er blevet skattepligtigt efter selskabsskattelovens § 1, fordi ledelsens sæde er flyttet her til landet, eller fordi rederiet er blevet hjemmehørende her i landet efter bestemmelserne i en dobbeltbeskatningsoverenskomst, og rederiet fra dette tidspunkt har anvendt tonnageskatteordningen, fastsættes grundlaget for de afskrivninger, der er nævnt i stk. 1, 2. pkt., efter bestemmelserne i selskabsskattelovens § 4 A, stk. 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Lempelse for udenlandske fragtskatter</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id40e02443-843c-4cf6-9123-3408e116f457\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Har et rederi betalt fragtskatter i udlandet, fordeles disse på tonnagebeskattet rederivirksomhed og eventuel anden rederivirksomhed i forhold til den anvendte tonnage. De fragtskatter, der falder på den tonnagebeskattede del af rederivirksomheden, kan for hvert enkelt land fradrages i den del af tonnageskatten beregnet efter § 15, der falder på fragtindtægter fra det pågældende land. Eventuel overskydende fragtskat kan ikke fradrages i eller fremføres til modregning i skat af anden indkomst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id717ba9b2-e399-4f99-b65c-bf9d31c6c386\">Stk. 2.</span> De fragtskatter, der falder på den ikketonnagebeskattede del af rederivirksomheden, kan fradrages eller fremføres til modregning i skat af anden ikketonnagebeskattet indkomst efter bestemmelserne i ligningslovens § 33.</p>\r\n<p class=\"Kapitel\" id=\"idd47a8233-b32c-4199-ae8f-e92823f0c827\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Operatørselskaber</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida7911867-8763-4a48-a1ed-2a1b8957869d\">\r\n   <span id=\"P21a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21a\">§ 21 a.</span> Selskaber m.v., som er skattepligtige efter selskabsskattelovens § 1, stk. 1, nr. 1 og 2, eller stk. 6, og som udøver virksomhed som operatørselskab som nævnt i stk. 2, kan vælge at opgøre deres skattepligtige indkomst af operatørvirksomheden efter denne lov. Det samme gælder selskaber, som er skattepligtige efter selskabsskattelovens § 2, stk. 1, litra a, og som driver virksomhed som operatørselskab, når disse er hjemmehørende i en EU-medlemsstat. Det er en betingelse for anvendelsen af reglerne i 1. og 2. pkt., at operatørselskabet fra ejeren af skibet har overtaget det fulde ansvar for skibets drift samt alle forpligtelser og ansvar ifølge ISM-koden. § 2 finder tilsvarende anvendelse. §§ 3 og 4 finder tilsvarende anvendelse, når et operatørselskab er koncernforbundet med et andet operatørselskab eller med et rederi.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5d69aa98-d60d-4641-ac7d-48824a3ad514\">Stk. 2.</span> Indkomst omfattes af tonnageskatteordningen, når den kan henføres til erhvervsmæssig virksomhed med administration af besætning og teknisk ledelse af skibe, der anvendes til formål, som vil kunne omfattes af denne lov. Det er en betingelse, at skibene har en bruttotonnage på 20 t eller derover, og at skibene strategisk og forretningsmæssigt drives fra en eller flere stater, der er medlem af EU eller EØS. Det er endvidere en betingelse, at operatørselskabet i gennemsnit over et indkomstår fastholder eller forøger den procentdel af den af operatørselskabet opererede bruttotonnage, der er registreret i en stat, der er medlem af EU eller EØS. Ved opgørelsen af, om betingelsen i 3. pkt. er opfyldt, tages udgangspunkt i den procentdel af den af operatørselskabet opererede bruttotonnage, der anvendes til formål, som vil kunne omfattes af denne lov, og som på det tidspunkt, hvor operatørselskabet bliver omfattet af tonnageskatteordningen, er registreret i en stat, der er medlem af EU eller EØS. 3. pkt. finder ikke anvendelse, såfremt - set under et for alle operatørselskaber omfattet af denne lov - den procentdel af den opererede bruttotonnage, der anvendes til formål, som vil kunne omfattes af denne lov, og som er registreret i en stat, der er medlem af EU eller EØS, ikke er faldet i gennemsnit i løbet af det forudgående indkomstår. 3. pkt. finder heller ikke anvendelse, såfremt i gennemsnit over indkomståret mindst 60 pct. af den af operatørselskabet opererede bruttotonnage, der anvendes til formål, som vil kunne omfattes af denne lov, er registreret i en stat, der er medlem af EU eller EØS. § 6 a, stk. 4, finder tilsvarende anvendelse. Hvis et operatørselskab ikke opfylder betingelsen i 3. pkt., jf. dog 5. og 6. pkt., finder § 6 b tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id741ed125-3a3e-439e-9e16-e4f6901c4170\">Stk. 3.</span> Operatørselskabets øvrige indkomst, herunder også med relation til drift af skibe, opgøres efter skattelovgivningens almindelige regler og udgør sammen med indkomsten efter stk. 2 selskabets samlede skattepligtige indkomst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id17a815ab-4436-4b34-be78-a4ec48c8da66\">Stk. 4.</span> §§ 9 og 12-20 finder tilsvarende anvendelse.</p>\r\n<p class=\"Kapitel\" id=\"id2e723924-ae20-411c-8871-3f170b5b4123\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Kontrolbestemmelser, ikrafttræden m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida38d78bd-02d8-4e4c-b502-710666a0150c\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Et rederi, som anvender tonnageskatteordningen, skal hvert år i sit skattemæssige årsregnskab, jf. skattekontrollovens § 6, vedlægge en skriftlig erklæring fra en revisor om, at betingelserne i § 3, stk. 1 og 2, samt i § 6, stk. 2, 2. pkt., er opfyldt. Rederiet skal ligeledes hvert år vedlægge oplysning om, i hvilket omfang den af rederiet i årets løb ejede bruttotonnage, der anvendes til formål, som vil kunne omfattes af denne lov, har været registreret i en stat, der er medlem af EU eller EØS, henholdsvis uden for EU eller EØS, jf. § 6 a. Rederiet skal endvidere det første år, hvor reglerne i § 6 a kan finde anvendelse, vedlægge oplysning om den procentdel af den af rederiet ejede bruttotonnage, der anvendes til formål, som vil kunne omfattes af denne lov, som på basisdatoen, jf. § 6 a, stk. 1, 2.-4. pkt., var registreret i en stat, der er medlem af EU eller EØS. Rederiet skal desuden hvert år vedlægge oplysning om, hvorvidt samtlige betingelser for tonnageskatteordningen er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3cd187a7-9542-44d4-a1fd-eb4db91bd06f\">Stk. 2.</span> Ved udlejning af skibe, jf. § 6, stk. 2, er det en betingelse for anvendelse af tonnageskatteordningen, at rederiet kan fremlægge dokumentation for, at lejeren alene må anvende skibet til formål, som vil kunne omfattes af denne lov, og at en revisor årligt afgiver erklæring om, at betingelserne i § 6, stk. 2, 1. pkt., er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0f42dbe6-0c8a-4949-86e6-f84bb1d65958\">Stk. 3.</span> For operatørselskaber er det en betingelse for anvendelse af tonnageskatteordningen, jf. § 21 a, at operatørselskabet kan fremlægge dokumentation for, at ejeren eller lejeren af skibet alene må anvende skibet til formål, som vil kunne omfattes af denne lov. Det er endvidere en betingelse, at dokumentationen indeholder oplysning om, fra hvilken stat skibet strategisk og forretningsmæssigt drives, og i hvilken stat skibet er registreret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0ac76a6e-a80f-43c7-a82d-3d909792898d\">Stk. 4.</span> Et operatørselskab, der anvender tonnageskatteloven, skal hvert år i sit skattemæssige årsregnskab, jf. skattekontrollovens § 6, vedlægge en skriftlig erklæring fra en revisor om, at betingelserne i § 3, stk. 1 og 2, er opfyldt. Operatørselskabet skal ligeledes hvert år vedlægge oplysning om, i hvilket omfang den af selskabet i årets løb opererede bruttotonnage, der anvendes til formål, som vil kunne omfattes af denne lov, har været registreret i en stat, der er medlem af EU eller EØS, henholdsvis uden for EU eller EØS, jf. § 21 a, stk. 2, 3. pkt., jf. 5. og 6. pkt. Operatørselskabet skal endvidere det første år, hvor reglerne i § 21 a kan finde anvendelse, vedlægge oplysning  om den procentdel af den af selskabet opererede bruttotonnage, der anvendes til formål, som vil kunne omfattes af denne lov, og som på basisdatoen, jf. § 21 a, stk. 2, 4. pkt., var registreret i en stat, der er medlem af EU eller EØS. Operatørselskabet skal desuden hvert år vedlægge oplysning om, hvorvidt samtlige betingelser for tonnageskatteordningen er opfyldt.</p>\r\n<p class=\"Paragraf\" id=\"ida4a6123a-c425-416e-913e-11ce62b8391d\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende og har virkning fra og med indkomståret 2001.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf53fdfb4-7f79-4234-9f99-715ba18a2ffc\">Stk. 2.</span> Rederier, som vil kunne vælge tonnageskatteordningen fra det tidspunkt, hvor loven har virkning, kan træffe valg om anvendelse af ordningen senest ved rettidig afgivelse af oplysninger til told- og skatteforvaltningen efter skattekontrollovens § 2 for det andet indkomstår, hvor ordningen vil kunne anvendes. Er tonnagebeskatning ikke valgt senest ved rettidig afgivelse af oplysninger til told- og skatteforvaltningen efter skattekontrollovens § 2 for det andet indkomstår, hvor ordningen vil kunne anvendes, regnes 10-års-perioden efter § 2, stk. 2, fra og med det indkomstår, hvor loven får virkning.</p>\r\n<p class=\"Paragraf\" id=\"id4f669bfe-1685-4911-bad1-c7889e0d67ac\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> Loven gælder ikke for Færøerne og Grønland.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Skatteministeriet, den 22. marts 2021</p><p class=\"Sign1\" align=\"center\">P.M.V.<br />Jens Brøchner</p><p class=\"Sign2\" align=\"right\">/ Lise Bo Nielsen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "popularTitle": "Tonnageskatteloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/03/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20210050029"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014850"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/03/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/03/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "500"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/03/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatteforvaltningen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin., j.nr. 2021 - 2537"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}