{
    "id": 223777,
    "title": "Lov om ændring af lov om forskellige forbrugsafgifter og opkrævningsloven (Indførelse af afgift på nikotinholdige væsker til e-cigaretter m.v.)",
    "documentTypeId": "20",
    "isSagsforlobPeriodValid": true,
    "shortName": "LOV nr 1182 af 08/06/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Lov om ændring af lov om forskellige forbrugsafgifter og opkrævningsloven<a class=\"FodnoteHenvisning\" name=\"Henvisning_idcf2ee5ee-96a4-43bc-a0b5-748ea07c663e\" href=\"#idcf2ee5ee-96a4-43bc-a0b5-748ea07c663e\">1)</a></p>\r\n<p class=\"UnderTitel2\">(Indførelse af afgift på nikotinholdige væsker til e-cigaretter m.v.)</p>\r\n<p class=\"Hymne2\">VI MARGRETHE DEN ANDEN, af Guds Nåde Danmarks Dronning, gør vitterligt:</p>\r\n<p class=\"Hymne2\">Folketinget har vedtaget og Vi ved Vort samtykke stadfæstet følgende lov:</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om forskellige forbrugsafgifter, jf. lovbekendtgørelse nr. 126 af 22. februar 2018, som ændret bl.a. ved § 5 i lov nr. 1431 af 5. december 2018, § 8 i lov nr. 1728 af 27. december 2018 og § 12 i lov nr. 1126 af 19. november 2019 og senest ved § 2 i lov nr. 1588 af 27. december 2019, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> Efter § 13 indsættes:</p>\r\n<span class=\"Bold\">»Afsnit IX a</span>\r\n<span class=\"Bold\">Afgift af nikotinholdige væsker</span>\r\n<p class=\"Paragraf\" id=\"id7ad2825c-2bb7-4e7d-805c-4744f171240e\">\r\n   <span class=\"ParagrafNr\">§ 13 a.</span> Der skal betales afgift af nikotinholdige væsker, jf. dog stk. 2. Afgiften betales efter følgende satser på grundlag af den afgiftspligtige volumen:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2a98cf19-8498-4560-b056-654bbfb9bc1d\">1)</span> For varer, hvis indhold af nikotin udgør 12 mg nikotin eller derunder pr. milliliter, 1,5 kr. pr. ml.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9f9cf743-ba39-490d-b738-7bfefcb6e7f3\">2)</span> For varer, hvis indhold af nikotin er højere end 12 mg nikotin pr. milliliter, 2,5 kr. pr. ml.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc0714636-6784-4ca1-8190-8314c2f5c28d\">Stk. 2.</span> Der skal ikke betales afgift af følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3f1a794b-11ad-47d8-81a8-543fb409e7d9\">1)</span> Nikotinholdige væsker, der er godkendt ved en markedsføringstilladelse efter lov om lægemidler eller i medfør af EU-retlige regler om fastlæggelse af fællesskabsprocedurer for godkendelse af humanmedicinske lægemidler, eller som markedsføres som medicinsk udstyr forsynet med CE-mærkning i overensstemmelse med bekendtgørelse nr. 1263 af 15. december 2008 om medicinsk udstyr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idab741a7d-ad6f-4b8c-9f6b-943ed91d9918\">2)</span> Nikotinholdige væsker, der er omfattet af kapitel 5 i lov om kemikalier, og som ikke er omfattet af lov om elektroniske cigaretter m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6e6e0c60-2b44-4d4e-b30d-9b6dfe54fc6c\">3)</span> Nikotinholdige væsker, der leveres til en anden registreret oplagshaver, jf. § 13 c, stk. 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6a6a2ec1-5190-498d-b440-9a4fba9cf118\">4)</span> Nikotinholdige væsker, der leveres til udlandet, jf. § 13  c, stk. 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id29839e28-070c-44af-abed-1f49d4aa17cc\">5)</span> Nikotinholdige væsker, der hos virksomheden eller under transport til og fra virksomheden er fuldstændig tilintetgjort eller gået uigenkaldeligt tabt.</p>\r\n<p class=\"Paragraf\" id=\"idd7306150-4e6d-4649-81cc-f7c96e41d34a\">\r\n   <span class=\"ParagrafNr\">§ 13 b.</span> Afgiftspligtige varer omfattet af § 13 a, stk. 1, skal være pakket i detailsalgspakninger senest 1 måned efter fremstillingen af varen her i landet eller modtagelsen af varen fra udlandet. Detailsalgspakningerne skal påføres et stempelmærke ved pakning af varen heri eller senest ved modtagelsen fra udlandet, hvis de afgiftspligtige varer modtages fra udlandet i detailsalgspakninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc875774c-c9ce-40f1-b175-af4ea75926f3\">Stk. 2.</span> Betalingen af afgiften skal ske i forbindelse med bestillingen af stempelmærker, medmindre den registrerede oplagshaver har stillet sikkerhed efter § 13 e, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idec0f0f42-f504-4ee8-a4a6-b9b4e5e66374\">Stk. 3.</span> Afgiftspligtige varer omfattet af § 13 a, stk. 1, må i erhvervsmæssigt øjemed alene sælges i ubrudte detailsalgspakninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaea8ae2d-a8f9-4389-9c6d-50d4d2aa9ba8\">Stk. 4.</span> Detailsalgspakninger med afgiftspligtige varer, som registrerede oplagshavere udleverer fra og med den 1. juli 2022, skal være påført stempelmærker. Virksomheder, der ikke er registrerede oplagshavere, må ikke i erhvervsmæssigt øjemed sælge afgiftspligtige varer her i landet uden stempelmærker, når der er forløbet 3 måneder fra afgiftens indførelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide950e5d0-9a2c-4795-92e9-c48fdc4d55d7\">Stk. 5.</span> Virksomheder, der ikke er registrerede oplagshavere, må ikke opbevare afgiftspligtige varer uden stempelmærker, når der er forløbet 4 måneder fra afgiftens indførelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf01cc626-beab-4a08-aab3-83efc21b9772\">Stk. 6.</span> Afgiftspligtige varer, der er udleveret fra en registreret oplagshaver, og som er påført stempelmærker, der var gældende før en afgiftsforhøjelses ikrafttræden, må ikke sælges i erhvervsmæssigt øjemed her i landet, når der er forløbet 3 måneder fra afgiftsforhøjelsens ikrafttræden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5a5e7ec6-51e4-4137-8dd3-7ca82f57810c\">Stk. 7.</span> Virksomheder, der ikke er registrerede oplagshavere, må ikke opbevare afgiftspligtige varer, som er påført stempelmærker, der var gældende før en afgiftsforhøjelses ikrafttræden, når der er forløbet 4 måneder fra afgiftsforhøjelsens ikrafttræden.</p>\r\n<p class=\"Paragraf\" id=\"id6a7b2354-2ca5-4359-a957-15a32b4ebf34\">\r\n   <span class=\"ParagrafNr\">§ 13 c.</span> Afgiftspligtige varer omfattet af § 13 a, stk. 1, skal i forbindelse med stemplingen være pakket i fuldstændig lukkede detailsalgspakninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id10d806e7-7cb0-4b56-a551-71183a12a307\">Stk. 2.</span> Detailsalgspakninger skal være forsynet med angivelse af indholdets art, nikotinkoncentration og mængde og fremstillerens eller den afgiftsberigtigendes navn og hjemsted. Told- og skatteforvaltningen kan dog give tilladelse til at anvende en forhandlers navn og hjemsted eller et anonymitetsmærke. Varernes afgiftsklasse angives på selve stempelmærket.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9815f403-97cb-49d8-855d-89d239a1923d\">Stk. 3.</span> Engrospakninger skal være forsynet med angivelse af indholdets art, nikotinkoncentration og mængde og fremstillerens eller importørens navn og hjemsted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0750f375-746d-4d14-bd67-4b6cd53ed4db\">Stk. 4.</span> En her i landet registreret oplagshaver, der fremstiller afgiftspligtige varer, kan af told- og skatteforvaltningen få tilladelse til at overføre afgiftspligtige varer til en anden registreret oplagshaver eller til at levere disse varer til udlandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1e815658-2a38-4a68-8864-e25c039d537a\">Stk. 5.</span> Skatteministeren kan fastsætte nærmere regler om de tekniske standarder for stempelmærkerne.</p>\r\n<p class=\"Paragraf\" id=\"id017e4c9b-3721-4933-b822-8ba3f2748f7d\">\r\n   <span class=\"ParagrafNr\">§ 13 d.</span> Virksomheder, der ikke er registreret som oplagshavere, må ikke modtage eller opbevare afgiftspligtige varer, der ikke er pakket i forskriftsmæssigt lukkede og behørigt stemplede pakninger.</p>\r\n<p class=\"Paragraf\" id=\"id4b39c060-125b-4fa7-9618-18f047ce029d\">\r\n   <span class=\"ParagrafNr\">§ 13 e.</span> Told- og skatteforvaltningen kan give registrerede oplagshavere kredit på afgiftsbetalingen mod fuld sikkerhed, således at afgiften skal være betalt senest 1 måned efter udleveringen af stempelmærkerne. Sker betaling ikke rettidigt, forrentes beløbet efter opkrævningslovens § 7. Såfremt stempelmærkerne skal påsættes pakninger i et andet EU-land, kan virksomheden få en yderligere kredit svarende til stempelmærkernes og varernes normale forsendelsestid til og fra det pågældende land. Forlængelse af kredittiden grundet påsætning af stempelmærker i et andet EU-land kan alene ske efter tilladelse fra told- og skatteforvaltningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8c81ccb2-6495-4d75-9175-3b6624a23ce6\">Stk. 2.</span> Hvis den sidste rettidige betalingsdag efter stk. 1 er en banklukkedag, anses den førstkommende bankdag som sidste rettidige betalingsdag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id16f6206a-574b-44bb-9a25-ffb01155abe8\">Stk. 3.</span> Den i stk. 1 nævnte kredittid kan efter anmodning, og såfremt der er tale om særlige omstændigheder, forlænges.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2088e252-a875-4d69-ab9f-752b42125fd5\">Stk. 4.</span> Told- og skatteforvaltningen kan fastsætte de nærmere regler for forlængelse af kredittiden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddf3344a8-8ae0-4821-af56-238f9a5cbca1\">Stk. 5.</span> Skatteministeren kan fastsætte den yderligere kredittid til påsætning af stempelmærker i andre EU-lande efter stk. 1, 3. pkt.</p>\r\n<p class=\"Paragraf\" id=\"ida0c2b776-026b-4766-9cb2-ea1aa2c85b3c\">\r\n   <span class=\"ParagrafNr\">§ 13 f.</span> Stempelmærker fremstilles ved told- og skatteforvaltningens foranstaltning og udleveres af told- og skatteforvaltningen til de registrerede oplagshavere, medmindre der er truffet anden aftale med told- og skatteforvaltningen. De registrerede oplagshavere må kun benytte de stempelmærker, som de selv har bestilt og modtaget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f467a69-6187-4fc2-9699-9c78eb91680b\">Stk. 2.</span> Afgiften tilbagebetales for ikkebrugte stempelmærker, der tilbageleveres eller tilintetgøres. Ligeledes tilbagebetales afgiften for stempelmærker påsat pakninger, der hos en registreret oplagshaver eller under transport til og fra virksomheden er fuldstændig tilintetgjort eller gået uigenkaldeligt tabt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18f81b8b-5b97-48c5-a316-565f82491a05\">Stk. 3.</span> Told- og skatteforvaltningen kan fastsætte de nærmere vilkår for tilbagebetalingen.</p>\r\n<p class=\"Paragraf\" id=\"id5862c2db-2af7-4410-9303-388b783eca7a\">\r\n   <span class=\"ParagrafNr\">§ 13 g.</span> Det er en betingelse for at opnå registrering som oplagshaver efter § 14 a, stk. 1, for afgiftspligtige varer omfattet af § 13 a, stk. 1, at virksomheden eller personen har et lokale her i landet, som told- og skatteforvaltningen har godkendt inden registreringen. Denne betingelse gælder ikke for virksomheder, der er registreret som oplagshavere efter § 14 a, stk. 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4b379054-9ec2-4991-a306-c4c20aaffb67\">Stk. 2.</span> Oplagshavere skal holde varer, der er påsat stempelmærker, lagermæssigt adskilt fra varer, der ikke er påsat stempelmærker.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb0e9e201-1767-4b0a-b418-7854776953d6\">Stk. 3.</span> Virksomheder, der handler med afgiftspligtige varer, skal føre et regnskab, som kan danne grundlag for opgørelsen af, om afgiften af de afgiftspligtige varer er betalt, og hvorfra varerne er leveret. Af regnskaberne skal det fremgå, hvilke varer der er blevet leveret (art, mængde og pris), hvilken dag leverancen er sket, hvem der har leveret varerne, om varerne er betalt, og på hvilken måde betalingen er foregået. Regnskabet skal føres i overensstemmelse med reglerne i bogføringsloven, ligesom momslovens § 55 finder tilsvarende anvendelse på virksomheder, der handler med afgiftspligtige varer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddd8b8499-5f64-4d4c-8cd5-1c4f679aabcd\">Stk. 4.</span> Virksomhedens øvrige regnskabsmateriale skal opbevares i virksomheden, medmindre det kan gøres tilgængeligt for told- og skatteforvaltningen inden 5 hverdage. Følgesedler, kvitteringer, kvitterede fakturaer og fakturakopier for afgiftspligtige varer, der befinder sig på et forretningssted, skal dog opbevares på forretningsstedet i mindst 3 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7a2df94b-28fd-49d1-845d-507958124927\">Stk. 5.</span> Regnskabsmateriale, herunder fakturaer, fakturakopier, følgesedler og opgørelser, skal opbevares i 5 år efter regnskabsårets afslutning. Dog skal detailhandelsvirksomheders kassestrimler og tilsvarende interne bilag kun opbevares i 1 år fra tidspunktet for underskrivelsen af årsregnskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcda1efad-8f50-4c82-9220-2899303c16fe\">Stk. 6.</span> Told- og skatteforvaltningen kan give den afgiftspligtige et påbud om at efterleve de i stk. 2-5 fastsatte bestemmelser. Told- og skatteforvaltningen kan pålægge den afgiftspligtige daglige tvangsbøder efter § 13 i, indtil påbuddet efterleves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf9b27097-5529-4efd-992f-9da0310868b0\">Stk. 7.</span> Påbuddet skal indeholde en henvisning til den relevante bestemmelse og en anvisning af, hvilke konkrete handlinger eller foranstaltninger virksomheden skal gennemføre for at overholde den pågældende bestemmelse. Påbuddet gives skriftligt, og det skal fremgå heraf, at hvis påbuddet ikke efterleves inden for den angivne frist, kan modtageren heraf pålægges daglige tvangsbøder, indtil påbuddet efterleves.</p>\r\n<p class=\"Paragraf\" id=\"id71d9ba6a-0ade-4c2d-be7c-cd658b3c66cd\">\r\n   <span class=\"ParagrafNr\">§ 13 h.</span> Oplagshavere, der indfører eller modtager afgiftspligtige varer fra udlandet, skal ved salg af disse varer til virksomheder udstede en faktura. Fakturaen skal være forsynet med fortløbende nummer og fakturadato og indeholde oplysninger om sælgers navn, cvr- eller SE-nummer og adresse, købers navn og adresse og leverancens art, mængde og pris.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id57fad0c0-9b68-41af-88e7-abccd2d86d21\">Stk. 2.</span> Ved enhver leverance af afgiftspligtige varer til en virksomhed skal leverandøren udstede en følgeseddel. Betales leverancen kontant, skal leverandøren i stedet udstede en kvittering. Køberen skal opbevare følgesedler eller kvitteringer i mindst 3 måneder på det forretningssted, hvor salget af de varer, som følgesedlen eller kvitteringen vedrører, finder sted. Fordeles varerne til forskellige forretningssteder i køberens virksomhed, skal virksomheden udarbejde interne følgesedler el.lign. for hvert enkelt vareparti, som henviser til den oprindelige følgeseddel eller kvittering. Følgesedler eller kvitteringer skal indeholde de samme oplysninger som fakturaer, jf. stk. 1, idet dog prisangivelser kan undlades på følgesedler. En kopi af en faktura, der opfylder betingelserne i stk. 1, kan erstatte en følgeseddel, hvis fakturaen udleveres til virksomheden senest samtidig med leverancen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcfc7871d-d259-4ecc-8936-21649d744c14\">Stk. 3.</span> Told- og skatteforvaltningen kan fastsætte nærmere regler om følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id86d5a7d7-faaf-4cfe-a416-93d3594d4f7c\">1)</span> Overførelse af varer mellem registrerede oplagshavere efter § 13 c, stk. 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaa376e33-bbca-49c7-85d2-7f87c34c2fa1\">2)</span> Fakturaudstedelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id92d8030c-84cb-4155-83d7-3017c84ae717\">3)</span> Regnskabsførelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id57099d21-a76c-4350-bc32-a2f3b3bc23a6\">Stk. 4.</span> I det omfang der gøres brug af regnskabs- og fakturamateriale i elektronisk form, finder regnskabs- og fakturareglerne tilsvarende anvendelse herpå.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4117269f-1ead-4817-b91d-7ba6201d2473\">Stk. 5.</span> Told- og skatteforvaltningen kan give den afgiftspligtige et påbud om at efterleve de i stk. 1, 2 og 4 fastsatte bestemmelser. Told- og skatteforvaltningen kan pålægge den afgiftspligtige daglige tvangsbøder efter § 13 i, indtil påbuddet efterleves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8ea5d5ab-4bdb-465c-80f5-3be65a168f87\">Stk. 6.</span> Påbuddet skal indeholde en henvisning til den relevante bestemmelse og en anvisning af, hvilke konkrete handlinger eller foranstaltninger virksomheden skal gennemføre for at overholde den pågældende bestemmelse. Påbuddet gives skriftligt, og det skal fremgå heraf, at hvis påbuddet ikke efterleves inden for den angivne frist, kan modtageren heraf pålægges daglige tvangsbøder, indtil påbuddet efterleves.</p>\r\n<p class=\"Paragraf\" id=\"id3fa146ef-c8a7-453c-8a94-34355d80de9f\">\r\n   <span class=\"ParagrafNr\">§ 13 i.</span> Told- og skatteforvaltningen kan pålægge ejeren af virksomheden eller den ansvarlige daglige ledelse heraf daglige tvangsbøder for manglende efterlevelse af påbud efter § 13 g, stk. 6 og 7, og § 13 h, stk. 5 og 6. De daglige tvangsbøder skal udgøre mindst 1.000 kr. og kan forhøjes af told- og skatteforvaltningen med 1 uges skriftligt varsel.</p>\r\n<p class=\"Paragraf\" id=\"id3887ea5d-54f5-4e6b-b4c4-13a6862010ae\">\r\n   <span class=\"ParagrafNr\">§ 13 j.</span> § 14 a, stk. 2-7, § 15, stk. 1, 3 og 4, § 16 a, § 21 og § 24, stk. 1, finder ikke anvendelse for virksomheder, der fremstiller, omhælder, ompakker, indfører eller fra udlandet modtager varer, der skal betales afgift af efter § 13 a, stk. 1, virksomheder, der handler med sådanne varer, eller personer, som er i besiddelse af sådanne varer.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 14 a, stk. 1, </span>indsættes efter 1. pkt. som nyt punktum:</p>\r\n<p class=\"Stk2\"> »Virksomheder, der omhælder eller ompakker varer omfattet af afsnit IX a, skal ligeledes registreres som oplagshavere hos told- og skatteforvaltningen efter 1. pkt.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 14 a, stk. 2, 1. pkt.,</span> indsættes efter »stk. 1«: », 1. pkt.,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> Efter § 14 a indsættes:</p>\r\n<p class=\"Paragraf\" id=\"iddd3a0a6b-18e6-4e6e-8849-db4e93afb446\">\r\n   <span class=\"ParagrafNr\">»§ 14 b.</span> Virksomheder, der fremstiller, ompakker, omhælder eller fra udlandet modtager nikotinholdige væsker, som fra og med den 1. juli 2022 bliver omfattet af afgiftspligten i § 13 a, stk. 1, kan fra og med den 1. april 2022 registrere sig som oplagshavere. Det er en betingelse for at opnå registrering som oplagshaver, at virksomheden eller personen har et lokale her i landet, som told- og skatteforvaltningen har godkendt inden registreringen. Virksomhederne, der efter 1. pkt. har registreret sig som oplagshavere, kan mod fuld sikkerhed bestille stempelmærker til påsætning på detailsalgspakninger med nikotinholdige væsker, som fra og med den 1. juli 2022 bliver omfattet af afgiftspligten i § 13 a, stk. 1. Detailsalgspakninger med nikotinholdige væsker med stempelmærker må først udleveres fra de registrerede oplagshavere fra og med den 1. juli 2022. Afgiften for stempelmærker udleveret til og med den 30. juni 2022 forfalder den 1. juli 2022, og sidste rettidige betalingsdag er den 15. juli 2022. Sker betaling ikke rettidigt, forrentes beløbet efter opkrævningslovens § 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id235df057-ac1d-494b-9285-95e0c700f63e\">Stk. 2.</span> Stempelmærker bestilt efter stk. 1, 3. pkt., fremstilles ved told- og skatteforvaltningens foranstaltning og udleveres af told- og skatteforvaltningen til de registrerede oplagshavere, medmindre der er truffet anden aftale med told- og skatteforvaltningen. De registrerede oplagshavere må kun benytte de stempelmærker, som de selv har bestilt og modtaget.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 16 a, stk. 1, 1. pkt., </span>udgår »visse«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> Efter § 16 a indsættes:</p>\r\n<p class=\"Paragraf\" id=\"idbe37359a-0dcf-4aef-952c-1057833b7277\">\r\n   <span class=\"ParagrafNr\">»§ 16 b.</span> Varemodtagere, der ikke er erhvervsdrivende, og som fra andre EU-lande modtager varer omfattet af afsnit IX a, skal ved modtagelsen af varerne angive den mængde varer, hvoraf der skal betales afgift til told- og skatteforvaltningen. Angivelsen skal være underskrevet af varemodtageren. Indbetalingen skal ske senest samtidig med indsendelsen af den i 2. pkt. nævnte angivelse. Opkrævningslovens § 3, stk. 2, §§ 5-7 og § 8, nr. 2 og 3, finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id06e310b3-4444-44a7-b988-2b52015846c2\">Stk. 2.</span> Ved indførsel af varer omfattet af afsnit IX a fra steder uden for EU eller fra områder, der ikke er omfattet af de pågældende EU-landes afgiftsområde, betales afgiften ved indførslen, medmindre varerne indføres efter reglerne i § 14 a. Afgiften afregnes efter reglerne i toldlovens kapitel 4. Reglerne om angivelse og betaling efter stk. 1 finder tilsvarende anvendelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 17 </span>indsættes efter stk. 5 som nye stykker:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id20cd216c-fdf6-44f0-bce6-beb002fe23c5\">»Stk. 6.</span> Det i stk. 1, 1. pkt., nævnte materiale skal på begæring udleveres eller indsendes til told- og skatteforvaltningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9e6ea95c-3f08-472c-99ef-b16b0b726355\">Stk. 7.</span> Oplagshavere registreret for afgift efter § 13 a, stk. 1, skal for hvert kvartal i statistisk øjemed afgive oplysninger til told- og skatteforvaltningen om indkøb og eventuelt videresalg af afgiftspligtige varer.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 6 bliver herefter stk. 8.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> Efter § 17 indsættes:</p>\r\n<p class=\"Paragraf\" id=\"idb6596d77-66cb-41ff-84e5-c649558efa77\">\r\n   <span class=\"ParagrafNr\">»§ 18.</span> Såfremt varer overdrages, erhverves eller anvendes af en registreret oplagshaver på en sådan måde, at der ikke er betalt den afgift, som skulle have været betalt efter § 13 a, stk. 1, afkræves det skyldige beløb til betaling senest 14 dage efter påkrav. Kan størrelsen af det skyldige beløb ikke opgøres på grundlag af virksomhedens regnskaber, kan told- og skatteforvaltningen foretage en skønsmæssig ansættelse af beløbet. Bestemmelserne i opkrævningslovens §§ 6 og 7 og § 8, nr. 2 og 3, finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3acc1234-bdda-4099-83cf-fb3dc90725ff\">Stk. 2.</span> Såfremt den tilstedeværende beholdning af afgiftspligtige varer er mindre end beholdningen efter regnskabet, betales der afgift af det manglende kvantum, jf. dog § 13 a, stk. 2, nr. 3-5, og § 24, stk. 2 og 3.</p>\r\n<p class=\"Paragraf\" id=\"id20b86444-6553-486d-ad9c-f3a4a6bf7df8\">\r\n   <span class=\"ParagrafNr\">§ 18 a.</span> Enhver virksomhed, der overdrager, erhverver, tilegner sig, opbevarer eller anvender varer, hvoraf der ikke er betalt afgift, som skulle være betalt efter § 13 a, stk. 1, skal betale afgift af varerne.</p>\r\n<p class=\"Paragraf\" id=\"id3b8609fb-73bb-4d10-b4ff-5a267ce4f36a\">\r\n   <span class=\"ParagrafNr\">§ 18 b.</span> Hvis told- og skatteforvaltningen finder varer, hvoraf der ikke er betalt afgift, jf. § 13 a, stk. 1, og det ikke er muligt uden nærmere undersøgelse med tilstrækkelig sikkerhed at fastslå, hvad nikotinindholdet i varerne er, opkræves afgiften efter satsen i § 13 a, stk. 1, nr. 2. Tilsvarende gælder, hvis told- og skatteforvaltningen konstaterer, at der er solgt afgiftspligtige varer, uden at der er betalt afgift, jf. § 13 a, stk. 1, og det ikke er muligt med tilstrækkelig sikkerhed at fastslå, hvad nikotinindholdet i varerne er.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 22, stk. 1, nr. 2, </span>indsættes efter »overtræder«: »§ 13 b, stk. 1 og 3-7, §§ 13 c eller 13 d, § 13 g, stk. 2-5, § 13 h, stk. 1 eller 2,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 22 </span>indsættes som <span class=\"Italic\">stk. 5-7:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4cffd609-9851-474a-851d-38cdb603fd03\">»Stk. 5.</span> Ved fastsættelse af bøde for overtrædelse af § 14 a, stk. 1, 1. pkt., udmåles en skærpet bøde, når der er tale om en virksomhed, der her i landet indfører eller modtager varer omfattet af § 13 a, stk. 1. Det samme gælder ved overtrædelse af § 13 g, stk. 2-5, eller § 13 h, stk. 1 eller 2, hvis overtrædelsen medfører, at det ikke er muligt at konstatere, om der er betalt afgift efter § 13 a, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0d186717-6b1f-426b-b990-fa2f53832ea2\">Stk. 6.</span> Har nogen begået flere overtrædelser af § 14 a, stk. 1, 1. pkt., når der er tale om en virksomhed, der her i landet indfører eller modtager varer omfattet af § 13 a, stk. 1, og overtrædelser af § 13 g, stk. 2-5, eller § 13 h, stk. 1 eller 2, eller forskrifter fastsat i medfør heraf, og medfører overtrædelserne straf i form af bøde, sammenlægges bødestraffen for hver overtrædelse. Har nogen overtrådt § 14 a, stk. 1, 1. pkt., når der er tale om en virksomhed, der her i landet indfører eller modtager varer omfattet af § 13 a, stk. 1, eller overtrådt § 13 g, stk. 2-5, eller § 13 h, stk. 1 eller 2, eller forskrifter fastsat i medfør heraf og én eller flere andre skatte- og afgiftslove eller pantlovgivningen, og medfører overtrædelserne straf i form af bøde, sammenlægges bødestraffen for hver overtrædelse af denne lov eller forskrifter fastsat i medfør heraf og bødestraffen for overtrædelsen af den eller de andre skatte- og afgiftslove eller pantlovgivningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd17f188d-9ebf-49f9-a37f-6de9b41dad75\">Stk. 7.</span> Bestemmelsen i stk. 6 kan fraviges, når særlige grunde taler herfor.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Paragraf\">I opkrævningsloven, jf. lovbekendtgørelse nr. 573 af 6. maj 2019, som ændret bl.a. ved § 3 i lov nr. 1587 af 27. december 2019, § 6 i lov nr. 168 af 29. februar 2020, lov nr. 2061 af 21. december 2020 og § 3 i lov nr. 2226 af 29. december 2020 og senest ved § 3 i lov nr. 789 af 4. maj 2021, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">Bilag 1, liste A, nr. 9, </span>affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6ec90c5b-1122-45d9-8a8c-0e6939c25af5\">»9)</span> Lov om forskellige forbrugsafgifter bortset fra afsnit IX a.«</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. april 2022, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 1, nr. 1-3 og 5-10, og § 2 træder i kraft den 1. juli 2022.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Givet på Christiansborg Slot, den 8. juni 2021</p><p class=\"Segl\" align=\"center\">Under Vor Kongelige Hånd og Segl</p><p class=\"Sign1\" align=\"center\">MARGRETHE R.</p><p class=\"Sign2\" align=\"right\">/ Morten Bødskov</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idcf2ee5ee-96a4-43bc-a0b5-748ea07c663e\" href=\"#Henvisning_idcf2ee5ee-96a4-43bc-a0b5-748ea07c663e\">1)</a> Loven har som udkast været notificeret i overensstemmelse med Europa-Parlamentets og Rådets direktiv 2015/1535/EU om en informationsprocedure med hensyn til tekniske forskrifter samt forskrifter for informationssamfundets tjenester (kodifikation).</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 217",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 217",
                    "title": "Skriftlig fremsættelse (21. april 2021) - L 217",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 222423,
                    "eliUri": "/eli/ft/20201XX00997",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 217",
                    "title": "Forslag til Lov om ændring af lov om forskellige forbrugsafgifter og opkrævningsloven (Indførelse af afgift på nikotinholdige væsker til e-cigaretter m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 222422,
                    "eliUri": "/eli/ft/202012L00217",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l217/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 217",
                    "title": "Betænkning over Forslag til lov om ændring af lov om forskellige forbrugsafgifter og opkrævningsloven\n(Indførelse af afgift på nikotinholdige væsker til e-cigaretter m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 223472,
                    "eliUri": "/eli/ft/202014L01316",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 217",
                    "title": "Forslag til Lov om ændring af lov om forskellige forbrugsafgifter og opkrævningsloven (Indførelse af afgift på nikotinholdige væsker til e-cigaretter m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 223681,
                    "eliUri": "/eli/ft/202013L00217",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1182 af 08/06/2021",
                    "title": "Lov om ændring af lov om forskellige forbrugsafgifter og opkrævningsloven (Indførelse af afgift på nikotinholdige væsker til e-cigaretter m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 223777,
                    "eliUri": "/eli/lta/2021/1182",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/06/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20210118230"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014998"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/06/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/07/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringslov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1182"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/06/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatteforvaltningen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin., j.nr. 2020-129"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}