{
    "id": 209464,
    "title": "Bekendtgørelse af strandingsloven",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 1711 af 19/08/2021",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id19ec404a-570f-499f-b100-c671f712ffc1\">I</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id55a69026-f089-48eb-ad77-7ac126967577\">II</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id464e8261-c20b-4cdf-b63b-c0b99ec2b3fb\">III</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af strandingsloven</p>\r\n<p class=\"Indledning2\">Herved bekendtgøres strandingsloven, jf. lovbekendtgørelse nr. 619 af 15. september 1986, med de ændringer, der følger af § 13 i lov nr. 433 af 31. maj 2000, § 16 i lov nr. 542 af 24. juni 2005, § 20 i lov nr. 538 af 8. juni 2006, § 9 i lov nr. 647 af 12. juni 2013 og § 23 i lov nr. 1711 af 27. december 2018.</p>\r\n<p class=\"Kapitel\" id=\"id19ec404a-570f-499f-b100-c671f712ffc1\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">I</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id40291482-3b0c-471e-b680-dd72c4f23227\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> For kyststrækninger, hvor det findes nødvendigt, ansætter politidirektøren strandfogder efter indhentet erklæring fra vedkommende kommunalbestyrelse. Ansættelsen bekendtgøres af politidirektøren. For de private forstrande forbeholdes det som hidtil forstrandsejeren selv at ansætte strandfoged. Valget skal dog godkendes af politidirektøren. For kyststrækninger, hvor der ikke er ansat strandfoged, udføres de opgaver, der er tillagt strandfogden, af sognefogden, hvis en sådan findes, og ellers af politiet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id77af47a9-35de-4dda-beac-161699c2965a\">Stk. 2.</span> Indtil politidirektøren, selv eller ved fuldmægtig, kan komme til stede, udøver strandfogden den politiet tilkommende myndighed.</p>\r\n<p class=\"Paragraf\" id=\"idfe625175-1dc3-456d-b1ae-a315c5db8c83\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Strandfogderne er pligtige til, på de tider, hvor strandinger er at befrygte, at færdes på stranden så ofte og i det omfang, som i deres instruks nærmere bestemmes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc57db0d9-635b-46b6-bd55-d9452eaccbc7\">Stk. 2. </span> Når skib er strandet eller i begreb med at strande eller fra land ses på anden måde at være stedt i nød, hvorfra det ikke ved egen hjælp kan redde sig, skal derhos den, som bliver det var, hurtigst muligt derom underrette strandfogden, for så vidt denne ikke selv er til stede, og har herfor krav på passende godtgørelse, der fastsættes af politiet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc4b324f0-dfd4-4f6c-a685-7952e7bfcc84\">Stk. 3.</span> Så snart strandfogden ved egen iagttagelse eller efter meddelelse, om hvis rigtighed han uopholdelig har at forvisse sig på strandingsstedet, har bragt i erfaring, at et skib er strandet eller udsat for at strande, skal han snarest muligt sende melding derom til politidirektøren og nærmeste toldfunktionær, men derhos først og fremmest, når de på skibet værende personer ikke skønnes at kunne reddes med de forhåndenværende midler, sørge for, at nærmeste redningsstation, for så vidt denne er beliggende inden for en rimelig afstand, på den hurtigst mulige måde får underretning om strandingen. Politidirektøren har uopholdelig enten selv eller ved fuldmægtig at begive sig til strandingsstedet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id10b42cdb-d0be-4f17-b17e-566f5f02d35e\">Stk. 4.</span> Når løst gods, vrag eller vragstykker inddriver på forstranden, har strandfogden, så snart han får kundskab derom, foruden at gøre indberetning til politidirektøren efter den ham i så henseende givne instruks, at tilstille vedkommende toldfunktionær underretning om vraggodset, hvorhos han uopholdelig bør drage omsorg for, at godset bringes i sikkerhed. Politiets tilstedekomst udfordres ikke, når værdien af det inddrevne gods, der er genstand for samlet bjærgning, skønnes ikke at overstige 500 kr.</p>\r\n<p class=\"Paragraf\" id=\"id404450c1-fd3a-42b8-9b48-ecf96d811275\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Hvor det gælder at redde menneskeliv, er enhver forpligtet til at yde den bistand, som han kan yde uden fare for liv eller helbred (almindelig borgerlig straffelovs § 199) og til, mod erstatning for den skade, som derved sker, at afgive ethvert dertil tjenligt redskab, samt til at tilstede fornøden færdsel på sin grund.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd408609e-aeb1-4543-b765-af9dbdce636e\">Stk. 2.</span> Til skibbrudne kan politiet forlange, at de omboende mod en billig betaling efter evne skal afgive fornødent husly samt yde kost og pleje, indtil, for udlændinges vedkommende, deres forsørgelse kan overtages af konsulen, henholdsvis statskassen, hvor denne ved international overenskomst er pligtig dertil, eller, for her hjemmehørende søfolks vedkommende, hjemsendelse kan ske efter reglerne i lov om det offentlige fattigvæsen af 9. april 1891 § 64.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc9f3fa25-b4c3-4685-96c2-7906803d17c1\">Stk. 3.</span> Til de i § 2 omhandlede meldinger er enhver pligtig mod betaling at afgive de efter politiets skøn fornødne befordringsmidler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id309d58a7-4bf4-4dd3-8d8a-8359228e2dab\">Stk. 4.</span> Endelig er enhver pligtig til ved bjærgning mod erstatning for derved forårsaget skade at tilstede fornøden adgang til og benyttelse af sin grund samt, for så vidt det bjærgede gods ikke uden skade kan henligge under åben himmel, til dets bevaring for betaling at afgive husrum, som han ikke selv benytter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd0f3b836-6ab6-4606-8886-12aecdd2cb9b\">Stk. 5.</span> Størrelsen af de i denne paragraf omhandlede erstatninger og betalinger fastsættes efter billighed af politidirektøren, med forbehold af ret til at påanke hans afgørelse for Rigspolitiet. De afholdes, ligesom den i § 2 omhandlede godtgørelse, forlods af strandingsmassen; findes der ingen sådan, afholdes de af statskassen.</p>\r\n<p class=\"Paragraf\" id=\"id7f3945e4-262f-4310-a90e-ad695f857ce9\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Langs kysten kan der oprettes bjærgelav, når der andrages om dette af mindst 60 i det pågældende distrikt bosatte arbejdsdygtige og uberygtede mænd, der må anses for egnede til at være bjærgere, og som erklærer sig villige til at indtræde i lavet. For så vidt andragerne godtgør at have overenskomst med et indenlandsk bjærgningsselskab om samarbejde ved bjærgningen, kan det mindste antal af bjærgere til dannelsen af et bjærgelav nedsættes under den foreskrevne grænse, når politidirektøren skønner, at der efter kontraktens indhold og de øvrige oplysninger foreligger sikkerhed for, at der derved etableres en efter forholdene effektiv bjærgningshjælp, som med kort varsel kan træde i virksomhed. Politidirektøren godkender bjærgelavene og fastsætter grænserne for bjærgelavsdistrikterne; for hvert bjærgelavsdistrikt kan kun godkendes ét bjærgelav. Et bjærgelavsdistrikt kan omfatte flere kommuner eller dele af en eller flere kommuner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6baa9c1d-7c89-4c26-a791-0b5766292db8\">Stk. 2.</span> For sådant bjærgelav, der skal forestås af en eller flere forbjærgere, forsynede med fornøden fuldmagt til at optræde på lavets vegne, skal der udfærdiges en vedtægt. Forslag til denne forelægges politidirektøren til stadfæstelse; den skal indeholde reglerne angående adgangen til bjærgelavet, valget af forbjærgere, omgangen ved udtagelse af mandskab og materiel til det enkelte bjærgeforetagende, det materiel, der står til rådighed, samt bjærgelønnens fordeling. I bjærgelavet kan kun optages mænd, der fyldestgør de ovenfor angivne betingelser, ligesom enhver i distriktet bosat mand, der er i besiddelse af samme, har ret til at optages i lavet; enken efter et afdød medlem har ret til at forblive deltager i lavet, når hun for sig stiller en mand med de fornødne kvalifikationer. Spørgsmålet om, hvor vidt nogen er berettiget til at optages i lavet eller har mistet nogen af de for optagelsen foreskrevne betingelser og dermed retten til at forblive i lavet, afgøres i tvivlstilfælde af politidirektøren. På de private forstrande kan sådanne bjærgelav kun oprettes, for så vidt det af justitsministeriet findes fornødent, med forbehold af forstrandsejerens ret til med egne folk at bjærge og opbevare det løst på deres forstrand fra havet uden levende folks medfølge opdrevne stykgods eller vrag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id23e39595-5dd1-4b21-a91e-0ae57cacaac0\">Stk. 3.</span> Hvor bjærgelav er oprettet, tilkommer og påhviler det lavet at besørge al bjærgning af skib og dertil hørende ladning, som ved bistand, der ydes fra land, finder sted på kyststrækningen i det pågældende distrikt, dog at det er en skipper, hvis skib er kommet på grund, tilladt at benytte enhver tilstedekommende hjælp til at bringe skibet flot. Finder den, der leder bjærgningen, at stedets bjærgelav ikke er tilstrækkeligt, og at yderligere hjælp andetsteds fra må tilkaldes, er bjærgelav i de tilgrænsende distrikter pligtige at yde en sådan hjælp, når politidirektøren på det sted, hvor bjærgningen sker, mener, at der er grund til at forlange den.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7bb0480e-72f5-44a7-bb7d-f17b38062cf3\">Stk. 4.</span> Bjærgelavets fornævnte ret og forpligtelse omfatter også hjælp, der behøves fra land til bjærgning, foretagen fra søen. Med hensyn til bjærgelavets vederlag for den ydede hjælp forholdes i fornødent fald efter reglerne i sølovens § 228 jfr. § 229. Under bjærgning hører ikke bistand til bjærget skib, som er bragt i havn eller på anden måde i sikkerhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc673dd7e-47cf-4c3b-9aec-5715a38e0f11\">Stk. 5.</span> Bjærgning af løst gods, vrag eller vragstykker, der inddriver på forstranden, tilkommer alene strandfogden. Hvor et fra en tidligere stranding hidrørende vrag eller dele af samme driver i land, og ejeren af det i land drevne eller en repræsentant for ham er til stede og har legitimeret sig, har strandfogden dog intet dermed at skaffe, medmindre hans bistand begæres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id06168751-961e-441c-98d9-e550b1e63c46\">Stk. 6.</span> Hvor bjærgelav ikke findes, eller hvor der ikke rådes over de til bjærgningens tilbørlige udførelse fornødne kræfter, antager politiet den fornødne bistand til de bjærgninger, der ledes af samme. Hvis omkostningerne herved ikke dækkes af bjærgningsmassen, udredes det manglende af statskassen. Politiet er derhos berettiget til at fordre, at både og redskaber, som ejeren ikke selv benytter, stilles til rådighed ved bjærgningen mod erstatning, der fastsættes og udredes efter reglerne i § 3, sidste stykke.</p>\r\n<p class=\"Paragraf\" id=\"id2b53a67e-d6db-469d-a939-3af33f09d21c\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Med hensyn til ansættelse af strandingskommissionærer og det dem tilkommende vederlag har det sit forblivende ved de hidtil gældende regler, særligt frdg af 2. december 1825.</p>\r\n<p class=\"Kapitel\" id=\"id55a69026-f089-48eb-ad77-7ac126967577\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">II</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4fd651eb-85f3-4d68-a6a0-6cbf127ada0e\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Bistand må ikke pånødes strandet skib, og dette må, såfremt levende folk ses at være om bord, bortset fra tilfælde, hvor offentlige myndigheder er berettigede dertil, ikke bordes uden tilladelse af den, som har befalingen på skibet.</p>\r\n<p class=\"Paragraf\" id=\"id8eb9d98e-8b11-48f0-b5a9-cf72e79ce921\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Indtil politiet eller toldvæsenet kan komme til stede, skal de tilstedeværende handle efter bedste skøn og evne for at yde hjælp til de skibbrudne og er, for så vidt bistand ikke afvises, berettigede til at iværksætte bjærgning af gods, hvorved dog stedse må bruges en sådan fremgangsmåde, at den ikke bliver politiet, når det indfinder sig, til hinder i at undersøge sagen og forvisse sig om, at intet er blevet forvansket.</p>\r\n<p class=\"Paragraf\" id=\"id744e7837-4b52-410c-9b3e-dfc2a4bae043\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Når skibets fører eller den, der har befalingen om bord, modtager det offentliges bistand, der snarest muligt skal tilbydes - hvad enten der på stedet er bjærgelav eller ikke - samt når indstranding sker af skib eller gods, der ikke ledsages af nogen, som er bemyndiget til at træde i ejerens sted enten efter sin stilling på skibet eller ifølge befuldmægtigelse, har politiet ledelsen af bjærgningen af strandet skib og gods. Dog har politiet at rådføre sig med dem, der efter deres stilling om bord eller ifølge befuldmægtigelse repræsenterer ejerne af skib og gods, eller, hvor sådanne ikke findes, med konsulen eller vicekonsulen for den stat, hvor skibet er hjemmehørende, såfremt han er til stede. I tilfælde af meningsulighed mellem foranførte personer og politiet afgør politidirektøren foreløbig sagen, som derpå forelægges Rigspolitiet. Politiet skal, når skibets nationalitet kendes, snarest muligt underrette nærmeste konsul eller vicekonsul om strandingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idacad7be9-1404-4010-ae8f-58c15bc3932b\">Stk. 2.</span> Skipperen eller den, der godtgør at have fornøden befuldmægtigelse fra ejeren, kan til enhver tid give afkald på det offentliges bistand og selv overtage den videre ledelse af bjærgningen mod at stille den efter politiets skøn fornødne sikkerhed for de påløbne omkostninger og den allerede fortjente bjærgelønnen.</p>\r\n<p class=\"Paragraf\" id=\"id0c5cdfb1-7f36-4b7e-8325-5dfc0ce47065\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> De nærmere regler for politiets ledelse af bjærgningsforetagender, for så vidt de ikke indeholdes i de efterfølgende paragraffer af denne lov, fastsættes ved anordning.</p>\r\n<p class=\"Paragraf\" id=\"id1cd26059-d704-4b0e-b13a-1495451d5941\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Hvor bjærgning sker af skib eller gods, og ingen er eller kan ventes snart at komme til stede, som efter sin stilling på skibet eller ifølge befuldmægtigelse repræsenterer skibets eller godsets ejere, skal der, når underretning ikke kan tilstilles ejerne efter de foreliggende oplysninger, og for så vidt godsets værdi efter fradrag af omkostninger og passende bjærgeløn skønnes at overstige 50 kr., snarest muligt af politiet udfærdiges en bekendtgørelse, hvorved ejerne indkaldes til inden 1 år at melde sig og godtgøre sin ret. Denne bekendtgørelse, der så vidt muligt skal indeholde nøjagtig angivelse af de strandede eller bjærgede genstande og deres mærker, skal, når ejernes part af det bjærgede gods antages at overstige 200 kr., indrykkes 3 gange i de til optagelse af proklamata bestemte tidender, men ellers kun 1 gang, hvorhos politidirektøren, når han finder, at der er anledning dertil, tillige kan lade bekendtgørelsen indrykke i en anden avis.</p>\r\n<p class=\"Paragraf\" id=\"idf2361b8f-9a09-4aa3-93dd-012a047631ab\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Salg af det i § 10 omhandlede gods må kun ske ved auktion med billigelse af Rigspolitiet, der også har at godkende auktionsbetingelserne. Efter politidirektørens nærmere bestemmelse kan dog, hvor dette skønnes hensigtsmæssigt, mindre partier af løst gods, vrag eller vragstykker, der er inddrevet på forstranden, bortsælges mod kontant betaling ved offentlig auktion, som afholdes af sognefogden, hvis en sådan findes, og ellers af politiet, efter at der mindst 3 dage forud har fundet én bekendtgørelse sted henholdsvis ved kirkestævne eller ved indrykkelse i det blad, i hvilket bekendtgørelser fra politiet plejer af offentliggøres. For så vidt godsets beskaffenhed tilsteder det, og dets opbevaring ikke vil medføre uforholdsmæssige omkostninger, må salg ikke ske, før der er levnet ejeren passende tid til at melde sig og selv tage bestemmelse.</p>\r\n<p class=\"Paragraf\" id=\"iddd9d4508-e98b-4829-a3f6-19d864223999\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Melder ejeren sig og godtgør sin berettigelse som sådan, får han udleveret det bjærgede eller, hvis det er solgt, auktionsudbyttet med fradrag af omkostninger og af bjærgeløn, for så vidt dennes størrelse er fastsat enten ved overenskomst eller af retten; er dette ikke tilfældet, sker udleveringen kun mod en af politiet fastsat sikkerhedsstillelse for bjærgeløn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfe777c8f-7424-45e1-94b6-05e8294e8a87\">Stk. 2.</span> Spørgsmålet om, hvor vidt den, der optræder med påstand på godsets udlevering er tilstrækkeligt legitimeret, afgøres, for så vidt statens forstrande angår, af Rigspolitiet, og for så vidt godset er bjærget på privat forstrand, ved forhandling mellem forstrandsejeren og reklamanten. Er fuldt bevis for ejerens påstand ikke tilvejebragt, men dog overvejende sandsynlighed for berettigelsen af hans krav, kan justitsministeriet, for statens forstrandes vedkommende efter forhandling med finansministeriet, når den i bekendtgørelsen satte frist er udløben, samtykke i, at godset udleveres med fradrag af omkostninger og bjærgeløn overensstemmende med Rigspolitiets opgørelse (§ 13). Sådant samtykke kan endog før bekendtgørelsesfristens udløb indrømmes mod behørig sikkerhedsstillelse for tilbagelevering i tilfælde af, at bedre berettiget krav måtte fremkomme.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3b77cbad-0278-4b02-8ce1-30fb41c1ebd9\">Stk. 3.</span> Anerkendes den formentlige ejers krav ikke, kan spørgsmålet indbringes for domstolene ved søgsmål henholdsvis mod finansministeren eller den private forstrandsejer.</p>\r\n<p class=\"Paragraf\" id=\"id096f8899-861b-4bfa-9588-d7c18358d0fe\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Melder ejeren sig ikke inden udløbet af den i bekendtgørelsen satte frist, tilfalder det bjærgede efter fradrag af omkostninger og bjærgeløn forstrandsejeren; i de tilfælde, hvor bjærgningen alene tilkommer strandfogden, tilfalder dog udenfor de private forstrande 10 pct. af statens nettoudbytte af det bjærgede vedkommende bjærgelav, hvor sådant findes. Bjærgerne har valget mellem som bjærgeløn at få udbetalt en tredjedel af det ved godsets salg indkomne beløb med fradrag af de omkostninger, der ikke påhviler dem som en del af selve bjærgningsarbejdet, og at få bjærgelønnen fastsat efter reglerne i sølovens kap. 9. I sidste fald bliver, hvor forstrandsretten tilhører staten, Rigspolitiet at stævne på det offentliges vegne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id00c8a1b7-6017-49fd-9d2d-4870281bfc67\">Stk. 2.</span> Salget af godset sker efter reglerne i § 11; dog kan den private forstrandsejer og bjærgerne enes om at afholde omkostningerne og derefter dele godset. For statens forstrandes vedkommende skal det, såfremt bjærgerne vælger i bjærgeløn at få udbetalt en tredjedel, fremdeles som hidtil stå dem åbent at forlange, at deres part udlægges dem in natura efter taksation af uvillige af retten på deres bekostning udmeldte mænd, for så vidt politidirektøren finder, at en hertil sigtende deling af det bjærgede gods lader sig iværksætte, uden at dette derved taber i værdi.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0e977ea7-f1ca-4e1f-9a71-99800224136b\">Stk. 3.</span> Omkostningernes fordeling mellem bjærgere og forstrandsejer afgøres af Rigspolitiet. Kan bjærgerne ikke enes om bjærgelønnens fordeling, forholdes efter sølovens § 228.</p>\r\n<p class=\"Paragraf\" id=\"id81318824-9b60-42e5-8372-e0f289ceded3\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Bjærges forulykket skib eller gods i åben sø, uden at der medfølger nogen, som lovligt repræsenterer ejeren, skal bjærgeren, så snart han har bragt det bjærgede i land eller i havn her i riget, straks gøre anmeldelse derom til nærmeste toldfunktionær såvel som til politiet og overgive godset til dette eller, for så vidt det er enkeltvis bjærgede stykker vraggods, til strandfogden, hvorefter der forholdes overensstemmende med de ovenfor i dette afsnit foreskrevne regler, således at det bjærgede med fradrag af omkostninger og bjærgeløn, hvis ingen ejer efter behørig indkaldelse melder sig, tilfalder statskassen. Den i § 13, stykke 1, omhandlede stævning bliver at rette mod Rigspolitiet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd19d2c30-abcb-484c-ae33-6b760d84bb40\">Stk. 2.</span> Vraggods, drivtømmer og andet drivgods, der bjærges i åben sø, tilfalder bjærgeren, når det af politidirektøren efter de foreliggende omstændigheder skønnes at være bjærget i en afstand fra strandbredden, udenfor Skagen af mindst 1.000 meter og indenfor Skagen af mindst 500 meter, og ingen ejer melder sig inden 2 måneder, efter at anmeldelse er gjort for politidirektøren om den stedfundne bjærgning. Skønner politidirektøren, at genstandene har en værdi af over 100 kr., skal der dog ske bekendtgørelse om fundet på samme måde som i § 3, 2. stykke, 1. punktum, bestemt, og genstandene bliver da først bjærgernes ejendom, hvis ingen ejer har meldt sig inden 2 måneder efter sidste bekendtgørelse, mod erlæggelse af de påløbne omkostninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id12f1ef80-cc60-44f2-9945-582f0de1f076\">Stk. 3.</span> Melder ejeren sig, forholdes der med udleveringen til ham og afholdelse af omkostningerne og bjærgeløn ligeledes som i § 3, 2. stykke, bestemt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9e4cd608-88b3-42d3-922b-c9eb52ecb5d4\">Stk. 4.</span> Vraggods, drivtømmer og andet drivgods, der indenfor de nævnte afstande bjærges fra båd og har større værdi end 20 kr., har finansministeren ret til at overlade bjærgerne, når omstændighederne taler derfor. Er det bjærgede gods af mindre værdi end 20 kr., kan politidirektøren, ligeledes når omstændighederne findes at tale derfor, overlade det til bjærgerne.</p>\r\n<p class=\"Kapitel\" id=\"id464e8261-c20b-4cdf-b63b-c0b99ec2b3fb\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">III</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc74aceed-47f8-4cb3-baf5-282c60002705\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15. </span> De forretninger, som i denne lov er henlagt under Rigspolitiet, påhviler i København politidirektøren, der udnævner en af politiets embedsmænd til at udføre, hvad der efter denne lov uden for København påhviler politiet.</p>\r\n<p class=\"Paragraf\" id=\"id332e1f6d-95de-4586-a7dc-8c48a0a3ddd1\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Politidirektøren udenfor København har for møde i strandingstilfælde ret til godtgørelse for befordring mellem strandingsstedet og sin bolig eller efter omstændighederne nattekvarteret efter reglerne i § 864 i lov om statens tjenestemænd af 27. juni 1927 samt ret til time- og dagpenge efter reglerne i samme lovs § 865.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida4d3feb9-4280-4ee8-9f7e-222afe43b3c9\">Stk. 2.</span> De politidirektøren tilkommende beløb afholdes, for så vidt der foreligger en strandingsmasse, af denne, og ellers af statskassen.</p>\r\n<p class=\"Paragraf\" id=\"id6371360b-5174-486d-8982-143a3b2327b8\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Vedkommende toldtjenestemand har på tilsvarende måde for at overvære bjærgningen ret til godtgørelse for befordring mellem strandingsstedet og sin bolig eller efter omstændighederne nattekvarteret samt time- og dagpenge efter reglerne i lov om statens tjenestemænd.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4c0560ad-4a0f-404a-b969-3d2a64dda3b7\">Stk. 2.</span> De toldtjenestemanden tilkommende beløb udredes på samme måde som de i § 16 nævnte, politidirektøren tilkommende beløb.</p>\r\n<p class=\"Paragraf\" id=\"idebb8d95b-8cdf-44e7-88d8-599f7d094023\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Ved de bjærgninger, der sker under politiets ledelse, tilkommer der strandfogden en bjærgelod foruden den, der måtte tilkomme ham som deltager i bjærgningen; i de tilfælde, hvor bjærgningen er forbeholdt strandfogden, jfr. § 4, 5. stykke, tilkommer der dog strandfogden fuld bjærgeløn for det bjærgede gods, uanset om bjærgningen er sket under politiets ledelse eller ej, jfr. § 2, 4. stykke; men har politiet fundet det fornødent at antage bistand til bjærgningen, fradrages der i den strandfogden tilkommende bjærgeløn et rimeligt vederlag til de af politiet antagne medhjælpere for udført arbejde under bjærgningen. I tilfælde af tvist fastsættes vederlaget af Rigspolitiet.</p>\r\n<p class=\"Paragraf\" id=\"id2c91dbe9-922d-4f14-913d-863923cb13f5\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Sker bjærgningen ikke under politiets ledelse, er den, som forestår bjærgningen, ansvarlig for de omkostninger, der i medfør af denne lovs §§ 3, 4 (sidste stykke), 16 og 17 skal afholdes af strandingsmassen.</p>\r\n<p class=\"Paragraf\" id=\"id1c9ae690-330e-4127-af89-cf26d441c750\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Justitsministeriet er berettiget til ved en tarif at fastsætte bjærgelønnen for bortdrevne sømærker, tilhørende den danske eller fremmed stat.</p>\r\n<p class=\"Paragraf\" id=\"id4fa2f063-e3a1-4f63-9d52-511191d95242\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Med hensyn til optagelse af skibe og andre genstande, som findes nedsunkne på havets bund samt opfiskning af ankere m.m., har det sit forblivende ved de hidtil gældende regler.</p>\r\n<p class=\"Paragraf\" id=\"id17d45c94-9f44-47b1-b04e-ae9fd61dcaef\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Den, som i strid med denne lovs bestemmelser egenmægtigt foretager bjærgning af strandet gods, straffes, for så vidt højere straf ikke er forskyldt efter den almindelige lovgivning, med bøde eller fængsel indtil 6 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9999fd6d-0c43-4259-8e87-9275b44884d5\">Stk. 2.</span> For andre overtrædelser af denne lovs bestemmelser anses den skyldige, for så vidt højere straf ikke er forskyldt efter den almindelige lovgivning, med bøder. For overtrædelser af de for bjærgelav stadfæstede vedtægter kan der i disse fastsættes straf af bøder eller udelukkelse af bjærgelavet. Den, som ved bjærgning, der sker under politiets ledelse, viser sig forsømmelig eller opsætsig, kan bortvises fra bjærgningen med berøvelse af sin andel i bjærgelønnen, og uvedkommende, som, efter at være bortvist af politiet, findes på strandingsstedet, straffes med bøder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f0e2aec-bd9d-47e4-8910-03f8d7781913\">Stk. 3.</span> Sagerne behandles som politisager.</p>\r\n<p class=\"Paragraf\" id=\"idd7575ddd-40f8-40e3-959f-550f167456b7\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Denne lov, som træder i kraft 3 måneder efter dens kundgørelse i Lovtidende, gælder ikke for Færøerne. Fra det øjeblik, den træder i kraft, bortfalder forordningen af 28. december 1836, for så vidt den ikke allerede er hævet, såvel som alle ældre bestemmelser, der er i strid med nærværende lov.</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 433 af 31. maj 2000 (Ændringer som følge af straffuldbyrdelsesloven, afskaffelse af hæftestraffen og prøveløsladelse af livstidsdømte m.v)<a class=\"FodnoteHenvisning\" name=\"Henvisning_id4d2dba50-a89e-4652-9981-55c66388d56b\" href=\"#id4d2dba50-a89e-4652-9981-55c66388d56b\">1)</a> indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</p>\r\n<p class=\"CentreretParagraf\">§ 30</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft den 1. juli 2001.</p>\r\n<p class=\"CentreretParagraf\">§ 31</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Hvis der efter lovens ikrafttræden skal idømmes straf for en tidligere begået overtrædelse af de i §§ 1-29 nævnte love, for hvilken hæfte indtil 30 dage ville være forskyldt, idømmes fængsel med samme antal dage som hæfte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Ville højere straf af hæfte end nævnt i stk. 1 være forskyldt, kan en lavere straf af fængsel idømmes, dog ikke mindre end 30 dage eller mere end 4 måneder.</p>\r\n<p class=\"CentreretParagraf\">§ 32</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Efter lovens ikrafttræden kan der ikke idømmes hæftestraf, selv om straffebestemmelser i anden lovgivning forsat giver mulighed herfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Ved anvendelse af straffebestemmelser uden for de i §§ 1-29 nævnte love, hvor hæfte indgår i strafferammen, kan der i stedet for hæfte idømmes fængsel indtil 4 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> § 31 finder tilsvarende anvendelse.</p>\r\n<p class=\"CentreretParagraf\">§ 33</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Ved fastsættelse af forvandlingsstraf for bøde vedrørende en lovovertrædelse, der er begået før lovens ikrafttræden, finder § 31 tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Loven har ikke virkning for hæftestraf eller forvandlingsstraf af hæfte, som er idømt eller fastsat før lovens ikrafttræden.</p>\r\n<p class=\"CentreretParagraf\">§ 34</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> (Udelades)</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 542 af 24. juni 2005 om regional statsforvaltning<a class=\"FodnoteHenvisning\" name=\"Henvisning_id11f516bd-7348-4569-a04a-3a9e11663341\" href=\"#id11f516bd-7348-4569-a04a-3a9e11663341\">2)</a> indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</p>\r\n<p class=\"Paragraf\" id=\"idc1c8f4d7-dd5d-4e02-82fb-6783f0bab610\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> (Udelades)</p>\r\n<p class=\"Paragraf\" id=\"id4db2f952-e835-4cb4-a0f9-ed7332c40f45\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Loven træder i kraft den 1. januar 2007, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1f139282-12a7-4b9b-a725-c8669787b9a2\">Stk. 2.</span> (Udelades)</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 538 af 8. juni 2006 (Politi- og domstolsreform)<a class=\"FodnoteHenvisning\" name=\"Henvisning_id183e18a6-104b-449e-8271-2551ca36748d\" href=\"#id183e18a6-104b-449e-8271-2551ca36748d\">3)</a> indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</p>\r\n<p class=\"CentreretParagraf\">§ 105</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2007, jf. dog stk. 2-22 og § 106.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2-22.</span> (Udelades)</p>\r\n<p class=\"CentreretParagraf\">§§ 106-110</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> (Udelades)</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 647 af 12. juni 2013 (Ændret organisering af statsforvaltningerne, regelforenklinger og omkostningsdækkende egenbetaling på det familieretlige område m.v.)<a class=\"FodnoteHenvisning\" name=\"Henvisning_idd1232c35-ae19-43ce-a93c-2acfd21f16f6\" href=\"#idd1232c35-ae19-43ce-a93c-2acfd21f16f6\">4)</a> indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</p>\r\n<p class=\"CentreretParagraf\">§ 25</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft den 1. juli 2013.</p>\r\n<p class=\"CentreretParagraf\">§ 26</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1. </span> Sager ved de fem statsforvaltninger, der ved lovens ikrafttræden ikke er færdigbehandlet, færdigbehandles af statsforvaltningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2-5.</span> (Udelades)</p>\r\n<p class=\"CentreretParagraf\">§ 27</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> (Udelades)</p>\r\n<hr class=\"IKraftStreg\" />\r\n<p class=\"IkraftTekst\">Lov nr. 1711 af 27. december 2018 (Ændringer som følge af lov om Familieretshuset og skærpet fokus på beskyttelsen af barnet i sager efter forældreansvarsloven)<a class=\"FodnoteHenvisning\" name=\"Henvisning_id406d467f-cca4-4d9b-ba73-29eda59dcff3\" href=\"#id406d467f-cca4-4d9b-ba73-29eda59dcff3\">5)</a> indeholder følgende ikrafttrædelses- og overgangsbestemmelser:</p>\r\n<p class=\"CentreretParagraf\">§ 40</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. april 2019, jf. dog stk. 2-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2-5.</span> (Udelades)</p>\r\n<p class=\"CentreretParagraf\">§§ 41-42</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> (Udelades)</p>\r\n<p class=\"CentreretParagraf\">§  43</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Sager efter strandingsloven, jf. lovbekendtgørelse nr. 619 af 15. september 1986 med senere ændringer, lov om tillæg til strandingsloven af 10. april 1895, jf. lovbekendtgørelse nr. 838 af 10. august 2009 med senere ændringer, forordning af 2. december 1825 ang. Strandings-Commissionaires Sallarium med senere ændringer og forordning af 16. marts 1842 ang. Dykkervæsenet med senere ændringer, der ved lovens ikrafttræden behandles af Statsforvaltningen, færdigbehandles af Rigspolitiet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2-9.</span> (Udelades)</p>\r\n<p class=\"CentreretParagraf\">§ 44</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> (Udelades)</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Justitsministeriet, den 19. august 2021</p><p class=\"Sign1\" align=\"center\">Nick Hækkerup</p><p class=\"Sign2\" align=\"right\">/ Christian Fuglsang</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id4d2dba50-a89e-4652-9981-55c66388d56b\" href=\"#Henvisning_id4d2dba50-a89e-4652-9981-55c66388d56b\">1)</a> Lovændringen vedrører § 22, stk. 1.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id11f516bd-7348-4569-a04a-3a9e11663341\" href=\"#Henvisning_id11f516bd-7348-4569-a04a-3a9e11663341\">2)</a> Lovændringen vedrører en ændring overalt i loven af »Amtmanden« til: »statsforvaltningen« og »Amtmandens« til: »statsforvaltningens«.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id183e18a6-104b-449e-8271-2551ca36748d\" href=\"#Henvisning_id183e18a6-104b-449e-8271-2551ca36748d\">3)</a> Lovændringen vedrører en ændring overalt i loven af »politimesteren« til: »politidirektøren«, »Politimesteren« til: »Politidirektøren« og »Politimesterens« til: »Politidirektørens«.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idd1232c35-ae19-43ce-a93c-2acfd21f16f6\" href=\"#Henvisning_idd1232c35-ae19-43ce-a93c-2acfd21f16f6\">4)</a> Lovændringen vedrører § 14, stk. 1, 2. pkt.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id406d467f-cca4-4d9b-ba73-29eda59dcff3\" href=\"#Henvisning_id406d467f-cca4-4d9b-ba73-29eda59dcff3\">5)</a> Lovændringen vedrører en ændring overalt i loven af »statsforvaltningen« til: »Rigspolitiet« og § 12, stk. 2, 2. pkt.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "popularTitle": "Strandingsloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/08/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20210171129"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011471"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/08/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/08/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1711"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/08/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin., j.nr. 2019-0091-0282"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}