{
    "id": 224727,
    "title": "Bekendtgørelse af lov om inddrivelse af gæld til det offentlige",
    "documentTypeId": "30",
    "isSagsforlobPeriodValid": true,
    "shortName": "LBK nr 2707 af 20/12/2021",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id7c179d0b-e2f3-48c2-96a1-794f6caa162f\">Bilag 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse af lov om inddrivelse af gæld til det offentlige</p>\r\n<p class=\"Indledning2\">Herved bekendtgøres lov om inddrivelse af gæld til det offentlige, jf. lovbekendtgørelse nr. 1332 af 16. juni 2021, med de ændringer, der følger af § 1, nr. 1, 2, 4 og 7-18, i lov nr. 1239 af 11. juni 2021.</p>\r\n<p class=\"Indledning2\">Den ændring, der følger af § 1, nr. 12, i lov nr. 1110 af 13. november 2019 om ændring af lov om inddrivelse af gæld til det offentlige, lov om retsafgifter og forskellige andre love (Forenkling af regler om forældelseshåndtering, modregning ved transporter, flere skyldnere på samme fordring, eftergivelse og afskrivning, retsafgift m.v.), er ikke indarbejdet i denne lovbekendtgørelse, da tidspunktet for ikrafttræden af denne ændring fastsættes af skatteministeren, jf. § 9, stk. 2, i lov nr. 1110 af 13. november 2019.</p>\r\n<p class=\"Indledning2\">De ændringer, der følger af § 1, nr. 3, 13 og 14, i lov nr. 814 af 9. juni 2020 om ændring af lov om inddrivelse af gæld til det offentlige, pensionsbeskatningsloven og lov om fremgangsmåden ved inddrivelse af skatter og afgifter m.v. (Restanceinddrivelsesmyndighedens håndtering af fordringer med dataproblemer, forældelse m.v. samt fradrag for seniormedlemskabskontingent i arbejdsløshedskasser), er ikke indarbejdet i denne lovbekendtgørelse, da tidspunktet for ikrafttræden af disse ændringer fastsættes af skatteministeren, jf. § 5, stk. 2, i lov nr. 814 af 9. juni 2020.</p>\r\n<p class=\"Indledning2\">Den ændring, der følger af § 1 i lov nr. 2221 af 29. december 2020 om ændring af lov om et indkomstregister, registreringsafgiftsloven og forskellige andre love (Skærpet indsats mod vanvidskørsel og styrkelse og tilpasning af regler på motorområdet m.v.), er ikke indarbejdet i denne lovbekendtgørelse, da tidspunktet for ikrafttræden af denne ændring fastsættes af skatteministeren, jf. § 7, stk. 2, i lov nr. 2221 af 29. december 2020.</p>\r\n<p class=\"Indledning2\">De ændringer, der følger af § 1, nr. 3, 5 og 6, i lov nr. 1239 af 11. juni 2021 om ændring af lov om inddrivelse af gæld til det offentlige, skatteforvaltningsloven og dødsboskatteloven (Ændringer med henblik på at understøtte overførsel af fordringer til nyt inddrivelsessystem, automatiseret modregning og håndtering af indbetalinger på gæld med retskrafttvivl eller mistanke om datafejl m.v.), er ikke indarbejdet i denne lovbekendtgørelse, da tidspunktet for ikrafttræden af disse ændringer fastsættes af skatteministeren, jf. § 4, stk. 2, i lov nr. 1239 af 11. juni 2021.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Lovens anvendelsesområde</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8522dc7c-c61f-47ef-9d57-8cf822627ef2\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Loven gælder for opkrævning og inddrivelse af fordringer med tillæg af renter, gebyrer og andre omkostninger, der opkræves eller inddrives af det offentlige, jf. dog §§ 1 a og 1 b. Skatteministeren kan fastsætte regler om, at loven desuden finder anvendelse på fordringer, der er fastsat ved lov eller i henhold til lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ided56f28f-35dd-48e4-9c7b-c6f609d2c688\">Stk. 2.</span> Loven gælder desuden for opkrævning og inddrivelse af udenlandske, færøske eller grønlandske skattekrav i skattesager, som ikke er straffesager, samt for inddrivelse af andre krav fra det offentlige, som efter anmodning fra den kompetente myndighed i den pågældende stat, på Færøerne eller i Grønland opkræves eller inddrives her i landet i overensstemmelse med Danmarks forpligtelser efter en dobbeltbeskatningsoverenskomst, en anden international overenskomst eller konvention eller en administrativt indgået aftale om administrativ bistand i skattesager. Opkrævningen og inddrivelsen af de i 1. pkt. nævnte krav sker efter de regler, der gælder for opkrævningen og inddrivelsen af de øvrige fordringer omfattet af denne lov, medmindre andet følger af hjemmelsgrundlaget for opkrævningen og inddrivelsen af de i 1. pkt. nævnte krav.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd0fdb1ff-145a-4488-88f3-dcf73d262243\">Stk. 3.</span> Regler i anden lovgivning om opkrævning af fordringer omfattet af denne lov finder anvendelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Fortrinsberettigede kommunale fordringer</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf62294ef-94d3-466a-aed6-8f4eb70cf2a1\">\r\n   <span id=\"P1a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1a\">§ 1 a.</span> Loven gælder ikke for opkrævning og inddrivelse af kommunale fordringer, der ved deres stiftelse eller senere hæfter på fast ejendom med fortrinsstillet lovbestemt panteret, jf. dog stk. 2, 3. pkt., og §§ 13-15.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id63afd322-1582-4621-b940-064fbf096a41\">Stk. 2.</span> Kommunerne forestår inddrivelsen af egne fordringer efter stk. 1. Der er udpantningsret for disse fordringer med tillæg af renter, gebyrer og andre omkostninger, der vedrører opkrævningen og inddrivelsen af fordringerne. § 2, stk. 3, 2. pkt., § 7, § 8, stk. 1, og § 9 finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9dd52604-3103-494e-89bc-5c5d85a79c1a\">Stk. 3.</span> To eller flere kommuner kan samordne inddrivelsen af deres i stk. 1 nævnte fordringer i et kommunalt fællesskab, jf. § 60 i lov om kommunernes styrelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfc32be73-31fe-4f60-a651-1a85d5be806f\">Stk. 4.</span> En kommune kan efter aftale bemyndige en anden kommune til at forestå inddrivelsen af den bemyndigende kommunes fordringer efter stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Kommunalt ejede forsyningsvirksomheders valg af privat inddrivelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id75680353-acf8-435d-87bd-2b23956e65b8\">\r\n   <span id=\"P1b\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1b\">§ 1 b.</span> En kommunalt ejet forsyningsvirksomhed kan vælge, at ingen af forsyningsvirksomhedens fordringer, der endnu ikke er eller har været overdraget til restanceinddrivelsesmyndigheden, skal være omfattet af loven, jf. dog 4. pkt. og stk. 3. Valget skal for at få gyldighed meddeles restanceinddrivelsesmyndigheden senest den 1. juli 2020, dog senest 6 måneder fra forsyningsvirksomhedens opnåelse af retsevne, og har virkning fra modtagelsesdatoen. Efter at restanceinddrivelsesmyndigheden har modtaget denne meddelelse, kan forsyningsvirksomhedens fordringer, der endnu ikke er eller har været overdraget til restanceinddrivelsesmyndigheden, ikke overdrages til restanceinddrivelsesmyndigheden, jf. dog stk. 2. Renter og gebyrer, der vedrører fordringer, der allerede er eller har været overdraget til restanceinddrivelsesmyndigheden, fordringer, som sådanne gebyrer vedrører, og opskrivningsfordringer til disse fordringer omfattes ikke af det valg, der kan foretages efter 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id073c7195-bb2b-46f2-af40-0a4525b525ea\">Stk. 2.</span> Når der er gået 3 år eller mere fra restanceinddrivelsesmyndighedens modtagelse af meddelelsen i stk. 1, 2. pkt., kan den kommunalt ejede forsyningsvirksomhed ved en ny meddelelse til restanceinddrivelsesmyndigheden vælge, at loven med virkning fra modtagelsen af meddelelsen skal gælde for opkrævning og inddrivelse af fordringer, for hvilke den seneste rettidige betalingsdag er dagen for modtagelsen af den ny meddelelse eller senere, og som ikke vedrører fordringer, der omfattes af et valg efter stk. 1, 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id47065fdd-c494-402b-af31-3ffac4b716a7\">Stk. 3.</span> § 2, stk. 3, 2. pkt., og § 11 og rentelovens §§ 9 a og 9 b finder anvendelse for fordringer, for hvilke en kommunalt ejet forsyningsvirksomhed i medfør af stk. 1 har valgt, at loven ikke skal gælde for opkrævning og inddrivelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Fremgangsmåden ved overdragelse af fordringer til inddrivelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idfdd00786-7d99-4370-a789-a892022cb7e2\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Skatteministeren eller den, ministeren bemyndiger dertil, er restanceinddrivelsesmyndighed. Restanceinddrivelsesmyndigheden forestår inddrivelse af fordringer, jf. § 1, stk. 1 og 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id50d1ff66-a9d3-40c5-a211-ceb1cfa371ec\">Stk. 2.</span> Beregning og opgørelse af fordringer og udsendelse af opkrævninger m.v. forestås af fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen. Tilsvarende gælder behandlingen af indsigelser om fordringen, jf. dog §§ 17 og 18. Restanceinddrivelsesmyndigheden kan beslutte, at indsigelser om kravets eksistens og størrelse tillægges opsættende virkning, hvis der er en begrundet formodning om, at kravet ikke er opgjort korrekt eller ikke eksisterer. Hvis fordringshaveren ikke søger skyldnerens indsigelser om kravets eksistens eller størrelse afklaret inden rimelig tid, kan restanceinddrivelsesmyndigheden tilbagesende kravet til fordringshaveren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfe6934c0-a3b8-48cf-8f5a-f993b5224d60\">Stk. 3.</span> Fordringer overdrages til restanceinddrivelsesmyndigheden, når betalingsfristen er overskredet og sædvanlig rykkerprocedure forgæves er gennemført. Fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, kan dog på skyldnerens anmodning tillade afdragsvis betaling eller henstand med betalingen. Afgørelser om afdragsvis betaling eller henstand med betalingen kan ikke indbringes for højere administrativ myndighed. Sædvanlig rykkerprocedure, jf. 1. pkt., gennemføres kun, hvis det er muligt, og gennemførelse heraf er ikke en forudsætning for overdragelse af fordringer til restanceinddrivelsesmyndigheden, medmindre andet følger af anden lovgivning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id92af453b-bc84-4f86-94dc-365bae73753b\">Stk. 4.</span> Inden overdragelse af fordringer til inddrivelse hos restanceinddrivelsesmyndigheden underretter fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, skriftligt skyldneren om overdragelsen, medmindre det ikke er muligt at foretage underretning eller underretning må antages at medføre en væsentlig forringelse af muligheden for at opnå dækning. Underretning efter 1. pkt. er ikke en forudsætning for, at fordringer kan overdrages til restanceinddrivelsesmyndigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide139fe21-c00f-4ab5-a85c-b9616853007f\">Stk. 5.</span> Ønsker fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, at inddrivelse af en fordring, der allerede er overdraget til restanceinddrivelsesmyndigheden til inddrivelse, fremover skal ske over for en eller flere andre skyldnere, der tillige helt eller delvis hæfter for fordringen, eller at inddrivelse ikke længere skal omfatte en eller flere skyldnere, som fordringen inddrives over for, skal fordringen med dens renter og opkrævningsgebyrer tilbagekaldes af fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, med henblik på at blive overdraget til restanceinddrivelsesmyndigheden på ny med oplysninger om den eller de skyldnere, som fordringen fremover skal inddrives over for. Restanceinddrivelsesmyndigheden kan i særlige tilfælde beslutte, at 1. pkt. ikke finder anvendelse. Så vidt muligt skal fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, skriftligt underrette den eller de skyldnere, der er omfattet af tilbagekaldelsen efter 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0af5b935-44d5-4063-b1c8-857edaccc093\">Stk. 6.</span> Restanceinddrivelsesmyndigheden kan ved kendskab til eller mistanke om datafejl, der kan henføres til forhold hos fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, helt eller delvis suspendere inddrivelse af fordringer, der efter restanceinddrivelsesmyndighedens skøn kan være berørt af fejlen. Restanceinddrivelsesmyndigheden ophæver suspensionen, når fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, har identificeret og tilbagekaldt de fordringer, som efter en undersøgelse gennemført af fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, har vist sig at være berørt af fejlen. Har fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, ikke inden for en af restanceinddrivelsesmyndigheden fastsat frist identificeret og tilbagekaldt de fordringer, der er berørt af fejlen, kan restanceinddrivelsesmyndigheden tilbagesende samtlige fordringer med renter og gebyrer, der omfattes af suspensionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9fc878e6-4cee-4285-9af2-09fa8973df2a\">Stk. 7.</span> Fordringer, som er omfattet af suspension efter stk. 6, forrentes fortsat efter § 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3972dade-2284-4f1c-ae2b-d5558808ec38\">Stk. 8.</span> Ophæves en suspension, genindtræder de fordringer, som ikke er tilbagekaldt af fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, i dækningsrækkefølgen efter § 4. Dækninger, som restanceinddrivelsesmyndigheden har foretaget på skyldnerens anden gæld i den periode, hvor fordringerne var omfattet af suspensionen efter stk. 6, ophæves ikke. Restanceinddrivelsesmyndigheden kan ved tilbagesendelse efter stk. 6, 3. pkt., træffe beslutning om, hvorvidt dækninger, der allerede er foretaget på de berørte fordringer, mens de var under inddrivelse, skal ophæves, og om, hvorvidt tilskrevne inddrivelsesrenter skal ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id631bbcc5-6d1c-4a0c-8a90-07b16b91b4ef\">Stk. 9.</span> Ved overdragelse af fordringer til restanceinddrivelsesmyndigheden skal en kommunalt ejet forsyningsvirksomhed eller den, der på dennes vegne opkræver fordringen, oplyse skyldnerens personnummer. Hvis forsyningsvirksomheden ikke er i besiddelse af skyldnerens personnummer, skal forsyningsvirksomheden eller den, der på dennes vegne opkræver fordringen, inden overdragelsen af fordringen skriftligt anmode skyldneren om inden for en nærmere angiven frist at oplyse sit personnummer. Anmodningen skal indeholde oplysning om adgangen til at indhente skyldnerens personnummer fra Det Centrale Personregister efter fristens udløb, jf. stk. 10.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id28f9801f-194f-47b8-9c74-1fd0b89721e9\">Stk. 10.</span> Har skyldneren ikke oplyst sit personnummer inden for den angivne frist, eller foreligger der begrundet tvivl om rigtigheden af skyldnerens oplysning herom, kan forsyningsvirksomheden eller den, der på dennes vegne opkræver fordringen, ved henvendelse til en kommunalbestyrelse efter forudgående entydig identifikation af skyldneren få oplyst skyldnerens personnummer fra Det Centrale Personregister. Kommunalbestyrelsen skal behandle anmodningen senest 10 hverdage efter modtagelsen heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf43f82ce-3e14-4377-9ecb-8f43ae33fd1d\">Stk. 11.</span> Fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, skal, såfremt denne bliver bekendt med væsentlige ændringer i skyldnerens forhold efter overdragelsen af fordringen til restanceinddrivelsesmyndigheden, underrette restanceinddrivelsesmyndigheden herom og kan i den forbindelse anmode restanceinddrivelsesmyndigheden om at intensivere inddrivelsen eller at sende sagen tilbage til fordringshaveren, med henblik på at fordringshaveren kan tillade afdragsvis betaling eller henstand med betalingen. Fordringer, der er omfattet af refusionsret fra statskassen, sendes ikke tilbage til fordringshaveren eller den, der på vegne af fordringshaveren har forestået opkrævningen, jf. dog stk. 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id07a3615f-b179-42e7-9ed6-cba96aec86b5\">Stk. 12.</span> Fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, kan helt eller delvis kalde en fordring tilbage, der er oversendt til inddrivelse, med henblik på at foretage modregning for kravet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5ec3b13c-7414-4e1b-80d3-879b6d65aee5\">Stk. 13.</span> Skatteministeren kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1-13, herunder en beløbsmæssig mindstegrænse for fordringer, der overdrages til inddrivelse, og om fremgangsmåden ved overdragelse af fordringer til restanceinddrivelsesmyndigheden, tilbagekaldelse af fordringer til opkrævningsmyndigheden, størrelsen af fordringer m.v., som der kan tillades afdragsvis betaling eller henstand med, og om tidsfrister for afdragsvis betaling og henstand. Skatteministeren kan herudover fastsætte regler om afvisning og tilbagesendelse af fordringer til fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, hvis de oplysninger, der er nødvendige for inddrivelsen, ikke er medsendt. Skatteministeren kan endvidere fastsætte regler om, at overdragelse af fordringer kan ske elektronisk.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Restanceinddrivelsesmyndigheden</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id3fec39ca-d99f-4132-aa11-0a27dd41283c\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Ved overdragelse af fordringer m.v. til inddrivelse i restanceinddrivelsesmyndigheden overtager restanceinddrivelsesmyndigheden kreditorbeføjelserne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6bdd35c5-1665-47be-a1bd-5969e25f6dad\">Stk. 2.</span> Skatteministeren kan fastsætte regler om, at restanceinddrivelsesmyndigheden kan videregive oplysninger til kreditoplysningsbureauer om en virksomheds restance for de typer af krav, der er nævnt i § 10 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idba6abaaa-304d-4543-adf6-86a7bcc7f04d\">Stk. 3.</span> Restanceinddrivelsesmyndigheden kan som led i inddrivelsen tillade afdragsvis betaling eller henstand med betalingen, medmindre andet følger af bilag 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf60d9c79-af27-4340-ad64-29564ad538a9\">Stk. 4.</span> Restanceinddrivelsesmyndigheden kan hos andre offentlige myndigheder og hos pengeinstitutter samt hos Værdipapircentralen indhente oplysninger, der er nødvendige for restanceinddrivelsesmyndighedens opgavevaretagelse. Endvidere kan restanceinddrivelsesmyndigheden fra registre, der føres af offentlige myndigheder, indhente de oplysninger om skyldnerens forhold, som er af betydning for inddrivelsen. Oplysningerne kan indhentes i elektronisk form.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf342febb-e298-4c21-8377-1ba9a84ea823\">Stk. 5.</span> Restanceinddrivelsesmyndigheden kan til brug for inddrivelsen af de fordringer, som inddrives af restanceinddrivelsesmyndigheden i medfør af denne lov, få terminaladgang til alle nødvendige oplysninger om fysiske eller juridiske personers økonomiske eller erhvervsmæssige forhold i indkomstregisteret, jf. § 7 i lov om et indkomstregister. Oplysningerne anvendes til brug for behandling af enkeltsager eller til brug for kontrol ved samkøring og sammenstilling af oplysninger med restanceinddrivelsesmyndighedens øvrige oplysninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf8afd350-a55d-4a60-b13a-167164984626\">Stk. 6.</span> Restanceinddrivelsesmyndigheden kan hos andre myndigheder indhente oplysninger om, hvilke personer der er berettiget til børne- og ungeydelse, og oplysninger om, hvilke børn og unge ydelsen vedrører. Restanceinddrivelsesmyndigheden kan endvidere opbevare oplysningerne i et register, som restanceinddrivelsesmyndigheden opretter til formålet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4395d5cf-1afc-4198-befa-3c3301d424c9\">Stk. 7.</span> Restanceinddrivelsesmyndighedens adgang til oplysninger, jf. stk. 4-6, gælder også indsamling og anvendelse af oplysninger om personers nettoindkomst og betalingsevne til brug for statistiske og regnskabsmæssige formål.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2fb226de-d3fb-4b48-93f6-bde5c56f6616\">Stk. 8.</span> Skatteministeren kan fastsætte nærmere regler til gennemførelse af reglerne i stk. 1 og 3-7 og om fradrag af pensionsindbetalinger ved betalingsevnevurdering. Skatteministeren kan endvidere fastsætte regler, hvorefter fordringshavere og andre offentlige myndigheder får elektronisk adgang til oplysninger registreret af restanceinddrivelsesmyndigheden om restancens størrelse i forhold til vedkommende fordringshaver, og om der foreligger restante fordringer i forhold til andre fordringshavere. Skatteministeren kan fastsætte nærmere regler om restanceinddrivelsesmyndighedens redegørelse for renter og gebyrer, der opkræves af told- og skatteforvaltningen eller via fordringshaversystemer, der anvender et saldoprincip, og for gebyrer, der overdrages til restanceinddrivelsesmyndigheden eller måtte blive indberettet til restanceinddrivelsesmyndighedens fordringsregister, jf. § 7, stk. 2, 2. pkt., uden oplysning om, hvilket hovedkrav de vedrører, og for gebyrer, for hvilke restanceinddrivelsesmyndigheden efter § 2, stk. 10, 3. pkt., har besluttet, at de fremover skal behandles som selvstændige hovedkrav, samt for renter og gebyrer, der som følge af en beslutning truffet i medfør af § 3 D, stk. 1, behandles som selvstændige hovedkrav, i afgørelser og meddelelser til skyldneren og andre.</p>\r\n<p class=\"Paragraf\" id=\"id35af3f9c-1b82-4873-b47c-f32ad0d7b85e\">\r\n   <span id=\"P3A\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3A\">§ 3 A.</span> Virksomheder, der yder lån eller formidler lån, kan efter samtykke fra den registrerede få adgang til oplysninger om gæld, som inddrives af restanceinddrivelsesmyndigheden, og som er nødvendige til brug for konkrete kreditgivningssituationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id82d3a10b-9be7-4a65-805c-6927d16d40e4\">Stk. 2.</span> Finansielle virksomheder, som er omfattet af regler om redelig forretningsskik og god praksis for de finansielle virksomheder udstedt i medfør af § 43, stk. 2, i lov om finansiel virksomhed, kan efter samtykke fra den registrerede få adgang til oplysninger om gæld, som inddrives af restanceinddrivelsesmyndigheden, og som er nødvendige til brug for rådgivning af den registrerede i overensstemmelse med reglerne om redelig forretningsskik og god praksis.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id489f6c85-c115-497a-9797-f28a182182c3\">Stk. 3.</span> Finansielle virksomheder kan desuden efter samtykke fra den registrerede få adgang til oplysninger om gæld, som inddrives af restanceinddrivelsesmyndigheden, og som er nødvendige til efterlevelse af bekendtgørelse om ledelse og styring af pengeinstitutter m.fl., med hensyn til at der skal tilvejebringes opdaterede oplysninger om den registrerede. Adgang til oplysningerne forudsætter, at den registrerede er kunde i den finansielle virksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb406f89b-5e93-464e-9f55-009b0cea3adc\">Stk. 4.</span> Adgang efter stk. 1-3 forudsætter, at virksomheden har indgået en aftale med told- og skatteforvaltningen om adgangen. Sådanne aftaler skal indeholde bestemmelser om betaling fra virksomheden i overensstemmelse med lov om videreanvendelse af den offentlige sektors informationer.</p>\r\n<p class=\"Paragraf\" id=\"ide1a6fc1c-5a03-46b9-91a7-f759ec49623a\">\r\n   <span id=\"P3B\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3B\">§ 3 B.</span> Renter og gebyrer, der opkræves af told- og skatteforvaltningen, og renter og gebyrer, der opkræves af en fordringshaver via fordringshaversystemer, der anvender et saldoprincip, behandles med hensyn til forældelse som selvstændige hovedkrav, efter at restanceinddrivelsesmyndigheden har modtaget dem til inddrivelse, uden at det i forbindelse med overdragelsen er oplyst, hvilket hovedkrav renterne eller gebyrerne vedrører. Er det ved overdragelsen af de i 1. pkt. nævnte renter til restanceinddrivelsesmyndigheden oplyst, at disse renter vedrører et bestemt hovedkrav, lægges dette hovedkrav til grund med hensyn til accessorisk forældelse efter forældelseslovens § 23, stk. 2. Gebyrer, der modtages af restanceinddrivelsesmyndigheden til inddrivelse, anses efter modtagelsen med hensyn til accessorisk forældelse efter forældelseslovens § 23, stk. 2, alene at vedrøre det hovedkrav, som gebyret ved overdragelsen oplyses at være knyttet til.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc94a34da-a0d8-4876-ac0f-cd938c434ace\">Stk. 2.</span> Skatteministeren kan fastsætte nærmere regler om de forhold, der reguleres af stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"idb566110f-2702-43c6-ae3f-d4721e081dc6\">\r\n   <span id=\"P3C\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3C\">§ 3 C.</span> Indtræder der et skyldnerskifte for en fordring, der er under inddrivelse hos restanceinddrivelsesmyndigheden, herunder som følge af dødsfald, fusion og spaltning, forbliver fordringen hos restanceinddrivelsesmyndigheden, og renter tilskrives fortsat i medfør af § 5, stk. 1. Efter at have fået kendskab til skyldnerskiftet giver restanceinddrivelsesmyndigheden den eller de nye skyldnere en betalingsfrist på 14 dage, inden for hvilken restanceinddrivelsesmyndigheden kan foretage modregning, mens anden form for inddrivelse af fordringen alene kan foretages, hvis inddrivelsen er nødvendig for at afbryde forældelsen.</p>\r\n<p class=\"Paragraf\" id=\"idd4d34097-8a9c-48c9-835f-5a05fabb5175\">\r\n   <span id=\"P3D\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3D\">§ 3 D.</span> Hvis der for renter eller gebyrer, der er under inddrivelse hos restanceinddrivelsesmyndigheden og efter det oplyste vedrører et hovedkrav, der også er under inddrivelse hos restanceinddrivelsesmyndigheden, er kendskab til eller mistanke om datafejl, der er til hinder for inddrivelse, eller tvivl om retskraften og der for hovedkravet ikke er kendskab til eller mistanke om sådanne datafejl eller tvivl om retskraften, kan restanceinddrivelsesmyndigheden beslutte, at renterne eller gebyrerne fremover af restanceinddrivelsesmyndigheden behandles som selvstændige hovedkrav.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idac4fa2fa-cd91-4be4-b2c5-ed72c8b2f72c\">Stk. 2.</span> Renter, der som følge af en beslutning truffet i medfør af stk. 1 behandles som selvstændige hovedkrav, omfattes af § 4, stk. 2, 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8fdb0842-7caf-4a9d-8bbe-d920c909de53\">Stk. 3.</span> Renter, der som følge af en beslutning truffet i medfør af stk. 1 behandles som selvstændige hovedkrav, forrentes ikke efter § 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id47020af2-d142-4967-8a31-788620e88069\">Stk. 4.</span> Skatteministeren kan fastsætte nærmere regler om, hvilke renter der skal kunne inddrives ved lønindeholdelse efter § 10 eller udpantning efter § 11, efter at restanceinddrivelsesmyndigheden i medfør af stk. 1 har besluttet, at disse renter skal behandles som selvstændige hovedkrav.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Dækningsrækkefølge for krav under inddrivelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id16965e2d-3750-4594-afbc-e8a366d6306b\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Dækker beløb, der inddrives fra skyldner eller modtages ved en frivillig betaling, kun delvis fordringer under inddrivelse hos restanceinddrivelsesmyndigheden vedrørende skyldneren, dækkes fordringerne i denne rækkefølge, jf. dog stk. 7:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5df93725-1366-48e2-b8a6-3eb66236b901\">1)</span> Bøder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id86666111-0dc9-4e46-abc0-71bec5cdd609\">2)</span> Underholdsbidrag, idet private krav dog dækkes forud for offentlige krav.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8b4f63bb-2ea6-44b8-947a-2b2770f609f7\">3)</span> Andre fordringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3aa28707-79d2-4656-9b9d-aa8f154fe53b\">Stk. 2.</span> Dækker beløb, der inddrives fra skyldner, kun delvis fordringer inden for samme kategori, jf. stk. 1, dækkes fordringerne i den rækkefølge, de modtages hos restanceinddrivelsesmyndigheden, således at den fordring, der først modtages, dækkes først. Krav på rente dækkes dog forud for hovedkravet. For en opkrævningsrente lægges det hovedkrav, som restanceinddrivelsesmyndigheden fik oplyst ved modtagelsen af opkrævningsrenten, til grund ved anvendelsen af 2. pkt. Er en oplysning om hovedkravet ikke givet ved modtagelsen af en opkrævningsrente, anvendes alene 1. pkt. For fordringer, der før den 1. september 2013 er overdraget til inddrivelse hos restanceinddrivelsesmyndigheden, lægges den i inddrivelsessystemet registrerede modtagelsesdato til grund ved anvendelse af 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide5510ece-4573-457f-909d-ada5b658e100\">Stk. 3.</span> Når restanceinddrivelsesmyndigheden modtager beløb i forbindelse med en inddrivelsesindsats, herunder afdragsordning, lønindeholdelse eller erindringsskrivelse, dækkes først de fordringer, der er omfattet af inddrivelsesindsatsen på tidspunktet for restanceinddrivelsesmyndighedens anvendelse af beløbet. Dernæst dækkes øvrige fordringer, der er under inddrivelse og vil kunne inddrives ved en sådan inddrivelsesindsats, idet beløb, der er modtaget ved en afdragsordning, dog også kan dække fordringer, der omfattes af bilag 1, afsnit III. Dækning efter 2. pkt. sker uden afgivelse af modregningsmeddelelse til skyldner. Dækning sker i den dækningsrækkefølge, der anføres i stk. 1 og 2. Beløb, der modtages som følge af udlæg, omfattes ikke af dette stykke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8d90b8a8-b5c6-4d95-a2cd-fe41b89bd90d\">Stk. 4.</span> Fastlæggelse af dækningsrækkefølgen efter stk. 1-3 sker på det tidspunkt, hvor restanceinddrivelsesmyndigheden anvender beløb inddrevet fra skyldner eller modtaget fra skyldner ved frivillig betaling til dækning af fordringer under inddrivelse hos skyldneren. Dækning af disse fordringer sker med virkning fra betalingstidspunktet, idet dækningen med hensyn til beregningen af renter dog tidligst har virkning for renter, som er beregnet af restanceinddrivelsesmyndigheden eller indsendt af en fordringshaver for perioden fra og med den 1. i måneden, efter at fordringen aktuelt kom under inddrivelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id29a9ca5c-f53c-4725-8af5-eb775b31fd76\">Stk. 5.</span> Opstår der i forbindelse med inddrivelsen et overskydende beløb, herunder ved nedskrivning eller annullation af overdragelsen af en allerede helt eller delvis dækket fordring, anvendes det overskydende beløb til dækning af fordringer under inddrivelse hos skyldneren. Dækning ved anvendelse af et overskydende beløb efter 1. pkt. sker i henhold til stk. 1-4 og uden afgivelse af modregningsmeddelelse til skyldner. Var fordringen rentebærende, skal det overskydende beløb være inklusive de renter, der er tilskrevet fordringen. Skyldner har ikke krav mod restanceinddrivelsesmyndigheden i form af rentekompensation som følge af anvendelsen af det overskydende beløb, jf. 1. pkt. Dette stykke anvendes alene ved inddrivelsen af fordringer, der er registreret i restanceinddrivelsesmyndighedens inddrivelsessystem PSRM, jf. § 18 j, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide8f69a05-55c3-46ce-b52f-a23b72d2c4d2\">Stk. 6.</span> Restanceinddrivelsesmyndigheden kan uanset stk. 1-3 efter anmodning fra skyldner tillade, at beløb, der inddrives fra skyldner, går til dækning af bestemte fordringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2bb8c269-722f-4d06-95f9-40960bfe741e\">Stk. 7.</span> Restanceinddrivelsesmyndighedens krav efter § 6 a, stk. 1, har forrang i forhold til dækningen efter stk. 1-6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id474d2e7c-3b8b-40da-bdb6-324b34027929\">Stk. 8.</span> Skatteministeren kan fastsætte regler om anvendelsen af bestemmelserne i stk. 1-7, herunder regler om anvendelsen af disse ved opskrivning af beløbet på en fordring, der gennemføres ved overdragelse af en særskilt fordring på det opskrevne beløb, regler om dækningen af renter og regler om samtidig overdragelse af flere fordringer mod samme skyldner.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Rente og gebyr m.v.</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id21dc4b00-119b-42b3-a4eb-1db9183a2e59\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Fordringer under inddrivelse hos restanceinddrivelsesmyndigheden, jf. § 1, stk. 1, med undtagelse af bøder, forrentes med en årlig rente svarende til renten i henhold til § 5, stk. 1 og 2, i lov om renter ved forsinket betaling m.v. Renten tilskrives fra den 1. i måneden efter modtagelsen hos restanceinddrivelsesmyndigheden. For fordringer, der tilhører restanceinddrivelsesmyndigheden, tilskrives renten fra den 1. i måneden efter den måned, hvori fordringen er stiftet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb2d66b58-29aa-4ac7-a386-3cce71cf71e3\">Stk. 2.</span> Skatteministeren kan bestemme, at stk. 1 ikke skal anvendes på nærmere angivne typer af fordringer. Skatteministeren kan endvidere bestemme, at stk. 1 ikke skal anvendes på fordringer, der efter restanceinddrivelsesmyndighedens skøn kan være overdraget uden særskilt angivelse af hovedstol, renter og gebyrer, herunder fastsætte regler om anvendelsen af disse regler og mulighederne for, at fordringshaveren kan afkræfte eller berigtige forholdet med den virkning, at stk. 1 anvendes. Skatteministeren kan endelig bestemme, at told- og skatteforvaltningen undlader at beregne og opkræve opkrævningsrenter, der vil påløbe registreringsafgift, vægtafgift og andre fordringer, der vedrører told- og skatteforvaltningens køretøjsregister, fra modtagelsen af disse fordringer hos restanceinddrivelsesmyndigheden og indtil den dag, hvor der tilskrives rente efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9f2d0fbe-e4b6-4311-8007-d5b3cad80d34\">Stk. 3.</span> Skatteministeren kan bestemme, hvornår en opskrivning af en fordring anses for at være modtaget med den virkning, at der tilskrives rente efter stk. 1, herunder hvis der er tale om en opskrivning, der skyldes en fejlagtig nedskrivning, som er annulleret af fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen. Der kan i medfør af 1. pkt. fastsættes regler, der gælder for opskrivning af fordringer i hvert enkelt af restanceinddrivelsesmyndighedens inddrivelsessystemer og for opskrivning af fordringer, der er blevet overført fra ét inddrivelsessystem til et andet.</p>\r\n<p class=\"Paragraf\" id=\"id67d535a4-1594-4830-abbc-445a867e4f00\">\r\n   <span id=\"P5a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5a\">§ 5 a.</span> Forældelsesfristen for renter af fordringer, der er under inddrivelse hos restanceinddrivelsesmyndigheden, regnes fra den første dag i måneden efter den måned, hvori renten er stiftet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9ce19b89-93b1-47ae-85ef-5f08a828fe3b\">Stk. 2.</span> Forældelse af renter af fordringer, der er under inddrivelse hos restanceinddrivelsesmyndigheden, indtræder senest 10 år efter begyndelsestidspunktet i henhold til stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id64faaf80-acee-451f-8ebe-39cd1ab45deb\">Stk. 3.</span> Forældelseslovens § 27, stk. 2, finder ikke anvendelse ved beregning af forældelsesfristen for renter af fordringer, der er under inddrivelse hos restanceinddrivelsesmyndigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id528f943d-24c9-4631-a68a-3a817fa6e59f\">Stk. 4.</span> Stk. 1-3 finder ikke anvendelse på renter af fordringer, der omfattes af § 18 a, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"id6848bac1-b6ce-4a34-bf33-49cd45db1a21\">\r\n   <span id=\"P5b\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5b\">§ 5 b.</span> Ved opgørelsen af den skattepligtige indkomst kan udgifter til renter af fordringer under inddrivelse hos restanceinddrivelsesmyndigheden ikke fradrages.</p>\r\n<p class=\"Paragraf\" id=\"idc1ce4f0b-4523-4b70-817a-d345f7d5b5be\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Der skal for udsendelse af rykkerskrivelse vedrørende fordringer, der inddrives af restanceinddrivelsesmyndigheden, jf. § 1, stk. 1, betales et rykkergebyr på 140 kr. til restanceinddrivelsesmyndigheden. Restanceinddrivelsesmyndigheden kan i særlige tilfælde undlade at pålægge rykkergebyr. Skatteministeren fastsætter gebyrer til restanceinddrivelsesmyndigheden for oprettelse af ny fordring, iværksættelse af lønindeholdelse m.v. og tilsigelse til udlægsforretning vedrørende fordringer, der inddrives af restanceinddrivelsesmyndigheden, jf. § 1, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"id954d14c7-8285-44ba-b8e0-1aeca62d59c1\">\r\n   <span id=\"P6a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6a\">§ 6 a.</span> Skyldneren skal betale restanceinddrivelsesmyndighedens rimelige omkostninger ved udenretlig inddrivelse i udlandet gennem en privat inkassator, som restanceinddrivelsesmyndigheden har antaget til at bistå med inddrivelsen i udlandet. Dette gælder dog kun, i det omfang inddrivelsen var retmæssig og relevant.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide24a3da2-7a36-4639-9f2d-bdc00f21b7cc\">Stk. 2.</span> Restanceinddrivelsesmyndigheden træffer afgørelse om skyldnerens pligt til betaling af de i stk. 1, 1. pkt., nævnte omkostninger. Afgørelsen har virkning fra afgørelsestidspunktet og er gyldig, selv om afgørelsen ikke kan meddeles skyldneren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id61ed3870-4a57-4a60-b279-c949b078103a\">Stk. 3.</span> Kan afgørelsen trods rimelige bestræbelser ikke meddeles skyldneren, optages i Statstidende en meddelelse om, at der i forhold til skyldneren er truffet en afgørelse, som skyldneren kan få meddelt ved at rette henvendelse til restanceinddrivelsesmyndigheden. Klagefristen, jf. § 17, stk. 1, 2. pkt., løber senest fra 1-årsdagen for meddelelsen i Statstidende, medmindre særlige omstændigheder taler for en fravigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id82aaeb01-e31d-44c7-84eb-7f50b4f31bca\">Stk. 4.</span> Skatteministeren kan fastsætte nærmere regler om, hvilke omkostninger restanceinddrivelsesmyndigheden kan kræve betalt efter stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Modregning m.v.</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb4e3315b-5996-47ed-bfd4-b3d014201266\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Dækker en udbetaling fra det offentlige, der anvendes til modregning, kun delvis skyldners gæld til det offentlige, dækkes fordringerne i denne rækkefølge:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide7197600-656d-40ba-837d-49243a3eb4ee\">1)</span> Fordringer under opkrævning, for hvilke den udbetalende myndighed er fordringshaver, i det omfang den udbetalende myndighed træffer afgørelse om modregning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7e85b8ae-1ed9-413b-81a2-3236f58f318f\">2)</span> Fordringer modtaget hos restanceinddrivelsesmyndigheden til inddrivelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id68d8f33b-e97f-4e3d-902f-efcebdbe8a2f\">3)</span> Andre fordringer under opkrævning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7ed7fb95-9398-4ece-bff6-421273c5bba1\">Stk. 2.</span> Dækker en udbetaling kun delvis fordringer omfattet af stk. 1, nr. 2, dækkes fordringerne efter dækningsrækkefølgen i § 4. Dækker en udbetaling kun delvis fordringer omfattet af stk. 1, nr. 3, dækkes fordringerne i den rækkefølge, de er registreret i restanceinddrivelsesmyndighedens fordringsregister, således at den fordring, der først registreres, dækkes først.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id95404945-32af-4efc-bffc-0a44df894338\">Stk. 3.</span> Ved modregning i sociale ydelser, som en kommune kan gennemføre i en udbetaling fra Udbetaling Danmark, eller som Udbetaling Danmark kan gennemføre i en udbetaling fra en kommune, uden at fordringen er registreret i restanceinddrivelsesmyndighedens fordringsregister, finder stk. 1 og 2 ikke anvendelse, hvis modregningen gennemføres efter fordringshavers anmodning direkte til den udbetalende myndighed om i udbetalingsbeløbet at fradrage et beløb svarende til den skyldige fordring. Ved sådanne modregninger dækkes fordringerne ud fra deres stiftelsestidspunkt, således at den ældste fordring dækkes først, idet en fordring fra den udbetalende myndighed dog dækkes først, hvis den er stiftet senest samme dag som den anden myndigheds fordring.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4ed81124-d852-490f-a550-1ba252a8f498\">Stk. 4.</span> Skatteministeren kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1 og 2, herunder om indberetning fra fordringshaverne til restanceinddrivelsesmyndighedens fordringsregister, og regler om, hvilke udbetalinger fra det offentlige restanceinddrivelsesmyndigheden anvender til modregning, og om at kunne undlade modregning, herunder hvis modregning ikke kan gennemføres automatisk. Skatteministeren kan derudover fastsætte regler om fremgangsmåden for indberetning af et gebyr til restanceinddrivelsesmyndighedens fordringsregister og om de oplysninger, der skal gives ved indberetningen.</p>\r\n<p class=\"Paragraf\" id=\"idf55b61eb-7a2a-439d-9c56-b1fb44e3fe2b\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> For forfaldne fordringer omfattet af denne lov indtræder fordringshaveren i retten til udbetalinger fra staten for et beløb, der svarer til den skyldige betaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1f70a284-1d0e-4bde-9153-86698f4f4b18\">Stk. 2.</span> For forfaldne private fordringer på underholdsbidrag med tillæg af renter, gebyrer og andre omkostninger omfattet af denne lov indtræder det offentlige på vegne af den bidragsberettigede i retten til udbetalinger fra det offentlige for et beløb, der svarer til den skyldige betaling.</p>\r\n<p class=\"Paragraf\" id=\"ide50c4ee0-0d96-4cb3-88f9-04b8262d5b17\">\r\n   <span id=\"P8a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8a\">§ 8 a.</span> Ved modregning kan restanceinddrivelsesmyndigheden lægge de datooplysninger, som for fordringer, herunder renter og gebyrer, er registreret i restanceinddrivelsesmyndighedens inddrivelsessystemer, til grund, når modregningen gennemføres, efter at skyldnerens krav på udbetaling fra det offentlige er overdraget til tredjemand, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id42558775-55b3-431c-b680-44c35053e95e\">Stk. 2.</span> Hvor restanceinddrivelsesmyndigheden har mistanke om, at en registreret datooplysning medfører risiko for uberettiget modregning, kan restanceinddrivelsesmyndigheden for den eller de fordringer, der efter restanceinddrivelsesmyndighedens skøn kan være berørt af fejlen, anvende en senere dato eller ændre den registrerede dato til en senere dato, der lægges til grund efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd29c8ff7-c751-4488-a614-1316b7c6a77e\">Stk. 3.</span> Restanceinddrivelsesmyndigheden kan ved kendskab til eller mistanke om datafejl i fordringen beslutte, at der helt eller delvis ikke skal ske modregning i en udbetaling, hvis det under hensyntagen til tilrettelæggelsen af restanceinddrivelsesmyndighedens drift, udbetalingsfristen, fordringernes beløb, fejlens karakter eller undersøgelsernes kompleksitet findes hensigtsmæssigt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5732810c-7ffd-463d-87e7-0b293578da85\">Stk. 4.</span> Restanceinddrivelsesmyndigheden kan aftale med en fordringshaver eller den, der på vegne af denne opkræver fordringen, at de datooplysninger, der skal gives om en fordring ved dens overdragelse til restanceinddrivelsesmyndigheden, angives som senere datoer end de rigtige.</p>\r\n<p class=\"Paragraf\" id=\"id21338c97-a72c-41fa-88eb-c473153b5795\">\r\n   <span id=\"P8b\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8b\">§ 8 b.</span> Udbetalinger fra det offentlige, der er overført til restanceinddrivelsesmyndigheden i henhold til § 4 a, stk. 2, i lov om offentlige betalinger m.v. med henblik på modregning med fordringer under opkrævning eller inddrivelse, forrentes med en årlig rente svarende til renten i henhold til rentelovens § 5, stk. 1 og 2. Restanceinddrivelsesmyndigheden kan vælge at beregne renter af det samlede udbetalingsbeløb, selv om dette beløb måtte være overført uden særskilt angivelse af hovedstol og renter. Renten tilskrives fra den 1. i måneden efter restanceinddrivelsesmyndighedens modtagelse af udbetalingsbeløbet. Udbetalinger i henhold til kildeskattelovens §§ 62 og 62 A forrentes dog tidligst fra den 1. september i året efter det indkomstår, som skatten vedrører. Krav på kompensation i medfør af ejendomsvurderingslovens § 75, stk. 1, forrentes efter reglerne i ejendomsvurderingslovens § 75, stk. 4. Der tilskrives ikke rente, hvis restanceinddrivelsesmyndigheden senest 5 bankdage efter modtagelse af beløbet træffer beslutning om at udbetale beløbet eller anvende det til modregning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0a0fde82-9e2b-4a9a-88ac-f31d3ed4e3f1\">Stk. 2.</span> Beløb som nævnt i stk. 1 forrentes frem til det tidspunkt, hvor restanceinddrivelsesmyndigheden træffer beslutning om at udbetale beløbet eller anvende det til modregning. Overskydende beløb som nævnt i § 4, stk. 6, 1. pkt., og § 18 j, stk. 1, forrentes dog frem til det tidspunkt, der følger af § 4, stk. 7, og § 18 j, stk. 4. Renten medregnes ikke ved opgørelsen af den skattepligtige indkomst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8963058f-ba1d-4fcc-b4da-1eedf26bc039\">Stk. 3.</span> Uanset om en udbetaling, der er overført til restanceinddrivelsesmyndigheden med henblik på modregning, er undergivet en udbetalingsfrist i medfør af anden lovgivning, kan restanceinddrivelsesmyndigheden undlade at udbetale beløbet, indtil der er taget stilling til, om beløbet kan anvendes til modregning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4c2b4ada-a57d-4409-8ec7-596109db335c\">Stk. 4.</span> For udbetalingsbeløb, der er overført til restanceinddrivelsesmyndigheden i henhold til § 4 a, stk. 2, i lov om offentlige betalinger m.v., kan skyldneren ikke påberåbe sig ret til modregning.</p>\r\n<p class=\"Paragraf\" id=\"id6295df4b-4bdd-441a-8b6d-167458d7ef8f\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Tilladelse til afdragsvis betaling eller henstand med betalingen afskærer ikke det offentliges adgang til at foretage modregning i udbetalinger fra det offentlige.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id58aece9b-ac87-4697-ba3c-22f8fc2f19a5\">Stk. 2.</span> En betalingsaftale fastsat af kommunen afskærer ikke kommunen fra at indtræde i retten til udbetalinger fra staten, jf. § 8.</p>\r\n<p class=\"Paragraf\" id=\"ida1cce49f-275f-43dd-8498-19f0bfe324db\">\r\n   <span id=\"P9a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9a\">§ 9 a.</span> I de tilfælde, hvor modregning gennemføres på baggrund af en beslutning, der træffes af restanceinddrivelsesmyndigheden, eller gennemføres af told- og skatteforvaltningen som fordringshaver, kan modregning ske uden partshøring af skyldneren og uden forudgående vurdering af dennes økonomiske forhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id11ce416b-84a0-46e3-9a41-a7517b6251e9\">Stk. 2.</span> Restanceinddrivelsesmyndigheden er i begrundelsen for en afgørelse om modregning alene forpligtet til at henvise til, at fordringen er under inddrivelse hos restanceinddrivelsesmyndigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0d41c519-3a13-4c79-8637-cfd633aa0211\">Stk. 3.</span> Ved modregning med renter, der opkræves af told- og skatteforvaltningen, lægger restanceinddrivelsesmyndigheden det hovedkrav, som restanceinddrivelsesmyndigheden ved modtagelsen af disse renter fik oplyst, til grund, når modregningen gennemføres, efter at skyldnerens krav på udbetaling fra staten er overdraget til tredjemand.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf5f1c9f1-85b2-4700-bec8-ff85e3640554\">Stk. 4.</span> I de tilfælde, hvor modregning gennemføres på baggrund af en beslutning, der træffes af restanceinddrivelsesmyndigheden, har modregningen virkning fra det tidspunkt, hvor restanceinddrivelsesmyndigheden beslutter, at der vil blive gennemført modregning. Ved gennemførelsen af modregning som nævnt i 1. pkt. underrettes skyldneren så vidt muligt om modregningen, og modregningen er gyldig, selv om underretning ikke sker. Frister for klage over modregning som anført i 1. pkt. løber senest fra 1-årsdagen for virkningstidspunktet for modregningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id88952edc-2823-405f-9e30-8fc6143501d8\">Stk. 5.</span> Restanceinddrivelsesmyndighedens beslutning om modregning som nævnt i stk. 4, 1. pkt., kan træffes på baggrund af den størrelse, der på tidspunktet for restanceinddrivelsesmyndighedens beslutning om modregning er registreret for fordringen i restanceinddrivelsesmyndighedens inddrivelsessystemer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0df42869-b91a-4d70-84e3-c590c9585380\">Stk. 6.</span> I de tilfælde, hvor en skyldner ikke er tilsluttet eller er fritaget fra Digital Post, anvendes skyldnerens adresse, der på baggrund af oplysninger fra Det Centrale Personregister eller Det Centrale Virksomhedsregister er registreret i restanceinddrivelsesmyndighedens inddrivelsessystemer, ved restanceinddrivelsesmyndighedens fremsendelse af meddelelser og afgørelser m.v. til skyldneren om modregning som nævnt i stk. 4, 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc599aa7f-407a-4f8e-a718-392223b5fa73\">Stk. 7.</span> Skatteministeren kan med henblik på at understøtte automatisk modregning i restanceinddrivelsesmyndighedens inddrivelsessystemer fastsætte regler om restanceinddrivelsesmyndighedens pligt til at begrunde afgørelser om modregning og om pligt til at vejlede skyldneren i forbindelse med afgørelser eller beslutninger om modregning, herunder om lempelse af disse pligter.</p>\r\n<p class=\"Paragraf\" id=\"ide7a34b94-040f-4831-8de3-4f34adcad5ca\">\r\n   <span id=\"P9b\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9b\">§ 9 b.</span> Restanceinddrivelsesmyndigheden kan i meddelelser, afgørelser, tilsigelser, underretninger m.v. til skyldneren beskrive fordringer samt renter og gebyrer heraf ud fra de datooplysninger, der er registreret i inddrivelsessystemet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2fca2ef9-387d-417d-a642-90c8f4ab45f1\">Stk. 2.</span> Skatteministeren kan fastsætte nærmere regler om restanceinddrivelsesmyndighedens beskrivelse af fordringer samt renter og gebyrer i meddelelser, afgørelser, tilsigelser, underretninger m.v. til skyldneren og andre, herunder regler om de oplysninger, der skal meddeles heri.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Lønindeholdelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf3456778-41ec-4acc-b3e5-765cc2cce06f\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Fordringer omfattet af denne lov kan med tillæg af renter, gebyrer og andre omkostninger inddrives ved lønindeholdelse, medmindre andet følger af bilag 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id73c56abf-5109-4cdb-8d9d-7fb96fd145c6\">Stk. 2.</span> Restanceinddrivelsesmyndigheden kan træffe afgørelse om, at der skal ske indeholdelse i skatteyderens beregnede eller godskrevne A-indkomst af, hvad der er nødvendigt til betaling af fordringer med påløbne renter, gebyrer, tillæg og andre omkostninger, hvor betalingsfristen er overskredet. Restanceinddrivelsesmyndigheden er i begrundelsen for afgørelsen om lønindeholdelse alene forpligtet til at henvise til, at fordringen er under inddrivelse hos restanceinddrivelsesmyndigheden. Der kan dog ikke ske indeholdelse i indkomst, som er valgt beskattet efter kildeskattelovens § 48 E. Restanceinddrivelsesmyndighedens afgørelse om lønindeholdelse indberettes til Det Fælles Lønindeholdelsesregister, jf. § 3 i lov om Det Fælles Lønindeholdelsesregister.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1bf4c010-e399-4ca8-a80f-481157116be7\">Stk. 3.</span> Indeholdelse efter stk. 1 kan foretages, selv om udbetalingen eller godskrivningen af A-indkomst også er genstand for indeholdelse af skat efter kildeskattelovens §§ 46 og 49. Indeholdelsen sker med en procentdel (indeholdelsesprocenten) af den beregnede eller godskrevne A-indkomst. Indeholdelsesprocenten meddeles til told- og skatteforvaltningen og indgår i indeholdelsesprocenten efter kildeskattelovens § 48, stk. 5. Ved afgørelse om indeholdelse skal der overlades skyldneren det nødvendige til eget og familiens underhold. Skatteministeren kan fastsætte nærmere regler om betalingsevnevurdering, herunder rådighedsbeløb, og om fradrag af pensionsindbetalinger til fastsættelse af den del af A-indkomsten, som maksimalt kan indeholdes. Skatteministeren kan endvidere fastsætte regler om, at der ikke kan ske indeholdelse i A-indkomst bestående af visse ydelser. Ved fastsættelsen af indeholdelsesprocenten kan den samlede indeholdelsesprocent efter kildeskattelovens § 48, stk. 5, ikke overstige 100.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd9be89a9-1f0a-4a27-87b6-7abc5110887c\">Stk. 4.</span> Indeholdelsesprocenten kan gradueres efter indkomstens størrelse. Skatteministeren kan fastsætte nærmere regler om sammenhængen mellem indkomsten og indeholdelsesprocenten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18b82e30-18a2-4af4-8a16-080b57f60ad8\">Stk. 5.</span> Reglerne i stk. 1-3 finder uanset afvigende bestemmelser i den øvrige lovgivning også anvendelse på kommunale og statslige tjenestemænds lønninger m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5a488e31-7dc7-408c-80ca-657b27a687fc\">Stk. 6.</span> Reglerne i kildeskattelovens §§ 43-46, 48, 48 A, 49, 51, 56, 57, 68-70 og 73 A, i afsnit VIII, i §§ 83-86 og i opkrævningsloven om indeholdelse, opkrævning, betaling, rente, gebyrer, kontrol, inddrivelse og straf m.v. vedrørende indeholdelse af A-skat finder tilsvarende anvendelse for beløb, der er indeholdt eller opkrævet i henhold til bestemmelserne i denne paragraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18b8c281-a7c7-4a18-acf5-7a499a228f69\">Stk. 7.</span> Told- og skatteforvaltningen opgør de indeholdte beløb efter denne bestemmelse og sender dem til Det Fælles Lønindeholdelsesregister. Er der indeholdt mere efter denne bestemmelse, end hvad der er nødvendigt til dækning af de i stk. 1 nævnte beløb, kan det overskydende beløb anvendes til dækning af andre restancer, for hvilke der kunne være truffet afgørelse om lønindeholdelse efter stk. 1. Skatteministeren fastsætter nærmere regler om opgørelser efter 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida96187a7-9b9d-4110-9991-96cac6f08318\">Stk. 8.</span> Beløbsgrænser, der fastsættes i medfør af stk. 3 og 4, reguleres hvert år pr. 1. januar med 2,0 pct. tillagt eller fratrukket tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. De regulerede beløb afrundes opad til det nærmeste hele kronebeløb, der kan deles med 10. Reguleringen sker på grundlag af de på reguleringstidspunktet gældende beløb før afrunding. De årlige reguleringer offentliggøres af skatteministeren.</p>\r\n<p class=\"Paragraf\" id=\"idfe85d483-e268-4724-9284-a92dea538684\">\r\n   <span id=\"P10a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10a\">§ 10 a.</span> Der kan ske særskilt lønindeholdelse af beløb til dækning af biblioteksgebyrer med tillæg af renter, gebyrer og andre omkostninger, kontrolafgifter med tillæg af renter, gebyrer og andre omkostninger for overtrædelse af bestemmelser i færdselsloven, lov om radio- og fjernsynsvirksomhed, jernbaneloven og lov om trafikselskaber og af beløb til dækning af tilbagebetalingskrav efter § 10 b, stk. 3, hidrørende fra særskilt lønindeholdelse samt medielicens og radiolicens med tillæg af renter, gebyrer og andre omkostninger efter lov om radio- og fjernsynsvirksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8ae06cc-195a-4d51-a8e5-6d8a09a6630f\">Stk. 2.</span> Skatteministeren fastsætter nærmere regler for denne lønindeholdelse.</p>\r\n<p class=\"Paragraf\" id=\"id26f517cd-5ebe-4db3-875c-90d88d7850ca\">\r\n   <span id=\"P10b\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10b\">§ 10 b.</span> Nedsættes det samlede beløb, der er indeholdt i A-skat og lønindeholdt efter §§ 10 eller 10 a, som følge af en indeholdelsespligtigs korrektion af et indberettet beløb til indkomstregisteret, efter at restanceinddrivelsesmyndigheden har anvendt en del af det indberettede beløb til dækning af fordringer i overensstemmelse med § 4, skal fordringshaveren eller den, der på dennes vegne opkræver fordringen, tilbagebetale det for meget modtagne beløb til restanceinddrivelsesmyndigheden. Tilbagebetalingen kan gennemføres ved modregning uden modregningsmeddelelse i udbetalinger fra restanceinddrivelsesmyndigheden til fordringshaveren eller den, der på dennes vegne opkræver fordringen. Dækninger af skyldnerens fordringer inklusive eventuelle renter, gebyrer og andre omkostninger ophæves, i det omfang indeholdte lønindeholdelsesbeløb, der er anvendt til dækning, nedsættes efter 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id269606c2-6726-4b07-8d27-0c85315c09c0\">Stk. 2.</span> Kan det ud fra de oplysninger, som restanceinddrivelsesmyndigheden henter i indkomstregisteret, ikke afgøres, hvilke fordringer der blev dækket med beløbet, som nedsættes efter stk. 1, foretages reguleringerne på den eller de fordringer, der i henhold til dækningsrækkefølgen med seneste betalingstidspunkt er dækket med beløb modtaget efter henholdsvis §§ 10 eller 10 a for den måned, som nedsættelsen vedrører. For efterfølgende nedsættelser, der kan henføres til konkrete dækninger, der efter 1. pkt. er helt eller delvis ophævet, sker den regulering, som den efterfølgende nedsættelse giver anledning til, i overensstemmelse med 1. pkt. på den eller de fordringer, der på reguleringstidspunktet i henhold til dækningsrækkefølgen med seneste betalingstidspunkt er dækket med beløb modtaget efter henholdsvis §§ 10 eller 10 a for den måned, som nedsættelsen vedrører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1f8f27e0-0ebe-4c0a-ac92-7ea21089228c\">Stk. 3.</span> Har skyldneren modtaget et overskydende beløb, der på baggrund af en nedsættelse efter stk. 1 viser sig at være udbetalt med urette, skal beløbet tilbagebetales. Efter at have fået kendskab til nedsættelsen af det lønindeholdte beløb opkræver restanceinddrivelsesmyndigheden tilbagebetalingskravet hos skyldneren med en betalingsfrist på 14 dage, der regnes fra afsendelsen af opkrævningen. Tilbagebetalingskravet anses for at være modtaget til inddrivelse, når betalingsfristen efter 2. pkt. er udløbet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Udpantningsret og udlæg</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc3e6fc49-3a8f-493e-907d-0d648a92a97c\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Fordringer omfattet af denne lov kan med tillæg af renter, gebyrer og andre omkostninger inddrives ved udpantning, medmindre andet følger af bilag 1.</p>\r\n<p class=\"Paragraf\" id=\"idf8e80a7f-53fa-46d7-af78-748023fa5bf0\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Er udlæg for skattebeløb forgæves forsøgt hos den skattepligtige selv, kan udlæg ske i ejendele, der tilhører den med denne samlevende ægtefælle, eller om nødvendigt i ejendele, der tilhører børn, og som er medregnet ved den skattepligtiges skatteansættelse. Dette gælder ikke ved udlæg hos en indeholdelsespligtig for skattebeløb, som denne har været pligtig at indeholde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5382487e-7c4e-4785-8bf4-51eac2d854e3\">Stk. 2.</span> Skattebeløb, for hvilke der efter stk. 1 kan foretages udlæg i ægtefællens ejendele, kan modregnes i udbetaling til ægtefællen af overskydende skat med godtgørelse og renter samt tilbagebetaling efter kildeskattelovens § 55.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfb1a032c-97ee-4b25-a66d-90e7a089a684\">Stk. 3.</span> Skatteministeren bemyndiges til at fastsætte nærmere regler om fristen for at foretage modregning i overskydende skatter over for ægtefællen.</p>\r\n<p class=\"Paragraf\" id=\"id11ae2fcb-50a7-44ec-bd19-c412a85907f8\">\r\n   <span id=\"P12a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12a\">§ 12 a.</span> For udlæg, som foretages af restanceinddrivelsesmyndighedens pantefogeder, svares en grundafgift på 300 kr. Overstiger kravet, jf. stk. 3, 3.000 kr., svares yderligere 0,5 pct. af det overskydende beløb i grundafgift. Afgiften afrundes opefter til nærmeste kronebeløb, som er deleligt med 10.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id53bf0974-a856-4ebd-a83b-16f98506245f\">Stk. 2.</span> Der svares yderligere en tillægsafgift på 400 kr., hvis forretningen helt eller delvis foretages uden for restanceinddrivelsesmyndighedens kontor eller skyldneren fremstilles af politiet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id87c9a5e5-601a-4f17-a335-6c87d6dea8b3\">Stk. 3.</span> Foretages samtidig udlæg hos samme skyldner for flere krav, sammenlægges kravene inden afgiftens beregning, jf. stk. 1 og 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id12b179bf-7fc8-434a-ad27-5c51dd1ecdcf\">Stk. 4.</span> Foretages udlæg for samme krav hos flere skyldnere, beregnes afgift for hver skyldner. Dette gælder dog ikke, hvis skyldnerne er samlevende ægtefæller, eller hvis udlægget vedrører fast ejendom, som tilhører skyldnerne i forening.</p>\r\n<p class=\"Paragraf\" id=\"id2665f330-e1fd-4b53-9fa3-e25ebe7ef630\">\r\n   <span id=\"P12b\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12b\">§ 12 b.</span> Afgiftsfrie er udlæg vedrørende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd8dbd08d-a269-47f2-939c-265fcfbc1e32\">1)</span> Bøder, konfiskerede værdier og sagsomkostninger i straffesager, der inddrives af det offentlige.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8b0fe13a-9a7d-4566-be52-562da6e9086e\">2)</span> Afgifter og sagsomkostninger, som det påhviler domstolene at indkræve.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id646570f4-5be0-46dd-9313-8e236ef8aa38\">3)</span> Borgerlige krav fastsat under en offentlig straffesag.</p>\r\n<p class=\"Paragraf\" id=\"id93533cb1-6e19-424f-a851-90aa04c0a3a0\">\r\n   <span id=\"P12c\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12c\">§ 12 c.</span> For forretninger, hvor der foretages underretning i henhold til retsplejelovens § 493, stk. 1, indtræder afgiftspligten efter § 12 a, stk. 1, når restanceinddrivelsesmyndighedens pantefoged træffer bestemmelse om forretningens foretagelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1b45f03e-6194-4c92-b253-05ffc503e39e\">Stk. 2.</span> Er underretning efter retsplejelovens § 493, stk. 1, ikke mulig, eller foretages forretningen i medfør af retsplejelovens § 493, stk. 2, uden sådan underretning, indtræder afgiftspligten efter § 12 a, stk. 1, når forretningen påbegyndes, jf. retsplejelovens § 496.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc08c295d-b113-41cd-8f5f-2cb59df27731\">Stk. 3.</span> Afgiftspligten efter § 12 a, stk. 2, indtræder, når restanceinddrivelsesmyndighedens pantefoged træffer bestemmelse om retshandlingens foretagelse.</p>\r\n<p class=\"Paragraf\" id=\"id2e04915a-1c5a-48a9-97a6-20d18ec46d08\">\r\n   <span id=\"P12d\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12d\">§ 12 d.</span> Der svares kun ny afgift efter § 12 a, stk. 1, når afgiftspligten for den nye afgift indtræder, mere end 3 måneder efter at der for skyldneren sidst er indtrådt afgiftspligt efter § 12 a, stk. 1. Der svares kun afgift efter § 12 a, stk. 2, for forretninger, hvor der skal svares afgift efter § 12 a, stk. 1. Der svares ikke ny afgift efter § 12 a, stk. 1 og 2, for en forretning, der foretages efter retsplejelovens § 486, stk. 2, 1. pkt., hvis denne forretning foretages samtidig med en anden forretning, for hvilken der skal svares afgift efter § 12 a, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"id5a9f2a3c-b0d1-4339-9c87-b657f14a6bb1\">\r\n   <span id=\"P12e\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12e\">§ 12 e.</span> Indsigelse imod restanceinddrivelsesmyndighedens pantefogeders beregning af en afgift sker ved klage til den fogedret, som skulle have foretaget forretningen, hvis denne ikke var henlagt til restanceinddrivelsesmyndighedens pantefogeder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddf9ba939-71e9-4450-adf9-a09668770b41\">Stk. 2.</span> Under forretningen kan indsigelse fremsættes over for restanceinddrivelsesmyndighedens pantefoged, som underretter fogedretten om indsigelsen. Efter forretningen kan indsigelse fremsættes ved klage til fogedretten. Klage skal indgives, senest 6 uger efter at den afgiftspligtige har fået kundskab om afgiftsberegningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5168055c-b07d-4430-ae5d-eab906a29d2c\">Stk. 3.</span> Fogedretten kan se bort fra overskridelser af klagefristen på indtil 6 måneder, når særlige omstændigheder gør overskridelsen undskyldelig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6a4a712f-4fab-484b-86ae-2e72e4f5b720\">Stk. 4.</span> Tages klagen til følge, omgøres afgiftsberegningen i overensstemmelse hermed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1263ba6b-d668-4a4d-9a85-dd52b9373d66\">Stk. 5.</span> Ændres afgiftsberegningen ikke i henhold til stk. 4, træffes afgørelsen ved kendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5840a778-e349-4204-ae29-92383b029d05\">Stk. 6.</span> Fogedretten kan af egen drift indhente oplysninger eller erklæringer fra klageren. Kendelsen kan stadfæste afgiftsberegningen eller ændre den til fordel eller til skade for den afgiftspligtige.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6a948f0d-ccbb-4b74-809e-b7d196760551\">Stk. 7.</span> Kendelsen kan inden 2 uger påkæres i den borgerlige retsplejes former. Bestemmelsen i stk. 6 finder tilsvarende anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"idb9b0df59-9ddb-4ec2-81cb-854b1b745d15\">\r\n   <span id=\"P12f\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12f\">§ 12 f.</span> Restanceinddrivelsesmyndighedens pantefogeder kan af egen drift ændre beregningen til fordel for den afgiftspligtige.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id63bdd756-0a3a-4e90-831e-02c34361e482\">Stk. 2.</span> Bortset fra de tilfælde, der nævnes i § 12 e, stk. 6 og 7, kan efterbetaling af for lidt beregnet afgift ikke kræves, når der er forløbet 6 uger, efter at den afgiftspligtige har fået kundskab om beregningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id273f9f0b-2d2a-43a1-ad5a-913e82478224\">Stk. 3.</span> Efterbetaling kan dog kræves, hvor beregningen hviler på urigtige eller ufuldstændige eller på anden måde vildledende oplysninger fra den afgiftspligtige eller dennes befuldmægtigede. Ved klage over efterkrav finder reglerne i § 12 e anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"idb3338460-39f0-4a15-b244-8d6ed87d3a41\">\r\n   <span id=\"P12g\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12g\">§ 12 g.</span> Afgifter efter § 12 a, stk. 1 og 2, oppebæres af restanceinddrivelsesmyndigheden.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Eftergivelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id71e4d92b-9d97-4a56-9bb4-1f12f384bec9\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Restanceinddrivelsesmyndigheden kan eftergive gæld til det offentlige, der inddrives eller vil kunne inddrives af restanceinddrivelsesmyndigheden, jf. § 1, stk. 1, efter reglerne i denne lov, og fordringer omfattet af § 1 a, stk. 1, hvis skyldneren anmoder om eftergivelse af disse. Fordringer med renter, gebyrer og andre omkostninger kan eftergives, såfremt skyldneren godtgør, at skyldneren ikke er i stand til og inden for de nærmeste år ingen udsigt har til at kunne opfylde sine gældsforpligtelser, og det må antages, at eftergivelsen vil føre til en varig forbedring af skyldnerens økonomiske forhold. Tilsvarende kan beløb eftergives, som personer er pligtige at betale som erstatning for selskabers manglende betaling af skyldige beløb til det offentlige.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id726f82b4-7b11-444f-a5fd-2f0f2ba38e17\">Stk. 2.</span> Eftergivelse kan i almindelighed ikke finde sted, såfremt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbdec2ae8-70b1-439c-ad8a-e4a4148d36f3\">1)</span> skyldnerens økonomiske forhold er uafklarede,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6c87603b-5708-46d8-be3d-dd85f5006640\">2)</span> skyldneren har handlet uforsvarligt i økonomiske anliggender, herunder såfremt en ikke uvæsentlig gæld</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id33142073-b166-4473-8504-c69c2e48e5a8\">a)</span> er stiftet på et tidspunkt, hvor skyldneren var ude af stand til at opfylde sine økonomiske forpligtelser,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id39d51045-5b68-4bce-8a27-55c03f131483\">b)</span> er opstået som følge af, at skyldneren har påtaget sig en finansiel risiko, der stod i misforhold til skyldnerens økonomiske situation,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idffde14cb-edb8-4866-a530-e638aca13939\">c)</span> er stiftet med henblik på forbrug eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id7de53ecd-0612-4065-aae3-f8997eb8bb21\">d)</span> er gæld til det offentlige, som er oparbejdet systematisk,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id71016f61-8a33-4b68-be9b-9ba7e22fd09c\">3)</span> en ikke uvæsentlig gæld er pådraget ved strafbare eller erstatningspådragende forhold,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id63a869ed-dc58-4cfe-8901-4d8735baf4c5\">4)</span> skyldneren har undladt at afdrage på sin gæld, selv om skyldneren har haft rimelig mulighed herfor,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3940bd5b-e758-4244-be48-c7013ef92b89\">5)</span> skyldneren har indrettet sig med henblik på eftergivelse eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id767e12cb-9285-43bd-9861-bde70ee24929\">6)</span> skyldneren stifter ny gæld til det offentlige, efter at eftergivelsessag er indledt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id43f6de30-7c0c-46e3-8d1c-679b38c68ec0\">Stk. 3.</span> Ved afgørelse efter stk. 2 skal der lægges vægt på gældens alder. Hvis skyldner har anden betydelig gæld kan eftergivelse nægtes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id73dfa34a-a672-457d-a72e-f8ff24fd8e58\">Stk. 4.</span> Uanset stk. 2 kan eftergivelse nægtes, såfremt der foreligger andre omstændigheder, der taler afgørende imod hel eller delvis eftergivelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf115cd98-7e42-4757-9780-b41631fdad75\">Stk. 5.</span> Kun skyldnere, som er fysiske personer, kan få eftergivelse efter stk. 1, jf. dog stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id91ab9d89-d25f-46df-87b8-e249db53eda4\">Stk. 6.</span> Eftergivelse kan i øvrigt meddeles fysiske eller juridiske personer, når sociale eller andre forhold i særlig grad taler derfor, uanset om skyldnerens økonomiske forhold er uafklarede.</p>\r\n<p class=\"Paragraf\" id=\"id67dc25e5-9e13-4b09-a1bd-a79c794caa66\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Eftergivelse kan gå ud på bortfald eller nedsættelse af skyldnerens gæld. I forbindelse med nedsættelse kan der træffes bestemmelse om henstand med og afdragsvis betaling af den ikke eftergivne del af gælden. I henstands- og afdragsperioden sker der ingen forrentning af gælden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idca0fe1f2-d76e-4f68-8e07-a922082c53b1\">Stk. 2.</span> Skatteministeren kan fastsætte nærmere regler om fastsættelsen af afdragene og afdragsperiodens længde efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0b132a6c-2662-4944-a2a8-b15251f05bd5\">Stk. 3.</span> Beløbsgrænser, der fastsættes i medfør af stk. 2, reguleres hvert år pr. 1. januar med 2,0 pct. tillagt eller fratrukket tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. De regulerede beløb afrundes opad til det nærmeste hele kronebeløb, der kan deles med 10. Reguleringen sker på grundlag af de på reguleringstidspunktet gældende beløb før afrunding. De årlige reguleringer offentliggøres af skatteministeren.</p>\r\n<p class=\"Paragraf\" id=\"ide4cc2eae-1066-4b73-892b-9af1af109371\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Eftergivelse kan tilbagekaldes, såfremt skyldneren</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf43f6644-c141-4f38-a1e7-cb7d42046157\">1)</span> i forbindelse med eftergivelsessagen har gjort sig skyldig i svigagtigt forhold eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id504742b6-5589-4743-9c88-c38fb6f6526a\">2)</span> groft tilsidesætter sine forpligtigelser i forbindelse med afvikling af den ikke eftergivne del af gælden.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Afskrivning og bortfald af krav</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id46c458a5-c426-45db-ad7f-4091ce07a4d6\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Restanceinddrivelsesmyndigheden kan endeligt afskrive eller undlade at afbryde forældelsen af fordringer til det offentlige, inklusive renter, gebyrer og andre omkostninger, hvis det må anses for åbenbart formålsløst eller forbundet med uforholdsmæssige omkostninger at fortsætte inddrivelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6272858b-b284-4694-9fc7-c218b2900e5f\">Stk. 2.</span> Overskydende beløb hos restanceinddrivelsesmyndigheden på 200 kr. eller derunder bortfalder, når udbetaling over Nemkontosystemet ikke har kunnet finde sted inden for en periode på 3 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id856f7781-0e40-4359-8b0b-63c597cf8c72\">Stk. 3.</span> Inddrivelsesrenter på under 1.000 kr., der er påløbet, fra og med den 1. i måneden efter at fordringen aktuelt kom under inddrivelse, dog tidligst fra den 1. august 2013, og som er beregnet af restanceinddrivelsesmyndigheden, mens fordringen var under inddrivelse i et andet inddrivelsessystem, bortfalder, hvis den fordring, som inddrivelsesrenterne er beregnet af, nedskrives med virkning fra et tidspunkt, hvor fordringen var registreret i dette andet inddrivelsessystem, jf. dog 2. pkt. og stk. 5. Det er en forudsætning, at fordringen, mens den var registreret i det andet inddrivelsessystem, hvorfra den blev overført, har været genstand for beløbsmæssige ændringer bortset fra restanceinddrivelsesmyndighedens dækninger på fordringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id703eea40-d44d-45a3-94ad-f7ffbb6a0341\">Stk. 4.</span> Restanceinddrivelsesmyndigheden kan lade inddrivelsesrenter, der er påløbet, efter at fordringen aktuelt kom under inddrivelse, og som er beregnet af restanceinddrivelsesmyndigheden, mens fordringen var under inddrivelse i et andet inddrivelsessystem, bortfalde helt eller delvis, hvis fordringen nedskrives med virkning fra et tidspunkt, hvor fordringen var registreret i dette andet inddrivelsessystem, og det må anses for at være forbundet med uforholdsmæssige omkostninger at gennemføre en genberegning af renten, jf. dog 2. pkt. og stk. 5. Det er en forudsætning, at fordringen, mens den var registreret i det andet inddrivelsessystem, hvorfra den blev overført, har været genstand for beløbsmæssige ændringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id24648507-dcbc-4273-8853-57077e295aa7\">Stk. 5.</span> Stk. 3 og 4 finder ikke anvendelse på fordringer tilhørende private fordringshavere eller på privatretlige fordringer tilhørende regioner og kommuner, medmindre restanceinddrivelsesmyndigheden med disse fordringshavere eller den, der på vegne af fordringshaveren opkræver fordringen, aftaler, at stk. 3 og 4 skal finde tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id03599f5b-aa29-46e4-9062-47d0eac20412\">Stk. 6.</span> Skatteministeren kan fastsætte nærmere regler om anvendelsen af stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Pligt til oplysning om ny adresse ved flytning til udlandet</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"iddb6a34a3-48cd-49dd-b7cc-e9fbd373a28f\">\r\n   <span id=\"P16a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16a\">§ 16 a.</span> En skyldner, der har gæld under inddrivelse hos restanceinddrivelsesmyndigheden på mindst 100 kr., og som fraflytter Danmark, har pligt til inden udrejsen at give restanceinddrivelsesmyndigheden oplysning om fraflytningen, jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id78e050af-72f7-4b4e-acca-510f3dc22b72\">Stk. 2.</span> Oplysningspligten efter stk. 1 omfatter skyldnerens</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc5a91237-68d5-4094-b89d-b7dc73cf953a\">1)</span> personnummer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida424af78-84c5-4ac9-ae6c-b4f610fb18e4\">2)</span> fulde navn eller adresseringsnavn,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5de61519-97c7-44c1-b44e-da222370b66a\">3)</span> hidtidige adresse og bopælskommune,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb17da684-63c0-47cf-bee2-dd85911777ad\">4)</span> fremtidige adresse og bopælsland og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5741cc9e-70a6-4065-8354-86710e731892\">5)</span> flyttedato.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id72b3e784-4078-4a72-b3d4-f8c3d0c7939d\">Stk. 3.</span> Har en skyldner omfattet af stk. 1 ikke en fast bopæl i udlandet, gælder stk. 2, nr. 4, ikke. Skyldneren skal da i stedet oplyse en kontaktadresse, medmindre skyldneren er tilsluttet Digital Post.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf000c63e-2b0c-44d4-9e30-e343c4e98416\">Stk. 4.</span> Skyldneren har efter udrejsen pligt til at opdatere oplysningerne efter stk. 2 og 3, senest 14 dage efter at forholdene har ændret sig, jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id90e9754b-5a34-45c7-9ed2-848b45ae6b29\">Stk. 5.</span> Har restanceinddrivelsesmyndigheden over for skyldneren truffet afgørelse om eller med skyldneren indgået aftale om en afdragsordning for skyldnerens gæld under inddrivelse, gælder stk. 1 og 4 ikke, så længe afdragsordningen overholdes. Undlader skyldneren efter sin fraflytning fra Danmark at betale et afdrag, skal oplysningerne i stk. 2 og 3 gives eller opdateres af skyldneren senest 14 dage efter afdragets forfaldsdato.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddb1a3037-281f-4e64-9b45-86d9cef93a22\">Stk. 6.</span> Overstiger opholdets varighed i udlandet ikke 6 måneder, gælder stk. 1 ikke, hvis skyldneren er tilsluttet Digital Post.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0399207c-18e4-4712-bedc-132ce85700a7\">Stk. 7.</span> Er den, der flytter, ikke selv i stand til at anmelde flytning, skal flytningen anmeldes af den, der er ansvarlig for den pågældende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc5d53f98-f412-4f38-a4a7-35e766339a52\">Stk. 8.</span> Skatteministeren kan fastsætte nærmere regler om stk. 1-6.</p>\r\n<p class=\"Paragraf\" id=\"id75f0c08e-77e5-429f-85c9-e3f9eaa9bf64\">\r\n   <span id=\"P16b\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16b\">§ 16 b.</span> Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, som forsætligt eller ved grov uagtsomhed</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8fb46d27-4c40-4bad-b465-708af06bd1fc\">1)</span> undlader at opfylde pligten efter § 16 a, stk. 1 eller 7,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2d45585e-956c-4471-8b9b-3df085d4a8b2\">2)</span> afgiver urigtige eller vildledende oplysninger efter § 16 a, stk. 2 eller 3, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf6d6cc27-9038-4167-863f-e56b448d6005\">3)</span> undlader at opfylde pligten efter § 16 a, stk. 4.</p>\r\n<p class=\"Paragraf\" id=\"id041c27fe-7a1b-4ebb-b215-c8418fc59768\">\r\n   <span id=\"P16c\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16c\">§ 16 c.</span> Skønnes en overtrædelse af § 16 b ikke at ville medføre højere straf end bøde, kan restanceinddrivelsesmyndigheden i et bødeforelæg tilkendegive, at sagen kan afgøres uden retssag, hvis den, der har begået overtrædelsen, erklærer sig skyldig i overtrædelsen og erklærer sig rede til inden for en nærmere angivet frist, der efter anmodning kan forlænges, at betale en bøde, der er angivet i bødeforelægget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3880f349-8520-481a-9cb0-b22652eb237a\">Stk. 2.</span> Retsplejelovens regler om krav til indholdet af et anklageskrift og om, at en sigtet ikke er forpligtet til at udtale sig, finder tilsvarende anvendelse på bødeforelæg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc7570791-fdc8-4b96-90f4-2f1bab94ee37\">Stk. 3.</span> Vedtages bøden, bortfalder videre forfølgning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idae0aa17d-16af-480c-84ed-2dc220b48a9c\">Stk. 4.</span> Bøder i sager, der afgøres administrativt, opkræves af restanceinddrivelsesmyndigheden og anses for modtaget hos restanceinddrivelsesmyndigheden til inddrivelse, når bøden ikke er betalt i rette tid.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Klage</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf77686f4-8999-44a0-80cf-6131977a715d\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Klager over restanceinddrivelsesmyndighedens afgørelser om inddrivelse af fordringer m.v., herunder om kravets eksistens og størrelse, når spørgsmålet herom vedrører restanceinddrivelsesmyndighedens administration, og klager over told- og skatteforvaltningens afgørelser om modregning med fordringer under opkrævning, når modregningen gennemføres på baggrund af en beslutning, der træffes af restanceinddrivelsesmyndigheden, kan indbringes for Landsskatteretten, medmindre andet er bestemt i lovgivningen eller regler udstedt i medfør heraf. Klagen skal indgives skriftligt til restanceinddrivelsesmyndigheden og skal være modtaget senest 3 måneder efter modtagelsen af den afgørelse, der klages over. Der kan dog ses bort fra en fristoverskridelse, hvis særlige omstændigheder taler derfor. Hvis restanceinddrivelsesmyndigheden på grundlag af klagen finder anledning dertil, kan restanceinddrivelsesmyndigheden genoptage sagen. Kan restanceinddrivelsesmyndigheden ikke give fuldt medhold i klagen, og hvis klagen fastholdes, videresender restanceinddrivelsesmyndigheden klagen til skatteankeforvaltningen sammen med en udtalelse om sagen. Skatteforvaltningslovens § 35 a, stk. 4 og 5, finder ikke anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5d0c48ad-1824-423f-9bb3-87407c68a920\">Stk. 2.</span> Der kan til Landsskatteretten, medmindre andet er bestemt i lovgivningen eller regler udstedt i medfør heraf, klages over en dækning af en fordring, som i medfør af § 4 er blevet dækket, uden at fordringen var omfattet af den inddrivelsesindsats, som beløbet hidrører fra. Stk. 1, 2.-6. pkt., finder anvendelse. Fristen i stk. 1, 2. pkt., regnes fra den dag, hvor skyldneren har modtaget underretning om dækningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc828b554-3756-4ed1-90d5-778c61ae1176\">Stk. 3.</span> Skatteministeren kan fastsætte nærmere regler om klageadgangen efter stk. 1 og 2.</p>\r\n<p class=\"Paragraf\" id=\"id18906bbd-eb91-4747-8504-87c7526f7018\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Fogedretten træffer efter begæring afgørelse om indsigelser vedrørende kontrolafgifter for overtrædelse af bestemmelserne i færdselsloven, lov om radio- og fjernsynsvirksomhed, jernbaneloven og lov om trafikselskaber, som skyldneren fremsætter over for restanceinddrivelsesmyndigheden om dels kravets berettigelse, dels berettigelsen af en afgørelse om lønindeholdelse og om en gennemført modregning. Begæringen fremsættes over for restanceinddrivelsesmyndigheden, som indbringer indsigelsen for fogedretten. Afgørelse træffes efter reglerne i retsplejelovens §§ 499-503.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3f2bd86c-4199-4ed7-8bc2-38d92580a8a1\">Stk. 2.</span> Afgørelse efter stk. 1 træffes af fogedretten i den retskreds, hvor skyldnerens bopæl er beliggende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9c0f04f0-616b-4cf0-ab0a-f23231c62150\">Stk. 3.</span> Fristen for begæring om indbringelse af indsigelser efter stk. 1 er 4 uger, fra skyldneren har modtaget meddelelse om lønindeholdelse eller modregning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9c41675a-a9f1-4c55-a8cf-cf2c985d4f1a\">Stk. 4.</span> Overskrides den frist, der er nævnt i stk. 3, afviser fogedretten sagen. Fogedretten kan dog undtagelsesvis indtil 1 år efter meddelelsen om lønindeholdelse eller modregning tillade, at en indsigelse behandles. Begæring herom skal i så fald indleveres til fogedretten inden 4 uger efter tilladelsens meddelelse. Fogedrettens afgørelse om indsigelser kan kæres til landsretten efter reglerne i retsplejelovens kapitel 53.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forældelse af fordringer under inddrivelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id01081cd0-c1bd-4d72-9cf2-4d65f97b2e99\">\r\n   <span id=\"P18a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18a\">§ 18 a.</span> For fordringer inklusive renter, gebyrer og andre omkostninger, der er under inddrivelse hos restanceinddrivelsesmyndigheden den 19. november 2015 eller senere, regnes forældelsesfristen tidligst fra den 20. november 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf5fa58b4-ba21-45fe-bd9f-776777c2f494\">Stk. 2.</span> Et hovedkrav og dets tilhørende rente eller renter, der alle er under inddrivelse hos restanceinddrivelsesmyndigheden, udgør i relation til forældelse et fordringskompleks, hvor alle fordringer har samme forældelsesdato, uanset om hovedkravet eller dets tilhørende rente eller renter op- eller nedskrives, efter at de er kommet under inddrivelse hos restanceinddrivelsesmyndigheden. Forældelsesdatoen for fordringskomplekset er den til enhver tid gældende forældelsesdato for hovedkravet, efter at dette kom under inddrivelse hos restanceinddrivelsesmyndigheden. Er hovedkravet nedbragt til nul i opkrævningsfasen, er forældelsesdatoen for fordringskomplekset forældelsesdatoen for den af rentefordringerne, der først blev modtaget til inddrivelse. Forældelsen kan efter modtagelse af hovedkravet til inddrivelse afbrydes for hele fordringskomplekset, hvis afbrydelsen omfatter hovedkravet. Er hovedkravet nedbragt til nul, herunder ved indfrielse, nedskrivning eller afskrivning, medfører en afbrydelse af forældelsen for en tilhørende rente, der er under inddrivelse, en afbrydelse af forældelsen for hele fordringskomplekset. Opskrives hovedkravet ved overdragelse af en opskrivningsfordring, eller overdrages yderligere tilhørende renter, anvendes som forældelsesdato for fordringskomplekset den ved opskrivningsfordringens eller de yderligere tilhørende renters modtagelse hos restanceinddrivelsesmyndigheden gældende forældelsesdato for fordringskomplekset. Er fordringskomplekset under inddrivelse nedbragt til nul, herunder ved indfrielse, nedskrivning eller afskrivning, og modtager restanceinddrivelsesmyndigheden herefter en opskrivningsfordring, en eller flere opkrævningsrenter eller genindsendte inddrivelsesrenter eller en opskrivning af opkrævningsrenter eller genindsendte inddrivelsesrenter ved overdragelse af en eller flere nye renter, får fordringskomplekset bestående af opskrivningsfordringen respektive den eller de overdragne renter den forældelsesdato, der følger af stk. 4 sammenholdt med stk. 7. Består fordringskomplekset i det tilfælde, der nævnes i 7. pkt., tillige af en opskrivningsfordring til et hovedkrav, afbrydes forældelsen for fordringskomplekset alene, hvis opskrivningsfordringen får sin forældelse afbrudt. Hvis en eller flere renter, der i medfør af § 3 B, stk. 1, 1. pkt., skal behandles som selvstændige hovedkrav med hensyn til forældelse eller i medfør af en beslutning truffet i henhold til § 3 D, stk. 1, skal behandles som selvstændige hovedkrav, i restanceinddrivelsesmyndighedens inddrivelsessystem er registreret som én rentefordring, udgør den registrerede rentefordring hovedkravet i et fordringskompleks efter 1. pkt., hvor forældelsesdatoen for fordringskomplekset er den forældelsesdato, der gælder for renten eller renterne i den registrerede rentefordring, eller den tidligste forældelsesdato, hvis den registrerede rentefordring indeholder flere renter med forskellige forældelsesdatoer. Det hovedkrav og de renter, der nævnes i § 3 B, stk. 1, 2. pkt., og de gebyrer, der som følge af en beslutning truffet i medfør af § 3 D, stk. 1, skal behandles som selvstændige hovedkrav, med tilhørende renter udgør et fordringskompleks efter 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id29e41d9f-3c7c-4c3c-b659-4224129e0a58\">Stk. 3.</span> Ophæver restanceinddrivelsesmyndigheden en dækning eller afskrivning af en fordring under inddrivelse, gælder for fordringskomplekset, jf. stk. 2, den forældelsesdato, der var gældende på datoen for den dækning eller afskrivning (virkningstidspunktet), der giver anledning til ophævelsen. En afbrydelse af fordringskompleksets forældelse, der er sket efter virkningstidspunktet i 1. pkt., men inden ophævelsen efter 1. pkt., bortfalder ved ophævelsen, men forældelse af fordringskomplekset indtræder tidligst 6 måneder efter ophævelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idef742fd6-5c4a-41db-9692-87ace34bff13\">Stk. 4.</span> For fordringer under inddrivelse hos restanceinddrivelsesmyndigheden er forældelsesfristen 3 år, selv om hovedkravet, inden det kom under inddrivelse hos restanceinddrivelsesmyndigheden, havde en længere forældelsesfrist eller der, før eller efter at fordringen kom under inddrivelse hos restanceinddrivelsesmyndigheden, er opnået et retsgrundlag som nævnt i forældelseslovens § 5, stk. 1, jf. dog stk. 5, 2. og 3. pkt. For private underholdsbidrag og regioners og kommuners privatretlige fordringer gælder dog den forældelsesfrist, der var gældende ved fordringens modtagelse hos restanceinddrivelsesmyndigheden, eller som under inddrivelsen hos restanceinddrivelsesmyndigheden måtte blive opnået efter forældelseslovens § 5, stk. 1. Denne forældelsesfrist gælder også for tilhørende renter under inddrivelse hos restanceinddrivelsesmyndigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8f15136c-8e9e-491b-8164-355f82d1b3d5\">Stk. 5.</span> Tilbagesendes et hovedkrav og dets tilhørende rente eller renter til fordringshaveren eller den, der på dennes vegne opkræver fordringen, vil den forældelsesdato, der var gældende ved tilbagesendelsen, jf. stk. 2 og 3, fortsat være gældende, medmindre fordringshaveren eller den, der på dennes vegne opkræver fordringen, i medfør af forældelsesloven eller andre forældelsesregler får udskudt forældelsesdatoen. Er forældelsesfristen efter tilbagesendelsen blevet forlænget, jf. forældelseslovens § 5, stk. 1, finder stk. 4, 1. pkt., kun anvendelse, hvis forældelsen afbrydes for fordringskomplekset, efter at dette på ny er modtaget til inddrivelse hos restanceinddrivelsesmyndigheden. Genoverdrages hovedkravet til restanceinddrivelsesmyndigheden med en forældelsesdato, som er senere end 3 år fra den dato, hvor hovedkravet på ny modtages til inddrivelse, finder stk. 4, 1. pkt., dog anvendelse, således at forældelsesfristen på 3 år skal regnes fra denne modtagelsesdato. 2. og 3. pkt. gælder ikke for fordringer omfattet af stk. 4, 2. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8aa2c678-ed25-40b8-857d-4d38b87fc37f\">Stk. 6.</span> Stk. 2-5 gælder hverken for bøder eller for udenlandske fordringer, for hvilke en international overenskomst eller konvention vil være til hinder for en sådan anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddada7f20-537c-4ad1-ada5-0f7c00874200\">Stk. 7.</span> For de hovedkrav, der nævnes i stk. 2, den i stk. 2, 3. pkt., nævnte rente, der først blev modtaget til inddrivelse, de opskrivningsfordringer og renter, der nævnes i stk. 2, 7. pkt., de fordringer, der nævnes i stk. 6, og disses renter og de i § 3 B, stk. 1, 1. og 3. pkt., nævnte gebyrer, der overdrages til restanceinddrivelsesmyndigheden af fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, indtræder forældelse tidligst 3 år efter fordringens modtagelse hos restanceinddrivelsesmyndigheden, jf. dog 5. og 6. pkt. For fordringer, der ved modtagelsen hos restanceinddrivelsesmyndigheden registreres i et inddrivelsessystem, for hvilket 1. pkt. ikke finder anvendelse, indtræder forældelse ligeledes tidligst 3 år efter fordringens modtagelse, jf. dog 5. og 6. pkt. Fristen på 3 år regnes fortsat fra det i 1. og 2. pkt. nævnte modtagelsestidspunkt, selv om fordringen tilbagesendes til fordringshaveren eller den, der på dennes vegne opkræver fordringen. Overdrages en fordring, der er tilbagesendt som anført i 3. pkt., atter til restanceinddrivelsesmyndigheden, regnes fristen på 3 år fra det første modtagelsestidspunkt. 4. pkt. gælder til og med den 31. december 2024 ikke for fordringer, der ved modtagelsen registreres i restanceinddrivelsesmyndighedens inddrivelsessystem DMI og andre systemer, der i lighed med DMI ikke kan afklare, om fordringen er genfremsendt. Bestemmelserne i 1. og 2. pkt. omfatter ikke fordringer, for hvilke der i EU-retten er fastsat særlige regler, der vil være til hinder for en foreløbig afbrydelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd51754ee-50f6-4bc5-96ba-63bb8af49b01\">Stk. 8.</span> Kan lønindeholdelse ikke ske, fordi restanceinddrivelsesmyndigheden vurderer, at skyldneren er uden den betalingsevne, der er nødvendig for at foretage lønindeholdelse, eller fordi skyldneren modtager en indkomst, hvori lønindeholdelse som følge af indkomstens art ikke kan ske, kan restanceinddrivelsesmyndigheden træffe afgørelse om, at inddrivelsen er stillet i bero, og at forældelsen af de fordringer, der fremgår af afgørelsen, er afbrudt med virkning fra afgørelsesdatoen. Den nye forældelsesfrist regnes fra afgørelsesdatoen. Inden afgørelsen træffes, sender restanceinddrivelsesmyndigheden et forslag til afgørelse til skyldneren med en frist for denne på mindst 21 dage regnet fra forslagets dato til at fremkomme med eventuelle bemærkninger til forslaget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8a08ec91-3efe-47c3-9c04-1855b730234a\">Stk. 9.</span> Er en sag om gyldigheden af restanceinddrivelsesmyndighedens afgørelse efter stk. 8 indbragt for Landsskatteretten, jf. § 17, eller for domstolene, indtræder forældelse tidligst 1 år efter sagens endelige afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9506013b-f724-460f-9461-8517ec2904f5\">Stk. 10.</span> Skyldnerens indsigelse om, at en fordring er forældet, skal senest fremsættes i forbindelse med en klage over eller indsigelse imod det første forældelsesafbrydende skridt, der foretages af restanceinddrivelsesmyndigheden efter det tidspunkt, hvor forældelsen ifølge skyldneren er indtrådt. Skyldnerens indsigelse bortfalder, hvis den ikke fremsættes i overensstemmelse med 1. pkt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Særlige regler om fravigelse af dækningsrækkefølgen og om tiltag vedrørende fordringer overdraget til restanceinddrivelsesmyndigheden og fordringer i told- og skatteforvaltningens opkrævningssystemer m.v.</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id0780e06f-27e5-4e23-b10a-2284e33e0e30\">\r\n   <span id=\"P18b\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18b\">§ 18 b.</span> Skatteministeren kan for perioden til og med den 31. december 2024 fastsætte regler om fravigelse af dækningsrækkefølgen for fordringer under inddrivelse, jf. § 4, og for fordringer, der er under opkrævning og i medfør af § 7, stk. 1, eller regler i anden lovgivning forudsættes dækket ved modregning, om udbetaling af beløb frem for anvendelse til dækning af fordringer og om inddrivelse af udvalgte fordringer.</p>\r\n<p class=\"Paragraf\" id=\"id15743d5d-66a8-40d9-b82d-d0a41a66ede8\">\r\n   <span id=\"P18c\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18c\">§ 18 c.</span> Skatteministeren kan for perioden til og med den 31. december 2024 fastsætte regler om restanceinddrivelsesmyndighedens opgave med at sikre, at fordringer, der er overdraget til restanceinddrivelsesmyndigheden eller er under opkrævning og i medfør af § 7, stk. 1, forudsættes dækket ved modregning, og tilhørende renter og lignende ydelser er retskraftige og ikke ramt af datafejl.</p>\r\n<p class=\"Paragraf\" id=\"id2d8cfa20-e4f1-4350-b7f5-0f513fa2688b\">\r\n   <span id=\"P18d\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18d\">§ 18 d.</span> I sager om inddrivelse eller frivillig betaling, der har fundet sted i perioden fra og med den 1. september 2013 til og med den 7. september 2015, vedrørende fordringer under inddrivelse hos restanceinddrivelsesmyndigheden er restanceinddrivelsesmyndigheden ikke forpligtet til af egen drift at udsøge og genoptage sager, hvor inddrivelsen eller den frivillige betaling kan have været uretmæssig, jf. dog stk. 2 og 3. Restanceinddrivelsesmyndigheden genoptager ikke sager som nævnt i 1. pkt. på baggrund af en anmodning om genoptagelse, der er modtaget den 8. september 2018 eller senere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5316b1ef-91b2-4bf1-9e9c-4d4bafc40ac7\">Stk. 2.</span> I sager om inddrivelse eller frivillig betaling, der har fundet sted i perioden fra og med den 1. september 2013 til og med den 7. september 2015, vedrørende fordringer under inddrivelse hos restanceinddrivelsesmyndigheden, herunder sager, hvor den frivillige betaling er sket til fordringshaver eller den, der på vegne af fordringshaver opkræver fordringen, genoptager restanceinddrivelsesmyndigheden af egen drift sager, hvor restanceinddrivelsesmyndigheden har konstateret, at fordringen ved inddrivelsen eller modtagelsen af den frivillige betaling var eller kan have været uden retskraft, og sager, hvor restanceinddrivelsesmyndigheden har konstateret, at fordringen, efter at der blev inddrevet på den ved en inddrivelse, der af restanceinddrivelsesmyndigheden er konstateret ramt eller formodes at kunne være ramt af sagsbehandlingsfejl, har mistet eller kan have mistet retskraften. Det er dog en forudsætning for genoptagelsen, at det samlede beløb, der er inddrevet eller modtaget på eller vedrørende fordringen, inklusive renter udgør mindst 3.000 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7aab8de1-c0f4-4362-950e-cb00dcc479d4\">Stk. 3.</span> I sager om inddrivelse eller frivillig betaling, der har fundet sted i perioden fra og med den 1. september 2013 til og med den 7. september 2015, vedrørende fordringer under inddrivelse hos restanceinddrivelsesmyndigheden genoptager restanceinddrivelsesmyndigheden sagen, hvis fordringen ikke er omfattet af en genoptagelse af egen drift efter stk. 2 og det i forbindelse med restanceinddrivelsesmyndighedens gennemgang af fordringen for at afklare dens retskraft konstateres, at fordringen var forældet eller på anden vis ophørt, da inddrivelsen eller den frivillige betaling fandt sted. Genoptagelse er dog betinget af, at et krav om tilbagebetaling af det inddrevne eller modtagne beløb ikke er forældet, jf. § 18 e, 1.  pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2bc86ae2-1ec5-44ed-bc8d-49d4e5d7eef4\">Stk. 4.</span> Restanceinddrivelsesmyndigheden stiller ikke krav om tilbagebetaling af beløb betalt til ikkestatslige fordringshavere, hvis det i forbindelse med en genoptagelse efter stk. 1 eller 2 viser sig, at beløbet er inddrevet eller modtaget med urette. Restanceinddrivelsesmyndigheden tilbagebetaler til ikkestatslige fordringshavere beløb, som restanceinddrivelsesmyndigheden har fået tilbagebetalt fra disse fordringshavere, som følge af at restanceinddrivelsesmyndigheden til en fysisk eller juridisk person har måttet tilbagebetale beløbet, fordi det i forbindelse med en genoptagelse som anført i stk. 1-3 har vist sig, at beløbet blev inddrevet eller modtaget med urette. Ved opgørelsen af det beløb, der tilbagebetales efter 2. pkt., medregnes renter beregnet efter rentelovens § 5, stk. 1. Renterne beregnes fra den dag, hvor tilbagebetalingen blev opnået hos den ikkestatslige fordringshaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida3e7314f-5746-480e-a44b-aa91f215523e\">Stk. 5.</span> Skatteministeren kan fastsætte nærmere regler om forhold omfattet af stk. 1-3.</p>\r\n<p class=\"Paragraf\" id=\"id99904eb8-875e-455b-af45-2298d3e4d145\">\r\n   <span id=\"P18e\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18e\">§ 18 e.</span> Forældelsesfristen for tilbagebetalingskrav, som fysiske og juridiske personer måtte have som følge af en inddrivelse eller frivillig betaling, der fandt sted i perioden fra og med den 1. september 2013 til og med den 7. september 2015, vedrørende fordringer under inddrivelse hos restanceinddrivelsesmyndigheden, løber fra den 8. september 2015. Forældelse i sager omfattet af § 18 d, stk. 2, kan dog tidligst indtræde, når der er gået 3 år fra den dag, hvor restanceinddrivelsesmyndighedens afgørelse blev truffet.</p>\r\n<p class=\"Paragraf\" id=\"id85b00edd-2210-41a3-957c-b7ff48d09cae\">\r\n   <span id=\"P18f\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18f\">§ 18 f.</span> Told- og skatteforvaltningen ændrer ikke skatteansættelsen for en skattepligtig, som følge af at den skattepligtige i sin skatteansættelse uberettiget har fået fradrag for renter, der, efter at fordringen er forældet, i medfør af § 5 er tilskrevet en fordring, der er overdraget til restanceinddrivelsesmyndigheden senest den 19. november 2015, men før eller efter overdragelsen er bortfaldet ved forældelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide7e7c2e5-6be2-4e07-85d2-24ec9aac84d5\">Stk. 2.</span> Skattepligtige, der har fået deres skatteansættelse ændret på grund af et uberettiget rentefradrag efter stk. 1, kan begære deres skatteansættelse genoptaget efter skatteforvaltningslovens § 26 og § 27, stk. 1, nr. 1, med henblik på at rentefradraget indgår i skatteansættelsen.</p>\r\n<p class=\"Paragraf\" id=\"idf88e9afb-ab64-4d3c-be3e-665e1354205d\">\r\n   <span id=\"P18g\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18g\">§ 18 g.</span> Gevinst ved forældelse, der er indtrådt senest den 19. november 2015, af fordringer inklusive renter, gebyrer og andre omkostninger, der er overdraget til restanceinddrivelsesinddrivelsesmyndigheden inden denne dato, og af renter, gebyrer og andre omkostninger, der af restanceinddrivelsesmyndigheden er pålagt disse fordringer, medregnes ikke ved opgørelsen af den skattepligtige indkomst. Gevinst ved forældelse, der er indtrådt senest den 15. april 2023, af fordringer inklusive renter, gebyrer og andre omkostninger under opkrævning hos told- og skatteforvaltningen medregnes ikke ved opgørelsen af den skattepligtige indkomst. Ved opgørelsen af den skattepligtige indkomst medregnes endvidere ikke gevinst, der opstår, ved at fordringer inklusive renter, gebyrer og andre omkostninger afskrives efter § 18 h, stk. 1, eller i medfør af regler udstedt i henhold til § 18 h, stk. 10. Ved opgørelsen af den skattepligtige indkomst medregnes endvidere ikke gevinst, der opstår, ved at renter bortfalder efter § 16, stk. 3 eller 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfd8c08e8-15ee-4e5a-b615-0fe34a375173\">Stk. 2.</span> Skattepligtige, der har selvangivet en gevinst, som efter stk. 1 ikke medregnes ved opgørelsen af den skattepligtige indkomst, kan begære deres skatteansættelse genoptaget efter skatteforvaltningslovens § 26 og § 27, stk. 1, nr. 1, med henblik på at gevinsten ikke indgår i opgørelsen af den skattepligtige indkomst.</p>\r\n<p class=\"Paragraf\" id=\"idd6fd0f52-9337-41c5-8776-e9e6b616457b\">\r\n   <span id=\"P18h\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18h\">§ 18 h.</span> Restanceinddrivelsesmyndigheden kan endeligt afskrive fordringer, herunder renter og gebyrer, der er overdraget til restanceinddrivelsesmyndigheden senest den 19. november 2015 eller før denne dato er dannet af restanceinddrivelsesmyndigheden som led i inddrivelsen af disse fordringer, hvis der er tvivl om retskraften for disse fordringer. Restanceinddrivelsesmyndigheden kan desuden ved tvivl om deres retskraft endeligt afskrive renter og gebyrer, der vedrører de fordringer, der er nævnt i 1. pkt., og som efter den 19. november 2015 er dannet af restanceinddrivelsesmyndigheden som led i inddrivelsen eller er overdraget til restanceinddrivelsesmyndigheden, samt opskrivningsfordringer, der fra og med den 1. april 2017 er overdraget til restanceinddrivelsesmyndigheden og vedrører de fordringer, der er nævnt i 1. pkt., eller de renter og gebyrer, der er nævnt i nærværende punktum, og som efter den 19. november 2015 er overdraget til restanceinddrivelsesmyndigheden, samt renter og gebyrer, der vedrører disse opskrivningsfordringer. For adgangen til endelig afskrivning efter 1. og 2. pkt. gælder dog de begrænsninger og betingelser, der fremgår af stk. 2-8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4ecf72d9-0006-4093-bb77-952720979fef\">Stk. 2.</span> En fordring, der inklusive renter påløbet under inddrivelsen udgør mere end 7.500 kr. pr. 8. september 2018, kan ikke afskrives efter stk. 1. Det samme gælder renter, der er påløbet under inddrivelsen af den i 1. pkt. nævnte fordring.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idef27ac42-8ae2-484e-b252-6cc4984cb48e\">Stk. 3.</span> En fordring, der inklusive renter påløbet under inddrivelsen udgør mellem 1.000 kr. og 7.500 kr. pr. 8. september 2018, kan inklusive disse renter alene afskrives efter stk. 1, hvis skyldneren er en fysisk person med en skattepligtig indkomst, der ifølge skyldnerens pr. 8. september 2018 gældende årsopgørelse for indkomståret 2017 udgjorde mindre end 200.000 kr., og skyldneren ikke hæfter for fordringen som følge af sin deltagelse i et interessentskab eller anden virksomhed med flere deltagere, der hver især hæfter personligt, helt eller delvis og solidarisk for virksomhedens forpligtelser. Foreligger der den 8. september 2018 ingen årsopgørelse for 2017, anvendes den på denne dato gældende årsopgørelse for 2016, alternativt den på denne dato gældende årsopgørelse for 2015. Foreligger der for ingen af disse indkomstår en årsopgørelse for skyldneren, anses dennes skattepligtige indkomst at være mindre end 200.000 kr. ved anvendelsen af 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2fef7505-47ab-4f73-8ac2-11d71e8345a4\">Stk. 4.</span> Bøder, tvangsbøder, erstatningskrav og sagsomkostninger fastslået eller fastsat ved afgørelse i straffesag, afsoningsomkostninger, konfiskationskrav, offerbidrag, private underholdsbidrag, toldkrav, udenlandske fordringer, fortrinsberettigede kommunale fordringer og fordringer, der opkræves af Landbrugsstyrelsen og Fiskeristyrelsen, kan ikke afskrives efter stk. 1. Renter, der er påløbet under inddrivelsen af disse fordringer, kan endvidere ikke afskrives efter stk. 1. Det samme gælder renter påløbet under opkrævningen af private underholdsbidrag, toldkrav, udenlandske fordringer og fordringer, der opkræves af Landbrugsstyrelsen og Fiskeristyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1cc45b6e-0955-455a-946d-f085c46085b0\">Stk. 5.</span> Det er en betingelse for afskrivning af en fordring efter stk. 1, at der ikke inden den 8. september 2018 er gennemført en retskraftvurdering eller over for restanceinddrivelsesmyndigheden er fremsat en anmodning, der vil indebære en retskraftvurdering af fordringen, og at der ikke af andre grunde, som restanceinddrivelsesmyndigheden senest den 8. september 2018 har fået kendskab til, skal foretages en retskraftvurdering af fordringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idef07fe35-a2d6-44b1-ba3c-fcbdf77943e8\">Stk. 6.</span> Hæfter flere skyldnere helt eller delvis for en fordring, kan afskrivning alene ske, hvis samtlige skyldnere, som fordringen er under inddrivelse over for pr. 8. september 2018, opfylder betingelserne for afskrivning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf2f0fc78-8d90-4060-81c0-928b8f0bcc1d\">Stk. 7.</span> For den enkelte skyldner gælder et afskrivningsloft, der beregnes som et grundbeløb på 50.000 kr. med tillæg af 50 pct. af den samlede størrelse på de fordringer, der resterer, hvis der efter stk. 1 sker afskrivning af fordringer for et samlet beløb på 50.000 kr., og som den 8. september 2018 er under inddrivelse hos skyldneren. Fordringens størrelse anvendes efter 1. pkt., selv om skyldneren alene hæfter delvis for fordringen. Fordringer afskrives efter deres størrelse med den mindste først, inden afskrivningsloftet nås. Er to eller flere fordringer lige store, og overskrides afskrivningsloftet, hvis disse fordringer afskrives, afskrives i henhold til den rækkefølge, hvori fordringerne er blevet registreret som værende under inddrivelse. Er det i forhold til en skyldner beregnet, hvor stort et beløb der kan afskrives, jf. 1. pkt., og viser det sig, at en af disse fordringer ikke kan afskrives i forhold til en anden skyldner, afskrives fordringen ikke, og en genberegning foretages ikke i forhold til den første skyldner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb6a6716a-29fe-4346-930f-c5c3e3c72407\">Stk. 8.</span> Ved anvendelsen af stk. 2-7 er det restanceinddrivelsesmyndighedens oplysninger pr. 8. september 2018, der lægges til grund. En afskrivning efter stk. 1 gælder hele fordringen inklusive renter påløbet under inddrivelsen. Renter påløbet under opkrævningen, renter, der er påløbet under inddrivelsen af en fordring, der inden den 8. september 2018 er blevet indfriet, og gebyrer og andre omkostninger anses som selvstændige fordringer ved afskrivning efter stk. 1, jf. dog stk. 4. En opskrevet fordring og opskrivningsfordringer til den opskrevne fordring kan alene afskrives efter stk. 1, hvis de efter at være lagt sammen opfylder betingelserne i stk. 2-4, 6 og 7, mens betingelserne i stk. 5 skal være opfyldt for den opskrevne fordring, opskrivningsfordringer til denne og det sammenlagte beløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbd28d34b-12f6-4096-a91d-aca3b0b16aeb\">Stk. 9.</span> Når en endelig afskrivning efter stk. 1 er foretaget, giver restanceinddrivelsesmyndigheden skyldneren meddelelse herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id32fca50d-9bb7-4de7-987f-5b2467fa1be9\">Stk. 10.</span> Skatteministeren kan til og med den 15. april 2023 fastsætte regler om, at restanceinddrivelsesmyndigheden for en gruppe af fordringer, der med tillæg af renter, gebyrer og andre omkostninger er under inddrivelse, kan foretage endelig afskrivning uden en vurdering af hver enkelt fordring, hvis der består tvivl om rigtigheden af de oplysninger, der er nødvendige for fordringernes inddrivelse, eller disse oplysninger mangler og det vil være umuligt eller forbundet med uforholdsmæssige omkostninger at afklare denne tvivl eller fremskaffe oplysningerne, eller hvis der foreligger andre ganske særlige grunde til at gennemføre endelig afskrivning. De i stk. 4 nævnte typer af fordringer omfattes ikke af 1. pkt. Skatteministeren kan til og med den 15. april 2023 desuden fastsætte regler om, at restanceinddrivelsesmyndigheden for grupper af tilbagebetalingskrav inklusive eventuelle renter, gebyrer og andre omkostninger, som tilkommer restanceinddrivelsesmyndigheden, kan foretage endelig afskrivning uden en vurdering af hvert enkelt tilbagebetalingskrav, hvis der består tvivl om rigtigheden af de oplysninger, der er nødvendige for tilbagebetalingskravenes opkrævning og inddrivelse, eller disse oplysninger mangler og det vil være umuligt eller forbundet med uforholdsmæssige omkostninger at afklare denne tvivl eller fremskaffe oplysningerne, eller hvis der foreligger andre ganske særlige grunde til at gennemføre endelig afskrivning. Skatteministeren kan til og med den 15. april 2023 endvidere fastsætte regler om, at told- og skatteforvaltningen for en gruppe af fordringer bestående af skatter og afgifter m.v. med tillæg af renter, gebyrer og andre omkostninger kan foretage endelig afskrivning uden en vurdering af hver enkelt fordring, hvis det vil være forbundet med uforholdsmæssige omkostninger for told- og skatteforvaltningen at gennemføre opkrævning, eller hvis der foreligger andre ganske særlige grunde til at gennemføre endelig afskrivning. Der kan efter 4. pkt. ikke fastsættes regler om afskrivning af fordringer som nævnt i stk. 4, som opkræves af told- og skatteforvaltningen, og det kan fastsættes, at afskrivningen kan være begrænset til alene at omfatte renter, gebyrer eller andre omkostninger.</p>\r\n<p class=\"Paragraf\" id=\"id719e6b4c-caac-4d07-92cb-d12db7a22aa5\">\r\n   <span id=\"P18i\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18i\">§ 18 i.</span> Fordringer, der har været under opkrævning, og som den 1. juli 2020 hos restanceinddrivelsesmyndigheden er registreret til at være under inddrivelse, er senest denne dato under inddrivelse. Skyldnerens indsigelser, der udspringer af manglende gennemførelse af sædvanlig rykkerprocedure eller underretning, jf. § 2, stk. 3, 1. pkt., og stk. 4, 1. pkt., i lov om inddrivelse af gæld til det offentlige som affattet ved lov nr. 1333 af 19. december 2008, dog ikke eventuelle forældelsesindsigelser, skal indgives skriftligt til restanceinddrivelsesmyndigheden og være modtaget senest den 1. januar 2021, idet der dog kan ses bort fra en fristoverskridelse, hvis særlige omstændigheder taler derfor. I forbindelse med indgivelse af en indsigelse omfattet af 2. pkt., og inden indsigelsen kan behandles, skal skyldneren betale et gebyr på 500 kr. til restanceinddrivelsesmyndigheden. Er gebyret ikke betalt senest 10 dage efter indgivelsen af indsigelsen, afviser restanceinddrivelsesmyndigheden indsigelsen. Gebyret tilbagebetales, hvis skyldneren får helt eller delvis medhold i indsigelsen, eller hvis indsigelsen afvises. Restanceinddrivelsesmyndigheden lægger til grund, at fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, har gennemført sædvanlig rykkerprocedure og foretaget underretning, jf. § 2, stk. 3, 1. pkt., og stk. 4, 1. pkt., i lov om inddrivelse af gæld til det offentlige som affattet ved lov nr. 1333 af 19. december 2008, medmindre restanceinddrivelsesmyndigheden for den konkrete fordring konstaterer, at fordringshaveren ikke har gjort dette.</p>\r\n<p class=\"Paragraf\" id=\"id285a0a58-80e0-4bda-9009-d66ff162aa33\">\r\n   <span id=\"P18j\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18j\">§ 18 j.</span> Opstår der i forbindelse med inddrivelsen af en fordring, der er registreret i restanceinddrivelsesmyndighedens inddrivelsessystem DMI, et overskydende beløb, herunder ved nedskrivning eller annullation af overdragelsen af en allerede helt eller delvis dækket fordring, overføres det overskydende beløb til en korrektionspulje. Beløbet i korrektionspuljen udlignes senest ved udløbet af hver kalendermåned ved modregning med fordringer, der er under inddrivelse i DMI, eller fordringer under opkrævning, hvis det efter gældende regler er muligt. Er beløbet i korrektionspuljen under 50 kr., udlignes dog kun en gang om året. Hvis der efter modregning i medfør af 2. pkt. fortsat er et overskydende beløb, kan restanceinddrivelsesmyndigheden vælge, om beløbet skal udbetales eller anvendes til modregning med fordringer i andre systemer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfba22dc9-c0fc-477b-9081-31c7f63f291f\">Stk. 2.</span> Forudsætter anvendelsen af et beløb, der er modtaget ved skyldnerens betaling, at restanceinddrivelsesmyndigheden afklarer, om en eller flere fordringer, der for skyldneren er registreret i restanceinddrivelsesmyndighedens inddrivelsessystem DMI på tidspunktet for modtagelsen af beløbet i dette system, og for hvilke der hos restanceinddrivelsesmyndigheden består tvivl om retskraften eller kendskab til eller mistanke om datafejl, lovligt kan dækkes, overfører restanceinddrivelsesmyndigheden beløbet til korrektionspuljen, jf. stk. 1, hvis det ikke senest 6 måneder fra beløbets modtagelse i DMI har været muligt at anvende beløbet til at dække denne eller disse fordringer inklusive eventuelle beløbsmæssige opjusteringer heraf. Det samme gælder, hvis restanceinddrivelsesmyndigheden i medfør af § 4, stk. 11, har tilladt, at betalingen skal anvendes til at dække en eller flere bestemte fordringer, der for skyldneren er registreret i restanceinddrivelsesmyndighedens inddrivelsessystem DMI, og for hvilke der hos restanceinddrivelsesmyndigheden består tvivl om retskraften eller mistanke om datafejl. Restanceinddrivelsesmyndigheden kan i særlige tilfælde forkorte eller forlænge fristen på 6 måneder, jf. 1. pkt. Skyldneren kan ikke inden for fristen kræve beløbet tilbagebetalt, men restanceinddrivelsesmyndigheden kan i særlige tilfælde vælge at tilbagebetale beløbet, herunder hvis betalingen er sket inden udløbet af den frist, der i medfør af 1. og 3. pkt. løber fra tidspunktet for en tidligere indbetaling, eller efter at et beløb fra en betaling er overført til korrektionspuljen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id10778b80-687c-401a-a494-57f4e11605ab\">Stk. 3.</span> Hvis et beløb på mindst 1.000 kr. i medfør af stk. 2 overføres til korrektionspuljen, tilskrives der med virkning fra den dag, hvor restanceinddrivelsesmyndigheden beslutter at overføre beløbet til korrektionspuljen, ikke inddrivelsesrenter på den eller de ikkeinddrivelsesparate fordringer i DMI, der på tidspunktet for modtagelsen af beløbet i dette system ikke kunne dækkes som følge af tvivl om retskraften eller kendskab til eller mistanke om datafejl, jf. stk. 2, selv om den eller disse fordringer tilsammen udgør et beløb, der overstiger størrelsen på betalingen. Hvis skyldneren ikke har betalt inden for den betalingsfrist, som restanceinddrivelsesmyndigheden har fastsat i en rykkerskrivelse, der udsendes, hvis den eller de i 1. pkt. nævnte fordringer senere bliver inddrivelsesparate, tilskrives der dog igen inddrivelsesrenter fra udløbet af denne betalingsfrist.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf76f2670-77fd-4048-a2ae-6e24fbb7d18e\">Stk. 4.</span> Overskydende beløb, som efter stk. 1 overføres til korrektionspuljen og hidrører fra en udbetaling, der tidligere er anvendt til modregning med en fordring under opkrævning eller inddrivelse, forrentes efter § 8 b, stk. 1. Overskydende beløb, der er inddrevet fra skyldneren på anden vis end gennem modregning, eller som er modtaget ved en frivillig betaling, og indbetalinger, der efter stk. 2 overføres til korrektionspuljen, forrentes med renten efter rentelovens § 5, stk. 1 og 2, fra og med dagen for betalingen, jf. § 4, stk. 4, 2. pkt. Overskydende beløb, der tidligere er overført til korrektionspuljen og anvendt til modregning, forrentes dog fra dagen efter seneste anvendelse af beløbet. Forrentning efter 1.-3. pkt. sker til og med den dag, hvor restanceinddrivelsesmyndigheden beslutter at gennemføre modregning i beløbet fra korrektionspuljen eller beslutter at udbetale beløbet til skyldneren. Renten medregnes ikke ved opgørelsen af skyldnerens skattepligtige indkomst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5a085f19-79ae-4543-9c60-4804a1e63433\">Stk. 5.</span> Overdragelser til tredjemand af krav mod det offentlige omfatter ikke overskydende beløb som nævnt i stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbb15cbf6-5b59-4aa1-8c1e-62f826305417\">Stk. 6.</span> Restanceinddrivelsesmyndigheden kan ved udbetaling af beløb fra korrektionspuljen i stk. 1 i alle tilfælde anvende skyldnerens Nemkonto.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id96390158-742b-4901-b23c-0bc7bc89ce15\">Stk. 7.</span> Skatteministeren kan fastsætte nærmere regler om administrationen af rentegodtgørelser efter stk. 4, herunder om en bagatelgrænse.</p>\r\n<p class=\"Paragraf\" id=\"iddb485ca4-ab4b-4bc8-a919-35d528056778\">\r\n   <span id=\"P18k\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18k\">§ 18 k.</span> Oplyser fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, over for restanceinddrivelsesmyndigheden, at en nedskrivning af en fordring, der er registreret i restanceinddrivelsesmyndighedens inddrivelsessystem PSRM, skal have virkning fra et tidspunkt, hvor fordringen var registreret i et andet af restanceinddrivelsesmyndighedens inddrivelsessystemer, kan restanceinddrivelsesmyndigheden suspendere inddrivelsen af den nedskrevne fordring og om nødvendigt suspendere inddrivelsen af skyldnerens øvrige fordringer helt eller delvis, hvis det ikke er muligt for restanceinddrivelsesmyndigheden at korrigere fordringens størrelse inklusive inddrivelsesrenter straks efter modtagelsen af oplysningen om nedskrivningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id651294ef-764a-42a5-8f6f-833d993e06d2\">Stk. 2.</span> Suspension efter stk. 1 ophæves af restanceinddrivelsesmyndigheden, når korrektionen af fordringens størrelse inklusive inddrivelsesrenter er foretaget. Ved ophævelsen genindtræder fordringen inklusive inddrivelsesrenter i dækningsrækkefølgen efter § 4. Dækninger, som restanceinddrivelsesmyndigheden har foretaget på skyldnerens anden gæld i den periode, hvor fordringen inklusive inddrivelsesrenter var omfattet af suspensionen efter stk. 1, ophæves ikke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide6a409ac-1136-464f-8f7f-b445b9d1a8d7\">Stk. 3.</span> Fordringer, som er omfattet af suspension efter stk. 1, forrentes fortsat efter § 5.</p>\r\n<p class=\"Paragraf\" id=\"id5db9b917-47f9-4fd5-94e7-c5d3e6cd0220\">\r\n   <span id=\"P18l\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18l\">§ 18 l.</span> Oplyser fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, over for restanceinddrivelsesmyndigheden, at en nedskrivning af en fordring, der er registreret i restanceinddrivelsesmyndighedens inddrivelsessystem PSRM, skal have virkning fra et tidspunkt, hvor fordringen var registreret i et andet af restanceinddrivelsesmyndighedens inddrivelsessystemer, kan restanceinddrivelsesmyndigheden, hvis fordringen, mens den var registreret i dette andet inddrivelsessystem, har været genstand for beløbsmæssige ændringer, vælge at tillægge nedskrivningen virkning fra dagen for modtagelsen af oplysningen om nedskrivningen eller en dag i umiddelbar forlængelse heraf mod at yde skyldneren en rentegodtgørelse bestående af renter efter rentelovens § 5, stk. 1 og 2, beregnet af nedskrivningsbeløbet fra og med den oplyste virkningsdato, dog tidligst fra den 1. i måneden efter modtagelsen af fordringen, til og med dagen før den dag, fra hvilken restanceinddrivelsesmyndigheden tillægger nedskrivningen virkning. Renten medregnes ikke ved opgørelsen af skyldnerens skattepligtige indkomst. En rentegodtgørelse ydes dog ikke, hvis den fordring, der nedskrives, ikke forrentes under inddrivelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb2623a7b-9966-49d6-a529-838967263632\">Stk. 2.</span> Skal en nedskrivning efter stk. 1, 1. pkt., foretages med et beløb, der overstiger fordringens aktuelle størrelse i PSRM, kan restanceinddrivelsesmyndigheden vælge at fastholde dækninger på den nedskrevne fordring og pålægge fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, at tilbagebetale et beløb svarende til differencen mellem nedskrivningsbeløbet og fordringens aktuelle størrelse til restanceinddrivelsesmyndigheden eller direkte til skyldneren. Tilbagebetalingen til restanceinddrivelsesmyndigheden kan gennemføres ved modregning uden modregningsmeddelelse i udbetalinger fra restanceinddrivelsesmyndigheden til fordringshaveren eller den, der på dennes vegne opkræver fordringen. Beløbet kan af restanceinddrivelsesmyndigheden anvendes til modregning via den i § 4, stk. 7, nr. 1, nævnte korrektionspulje eller udbetales, jf. dog 4. pkt. I det omfang det overskydende beløb i 1. pkt. skyldes en dækning, der er foretaget ved restanceinddrivelsesmyndighedens modregning i en udbetaling fra det offentlige, udbetales beløbet dog til en transporthaver, i det omfang denne ville have modtaget udbetalingen fra det offentlige, hvis restanceinddrivelsesmyndigheden ikke havde gennemført modregningen, jf. dog § 4, stk. 7, nr. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1703cd01-741a-406f-bc8f-fe23aba95de6\">Stk. 3.</span> Annullerer fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, overdragelsen af en fordring, der er registreret i restanceinddrivelsesmyndighedens inddrivelsessystem PSRM og af restanceinddrivelsesmyndigheden er blevet dækket helt eller delvis på et tidspunkt, hvor fordringen var registreret i et andet af restanceinddrivelsesmyndighedens inddrivelsessystemer, kan restanceinddrivelsesmyndigheden, hvis annullationen skyldes, at fordringen helt eller delvis ikke består eller af anden grund ikke skulle være overdraget til inddrivelse, beslutte, om de afregnede beløb skal tilbageføres til restanceinddrivelsesmyndigheden, eller om fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, skal opgøre og til skyldneren udbetale det beløb, der inden fordringens overførsel til PSRM er anvendt af restanceinddrivelsesmyndigheden til dækning af fordringen og eventuelle renter tilskrevet fordringen under inddrivelse, jf. § 5, stk. 1. Fordringshaveren eller den, der på vegne af fordringshaveren opkræver fordringen, udbetaler sammen med beløbet efter 1. pkt. en rentegodtgørelse bestående af renter efter rentelovens § 5, stk. 1 og 2, beregnet fra og med den dag, hvor beløbet blev anvendt til dækning af fordringen hos restanceinddrivelsesmyndigheden, og til og med dagen for udbetalingen af beløbet til skyldneren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5defb4fc-7939-4497-a5eb-72d9a347a93d\">Stk. 4.</span> Skatteministeren kan fastsætte nærmere regler om rentegodtgørelsen efter stk. 1, 1. pkt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ikrafttrædelsesbestemmelser</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id930efc03-9880-4ad0-9099-9c1394e7e46a\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Loven træder i kraft den 1. januar 2009, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4a490086-b37e-41b3-bc92-32708765fa0c\">Stk. 2.</span> Skatteministeren fastsætter tidspunktet for ikrafttræden af lovens §§ 4-7.</p>\r\n<p class=\"Paragraf\" id=\"idb29a3511-3d0a-4488-ad33-6746951e6ce3\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Loven gælder ikke for Færøerne og Grønland.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Skatteministeriet, den 20. december 2021</p><p class=\"Sign1\" align=\"center\">P.M.V.<br />Jens Brøchner</p><p class=\"Sign2\" align=\"right\">/ Annemette Ottosen</p></div><a id=\"id7c179d0b-e2f3-48c2-96a1-794f6caa162f\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">I.</span> <span class=\"Bold\">Fordringstyper, for hvilke der ikke kan foretages lønindeholdelse efter § 10:</span></p>\r\n<p class=\"NormalInd\">1) Civilretlige fordringstyper.</p>\r\n<p class=\"NormalInd\">a. Lønindeholdelse kan dog ske for:</p>\r\n<p class=\"NormalInd\">i. Bibliotekers krav på erstatning for udlånsmateriale, som skyldner har beskadiget eller ikke har afleveret efter sit hjemlån. Det er dog en betingelse, at skyldner skriftligt har anerkendt kravet, medmindre kravet vedrører erstatning for udlånsmateriale, der ikke er afleveret af skyldner, og det pågældende bibliotek tilbyder en kvittering ved aflevering af lånte materialer.</p>\r\n<p class=\"NormalInd\">ii. Fordringer, der udspringer af en garanti, som fordringshaver har stillet for en boligtagers kontraktmæssige forpligtelser over for ejendommens ejer til at istandsætte boligen ved fraflytning.</p>\r\n<p class=\"NormalInd\">iii. Statens regreskrav efter § 10 a, stk. 5, i lov om arbejdsskadesikring, § 1 a, stk. 2, i lov om erstatning til tilskadekomne værnepligtige m.fl. og § 17 i lov om erstatning fra staten til ofre for forbrydelser, i det omfang statens regreskrav mod skadevolderen kan tvangsfuldbyrdes efter retsplejelovens § 478.</p>\r\n<p class=\"NormalInd\">iv. Andre fordringer end de i nr. iii nævnte, der ifølge lovgivningen tilkommer en fordringshaver omfattet af denne lov. Det er dog en forudsætning, at de betingelser, der ifølge den pågældende lovgivning stilles, for at kravet tilkommer fordringshaver, er opfyldt.</p>\r\n<p class=\"NormalInd\">v. Krav på erstatning, hvis kravet kan tvangsfuldbyrdes efter retsplejelovens § 478.</p>\r\n<p class=\"NormalInd\">vi. Underholdsbidrag.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">II.</span> <span class=\"Bold\">Fordringstyper, for hvilke der ikke kan foretages udpantning efter § 11:</span></p>\r\n<p class=\"NormalInd\">1) Civilretlige fordringstyper.</p>\r\n<p class=\"NormalInd\">a. Udpantning kan dog ske for:</p>\r\n<p class=\"NormalInd\">i. Bibliotekers krav på erstatning for udlånsmateriale, som skyldner har beskadiget eller ikke har afleveret efter sit hjemlån. Det er dog en betingelse, at skyldner skriftligt har anerkendt kravet, medmindre kravet vedrører erstatning for udlånsmateriale, der ikke er afleveret af skyldner, og det pågældende bibliotek tilbyder en kvittering ved aflevering af lånte materialer.</p>\r\n<p class=\"NormalInd\">ii. Fordringer, der udspringer af en garanti, som fordringshaver har stillet for en boligtagers kontraktmæssige forpligtelser over for ejendommens ejer til at istandsætte boligen ved fraflytning.</p>\r\n<p class=\"NormalInd\">iii. Statens regreskrav efter § 10 a, stk. 5, i lov om arbejdsskadesikring, § 1 a, stk. 2, i lov om erstatning til tilskadekomne værnepligtige m.fl. og § 17 i lov om erstatning fra staten til ofre for forbrydelser, i det omfang statens regreskrav mod skadevolderen kan tvangsfuldbyrdes efter retsplejelovens § 478.</p>\r\n<p class=\"NormalInd\">iv. Andre fordringer end de i nr. iii nævnte, der ifølge lovgivningen tilkommer en fordringshaver omfattet af denne lov. Det er dog en forudsætning, at de betingelser, der ifølge den pågældende lovgivning stilles, for at kravet tilkommer fordringshaver, er opfyldt.</p>\r\n<p class=\"NormalInd\">v. Krav på erstatning, hvis kravet kan tvangsfuldbyrdes efter retsplejelovens § 478.</p>\r\n<p class=\"NormalInd\">vi. Underholdsbidrag.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">III.</span> <span class=\"Bold\">Fordringstyper, for hvilke der ikke tillades afdragsordninger efter § 3, stk. 3:</span></p>\r\n<p class=\"NormalInd\">1) Tvangsbøder.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "popularTitle": "Gældsinddrivelsesloven",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/01/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20210270729"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015091"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/01/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/01/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "2707"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/12/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatteforvaltningen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin., j.nr. 2021-5569"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}