{
    "id": 222696,
    "title": "Lov om ændring af lov om aflivning af og midlertidigt forbud mod hold af mink og lov om Miljø- og Fødevareklagenævnet (Udvidelse af kredsen af kompensationsberettigede følgeerhverv, regler om krav om miljøtilladelser m.v., regler om ansøgning, frister og dokumentationskrav, regler om statens overtagelse af erstattede eller kompenserede aktiver og adgang til nedrivning og bortskaffelse m.v., regler om klageadgang og søgsmålsfrister m.v.)",
    "documentTypeId": "20",
    "isSagsforlobPeriodValid": true,
    "shortName": "LOV nr 784 af 04/05/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Lov om ændring af lov om aflivning af og midlertidigt forbud mod hold af mink og lov om Miljø- og Fødevareklagenævnet</p>\r\n<p class=\"UnderTitel2\">(Udvidelse af kredsen af kompensationsberettigede følgeerhverv, regler om krav om miljøtilladelser m.v., regler om ansøgning, frister og dokumentationskrav, regler om statens overtagelse af erstattede eller kompenserede aktiver og adgang til nedrivning og bortskaffelse m.v., regler om klageadgang og søgsmålsfrister m.v.)</p>\r\n<p class=\"Hymne2\">VI MARGRETHE DEN ANDEN, af Guds Nåde Danmarks Dronning, gør vitterligt:</p>\r\n<p class=\"Hymne2\">Folketinget har vedtaget og Vi ved Vort samtykke stadfæstet følgende lov:</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov nr. 2185 af 29. december 2020 om aflivning af og midlertidigt forbud mod hold af mink foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 6, stk. 5, </span>indsættes efter »loven«: », herunder opgaver vedrørende nedrivning, fjernelse og bortskaffelse af aktiver som nævnt i §§ 8 a og 8 b og § 8 e, stk. 2«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 8, stk. 3, </span>indsættes efter »regler om«: »fuldstændig«, og »herunder erstatning og« ændres til: »herunder fuldstændig«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 8, stk. 3,</span> indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"Stk2\"> »Ministeren for fødevarer, landbrug og fiskeri fastsætter herudover regler om, at der kan ydes fuldstændig kompensation til følgeerhverv, som udlejer stald- og burkapacitet til minkproduktion i Danmark, og pelserier, som betjener minkproduktion i Danmark.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 8</span> indsættes efter stk. 3 som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida29982ba-990a-4586-a975-4418b7832757\">»Stk. 4.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om, at tilladelser eller godkendelser efter anden lovgivning er en betingelse for tildeling og udbetaling af erstatning og kompensation efter regler fastsat i medfør af stk. 3 og § 8 e, stk. 1.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 4 bliver herefter stk. 5.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 8, stk. 4, 1. pkt., </span>der bliver stk. 5, 1. pkt., indsættes efter »stk. 1-3«: », § 8 d og § 8 e, stk. 1, herunder regler om ansøgning, frister, oplysnings- og dokumentationskrav og krav om erklæring fra en godkendt revisor«, og i <span class=\"Italic\">2. pkt.</span> indsættes efter <span class=\"Italic\">»</span>myndigheder, der skal behandle sagerne,«: »og om deres virksomhed og sekretariatsbistand«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 8</span> indsættes som <span class=\"Italic\">stk. 6-9:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcdf733a9-51c9-4809-8edf-1b5924f9d456\">»Stk. 6.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om, at oplysninger, der afkræves til brug for behandlingen af sager efter denne lov eller regler udstedt i medfør heraf, skal afgives på tro og love.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5136c4df-aa92-4bd0-b472-7386b0eccc6e\">Stk. 7.</span> Dansk Pelsdyravlerforening a.m.b.a. videregiver efter anmodning fra Fødevarestyrelsen visse nærmere angivne oplysninger om minkavleres salg og afregning hos Dansk Pelsdyravlerforening a.m.b.a. til brug for behandling af sager efter regler fastsat i medfør af stk. 1 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id32247d18-aff7-4141-86ce-c918a4ac6f09\">Stk. 8.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om fordelingen og udbetalingen af erstatning og kompensation som fastsat efter regler udstedt i medfør af stk. 3 og § 8 e, stk. 1, herunder om erstatningens og kompensationens fordeling mellem rettighedshavere, om samtykke fra rettighedshavere og om det tidspunkt, som skal danne grundlag for værdiansættelsen af rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idadaa2ff9-63d2-4d8b-b37a-24aec7d31b33\">Stk. 9.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om statens betaling af renter af krav på erstatning eller kompensation fastsat efter regler udstedt i medfør af stk. 3 og § 8 e, stk. 1, herunder om rentens fastsættelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> Efter § 8 indsættes før overskriften før § 9:</p>\r\n<p class=\"Paragraf\" id=\"id281d2b4c-45e2-4d22-9a0e-01b20bfd743d\">\r\n   <span class=\"ParagrafNr\">»§ 8 a.</span> Ved fastsættelsen af erstatning eller kompensation efter regler fastsat i medfør af § 8, stk. 3, for minkavl, opdræt af mink med henblik på videresalg af levende dyr, pelseri, som har været drevet i tilknytning til en minkvirksomhed, eller udlejning af stald- og burkapacitet er det et vilkår for erstatningen eller kompensationen, at staten erhverver ret som nævnt i stk. 2 og 3 over de aktiver, der er ydet erstatning eller kompensation for.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id253ad92a-eb03-4696-bb7a-e941ccb59ba3\">Stk. 2.</span> Ved erstatning eller kompensation for fast ejendom er det et vilkår for erstatningen eller kompensationen, at staten erhverver ret til bortskaffelse af bygninger, bygningsinstallationer m.v., der er en del af den faste ejendom. Retten til bortskaffelse omfatter ret til nedrivning og fjernelse af bygninger m.v. og ejendomsret til de bortskaffede aktiver. Staten afholder udgifterne til nedrivning og fjernelse af bygninger m.v.  Staten afholder ikke andre omkostninger, herunder omkostninger til anden oprydning eller forureningsbekæmpelse. Staten oppebærer eventuelle indtægter i forbindelse med de bortskaffede aktiver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id08486028-d867-4b19-8a3f-8725d5f234c6\">Stk. 3.</span> Ved erstatning eller kompensation for løsøre, herunder driftsmateriel og driftsinventar, immaterielle rettigheder og alle øvrige aktiver er det et vilkår for erstatningen eller kompensationen, at staten erhverver ejendomsret til aktiverne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id01680c69-a9e4-41c2-9531-95fc683cdb3b\">Stk. 4.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte nærmere regler om de forhold, som er omfattet af stk. 1-3, herunder om, at det er et vilkår for erstatningen eller kompensationen, at  modtagere af erstatning eller kompensation aktivt skal medvirke til, at staten erhverver de fastsatte rettigheder efter stk. 1-3. Ministeren kan endvidere fastsætte regler om, at staten ikke erhverver ret til visse aktiver som nævnt i stk. 2 og 3, herunder efter anmodning fra den enkelte minkavler eller følgeerhvervsvirksomhed, og om fradrag i opgørelsen af erstatningen eller kompensationen som følge heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1eed6046-06d9-46f4-a66e-eb06f060c889\">Stk. 5.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om, at der som vilkår for, at staten ikke erhverver ret til visse aktiver, jf. stk. 4, 2. pkt., vedtages en deklaration på ejendommen eller dele af denne, hvorfra virksomheden har været drevet, hvorefter der for fremtiden ikke kan drives minkproduktion og pelseri på ejendommen.</p>\r\n<p class=\"Paragraf\" id=\"id0cd4e60c-9846-4c55-af85-c1af7340c38d\">\r\n   <span class=\"ParagrafNr\">§ 8 b.</span> For følgeerhverv, som ikke er omfattet af § 8 a, er det et vilkår for kompensationen, at staten ved fastsættelsen af kompensation efter regler fastsat i medfør af § 8, stk. 3, erhverver ejendomsret til den faste ejendom, løsøre og immaterielle rettigheder og alle øvrige aktiver, som ejes af og blev anvendt i den minkrelaterede virksomhed uanset graden af anvendelse i den minkrelaterede virksomhed, og som der ydes kompensation for.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id17ad0c61-44b5-4ec7-8003-81fc5005bf31\">Stk. 2.</span> Vilkår fastsat efter stk. 1 kan dog ikke omfatte fast ejendom, hvorpå der er en ejerbolig, medmindre ejeren fremsætter begæring herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id17666568-1364-4f71-bfbc-3695734c7af4\">Stk. 3.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte nærmere regler om de forhold, som er omfattet af stk. 1, herunder om, at det er et vilkår for kompensationen, at modtagere af kompensation aktivt skal medvirke til, at staten erhverver de fastsatte rettigheder efter stk. 1. Ministeren kan endvidere fastsætte regler om, at visse aktiver som nævnt i stk. 1, herunder efter anmodning fra følgeerhvervsvirksomheden, ikke overtages og dermed heller ikke kompenseres.</p>\r\n<p class=\"Paragraf\" id=\"id3df8b97e-bd26-44c4-a74e-11b6cf559c48\">\r\n   <span class=\"ParagrafNr\">§ 8 c.</span> Det kan fastsættes som et vilkår for erstatningen og kompensationen efter regler fastsat i medfør af § 8, stk. 3, og § 8 e, stk. 1, at modtagere af erstatning eller kompensation aktivt skal medvirke til at give de involverede myndigheder og deres repræsentanter adgang til de erstattede eller kompenserede aktiver og den ejendom, hvorpå de befinder sig, med henblik på besigtigelse, nedrivning, bortskaffelse eller overtagelse eller anden hermed forbunden aktivitet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id153cd30f-31a3-437f-aa25-9b80d9ac6b9b\">Stk. 2.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte nærmere regler om de forhold, som er omfattet af stk. 1, herunder om krav til oprydning, friholdelse af adgangsveje og passende varsel før påbegyndelse af nedrivningsarbejde m.v.</p>\r\n<p class=\"Paragraf\" id=\"idc9380c67-fb01-44a9-b4fb-5b15a9176cdd\">\r\n   <span class=\"ParagrafNr\">§ 8 d.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om kompensation for rimelige omkostninger afholdt af minkavlere og følgeerhverv i perioden frem til fastsættelsen af erstatning eller kompensation efter regler fastsat i medfør af § 8, stk. 3, og § 8 e, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"idfb46c366-ef0c-4394-b981-7aa1d3c8aa1d\">\r\n   <span class=\"ParagrafNr\">§ 8 e.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om, at staten på begæring fra den enkelte minkavler eller følgeerhvervsvirksomhed ud over erstatning og kompensation, der fastsættes efter regler udstedt i medfør af § 8, stk. 3, kan yde erstatning og kompensation for virksomhed, som ikke på rimelig måde kan omstilles eller videreføres som selvstændig virksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0ec8edfb-372e-47f7-a457-690c707210fc\">Stk. 2.</span> Ved fastsættelsen af erstatning eller kompensation efter regler fastsat i medfør af stk. 1 er det et vilkår for erstatningen eller kompensationen, at staten erhverver ejendomsret til de aktiver, der har været anvendt i virksomheden, og som der ydes erstatning eller kompensation for.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id34349c90-f862-4ebd-85d1-c4824c631102\">Stk. 3.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte nærmere regler om de forhold, som er omfattet af stk. 2, herunder om, at det er et vilkår for erstatningen eller kompensationen, at modtagere af erstatningen eller kompensationen aktivt skal medvirke til, at staten erhverver de fastsatte rettigheder efter stk. 2.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> Efter § 10 indsættes før overskriften før § 11:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>»Klage og delegation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id71a47556-5309-4fcd-b7bb-5ffc79fcf4c5\">\r\n   <span class=\"ParagrafNr\">§ 10 a.</span> Henlægger ministeren for fødevarer, landbrug og fiskeri eller miljøministeren sine beføjelser efter loven til en myndighed under det pågældende ministerium, kan vedkommende minister fastsætte regler om adgangen til at klage over myndighedens afgørelser, herunder om, at klage ikke kan indbringes for anden administrativ myndighed, og om myndighedens adgang til at genoptage en sag, efter at der er indgivet klage. Vedkommende minister kan endvidere fastsætte regler om indgivelse af klager, herunder om formkrav til klagen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddfb856b3-86ca-4d79-bc79-05ffbfbf9452\">Stk. 2.</span> Fastsætter ministeren for fødevarer, landbrug og fiskeri regler om andre offentlige myndigheders eller offentlige institutioners medvirken ved varetagelse af opgaver efter loven, jf. § 6, stk. 5, kan ministeren fastsætte regler om adgangen til at klage over disse myndigheders eller institutioners afgørelser, herunder om, at klage ikke kan indbringes for anden administrativ myndighed, og om myndighedens eller institutionens adgang til at genoptage en sag, efter at der er indgivet klage. Ministeren kan endvidere fastsætte regler om indgivelse af klager, herunder om formkrav til klagen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbb491697-aed2-4b7d-b3ee-d9ec10997dc3\">Stk. 3.</span> Afgørelser truffet i henhold til denne lov eller regler udstedt i medfør heraf kan, hvis ikke andet er fastsat i loven eller i regler udstedt i medfør heraf, påklages til Miljø- og Fødevareklagenævnet, som behandler sagen i afdelingen omhandlet i § 3, stk. 1, nr. 8, i lov om Miljø- og Fødevareklagenævnet, og kan dermed ikke indbringes for anden administrativ myndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2974e3bc-c94e-49d4-b472-866117ff07fa\">Stk. 4.</span> Klage til Miljø- og Fødevareklagenævnet indgives skriftligt til den myndighed, der har truffet afgørelsen, ved anvendelse af digital selvbetjening, jf. dog § 21, stk. 2-4, i lov om Miljø- og Fødevareklagenævnet. Myndigheden skal, hvis den vil fastholde afgørelsen, snarest og som udgangspunkt ikke senere end 3 uger efter modtagelsen af klagen videresende klagen til klageinstansen. Klagen skal ved videresendelsen være ledsaget af den påklagede afgørelse, de dokumenter, der er indgået i sagens bedømmelse, og en udtalelse fra myndigheden med dennes bemærkninger til sagen og de i klagen anførte klagepunkter.</p>\r\n<p class=\"Paragraf\" id=\"id10de7984-d14f-42f6-9753-36327b600a49\">\r\n   <span class=\"ParagrafNr\">§ 10 b.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om efterprøvelse af de i § 8, stk. 5, 2. pkt., omtalte myndigheders afgørelser, herunder regler om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd2be98f4-714a-48f9-a3d0-66c5645ab091\">1)</span> adgangen til at påklage myndighedernes afgørelser,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7b3b2160-c9dd-4b0c-a125-d02f1b7c6237\">2)</span> at afgørelser ikke kan indbringes for domstolene, før en mulighed for administrativ rekurs har været udnyttet, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9c6385a8-6c8f-4811-a0f7-5212aeb40812\">3)</span> at afgørelser skal indbringes for domstolene inden for nærmere fastsatte frister.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Obligatorisk digital kommunikation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc50daadb-4660-4b94-bb32-62a869aec7ab\">\r\n   <span class=\"ParagrafNr\">§ 10 c.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om, at skriftlig kommunikation til og fra Ministeriet for Fødevarer, Landbrug og Fiskeri eller til og fra myndigheder som nævnt i § 6, stk. 5, og § 8, stk. 5, 2. pkt., om forhold, som er omfattet af denne lov eller af regler udstedt i medfør af denne lov, skal foregå digitalt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id15a1e2f9-fa7a-4a2a-9cd3-fa908080b639\">Stk. 2.</span> Ministeren kan fastsætte nærmere regler om digital kommunikation, herunder om anvendelse af bestemte it-systemer, særlige digitale formater og digital signatur el.lign.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5e33a6f4-7aaf-4c3a-a536-46fde609a739\">Stk. 3.</span> En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.</p>\r\n<p class=\"Paragraf\" id=\"id50a1a81d-0c3e-4918-8e6c-5730cb17be1d\">\r\n   <span class=\"ParagrafNr\">§ 10 d.</span> Hvor det efter denne lov eller regler udstedt i medfør af denne lov er krævet, at et dokument, som er udstedt af andre end ministeren for fødevarer, landbrug og fiskeri eller myndigheder som nævnt i § 6, stk. 5, og § 8, stk. 5, 2. pkt., skal være underskrevet, kan dette krav opfyldes ved anvendelse af en teknik, der sikrer entydig identifikation af den, som har udstedt dokumentet, jf. dog stk. 2. Sådanne dokumenter sidestilles med dokumenter med personlig underskrift.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id827ecbfe-a8bd-4ddb-85dd-9468a22233a7\">Stk. 2.</span> Ministeren kan fastsætte nærmere regler om fravigelse af underskriftskrav, herunder om, at personlig underskrift ikke kan fraviges for visse typer af dokumenter.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Paragraf\">I lov nr. 1715 af 27. december 2016 om Miljø- og Fødevareklagenævnet, som ændret ved § 57 i lov nr. 338 af 2. april 2019, § 27 i lov nr. 58 af 28. januar 2020 og § 73 i lov nr. 133 af 25. februar 2020, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 19, nr. 5,</span> indsættes efter »dyrevelfærdsloven«: »og lov om aflivning af og midlertidigt forbud mod hold af mink«.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 10. maj 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Verserende klagesager om afgørelser truffet efter regler i lov om aflivning af og midlertidigt forbud mod hold af mink eller regler udstedt i medfør heraf, der ikke er færdigbehandlet af Ministeriet for Fødevarer, Landbrug og Fiskeri ved denne lovs ikrafttræden, færdigbehandles og afgøres af Miljø- og Fødevareklagenævnet efter reglerne i lov om Miljø- og Fødevareklagenævnet. Miljø- og Fødevareklagenævnet behandler sagen i afdelingen omhandlet i § 3, stk. 1, nr. 8, i lov om Miljø- og Fødevareklagenævnet. Miljø- og Fødevareklagenævnets afgørelse i klagesagen kan ikke indbringes for anden administrativ myndighed.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Givet på Christiansborg Slot, den 4. maj 2021</p><p class=\"Segl\" align=\"center\">Under Vor Kongelige Hånd og Segl</p><p class=\"Sign1\" align=\"center\">MARGRETHE R.</p><p class=\"Sign2\" align=\"right\">/ Rasmus Prehn</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 206",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 206",
                    "title": "Skriftlig fremsættelse (26. marts 2021) - L 206",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 222072,
                    "eliUri": "/eli/ft/20201XX00909",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 206",
                    "title": "Forslag til Lov om ændring af lov om aflivning af og midlertidigt forbud mod hold af mink og lov om Miljø- og Fødevareklagenævnet (Udvidelse af kredsen af kompensationsberettigede følgeerhverv, regler om krav om miljøtilladelser m.v., regler om ansøgning, frister og dokumentationskrav, regler om statens overtagelse af erstattede aktiver og adgang til nedrivning og bortskaffelse m.v., regler om klageadgang og søgsmålsfrister, m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 222040,
                    "eliUri": "/eli/ft/202012L00206",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l206/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 206",
                    "title": "Betænkning over Forslag til lov om ændring af lov om aflivning af og midlertidigt forbud mod hold af mink og lov om Miljø- og Fødevareklagenævnet\n(Udvidelse af kredsen af kompensationsberettigede følgeerhverv, regler om krav om miljøtilladelser m.v., regler om ansøgning, frister og dokumentationskrav, regler om statens overtagelse af erstattede aktiver og adgang til nedrivning og bortskaffelse m.v., regler om klageadgang og søgsmålsfrister m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 222628,
                    "eliUri": "/eli/ft/202014L01029",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 ÆF2 206",
                    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om aflivning af og midlertidigt forbud mod hold af mink og lov om Miljø- og Fødevareklagenævnet\n(Udvidelse af kredsen af kompensationsberettigede følgeerhverv, regler om krav om miljøtilladelser m.v., regler om ansøgning, frister og dokumentationskrav, regler om statens overtagelse af erstattede aktiver og adgang til nedrivning og bortskaffelse m.v., regler om klageadgang og søgsmålsfrister m.v.)",
                    "presentationName": "Ændringsforslag til 2. behandling (L)",
                    "documentTypeId": 450,
                    "documentId": 222666,
                    "eliUri": "/eli/ft/202017L01037",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 206",
                    "title": "Forslag til Lov om ændring af lov om aflivning af og midlertidigt forbud mod hold af mink og lov om Miljø- og Fødevareklagenævnet (Udvidelse af kredsen af kompensationsberettigede følgeerhverv, regler om krav om miljøtilladelser m.v., regler om ansøgning, frister og dokumentationskrav, regler om statens overtagelse af erstattede eller kompenserede aktiver og adgang til nedrivning og bortskaffelse m.v., regler om klageadgang og søgsmålsfrister m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 222665,
                    "eliUri": "/eli/ft/202013L00206",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 784 af 04/05/2021",
                    "title": "Lov om ændring af lov om aflivning af og midlertidigt forbud mod hold af mink og lov om Miljø- og Fødevareklagenævnet (Udvidelse af kredsen af kompensationsberettigede følgeerhverv, regler om krav om miljøtilladelser m.v., regler om ansøgning, frister og dokumentationskrav, regler om statens overtagelse af erstattede eller kompenserede aktiver og adgang til nedrivning og bortskaffelse m.v., regler om klageadgang og søgsmålsfrister m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 222696,
                    "eliUri": "/eli/lta/2021/784",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/05/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "A20210078430"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DC000200"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/05/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/05/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringslov"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "784"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/05/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ministeriet for Fødevarer, Landbrug og Fiskeri"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Fødevarer, Landbrug og Fiskeri, j.nr. 2021-14"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}