{
    "id": 72644,
    "title": "Forordning om Jords Afstaaelse til Kirkegaardes Udvidelse ",
    "documentTypeId": "100",
    "isSagsforlobPeriodValid": false,
    "shortName": "AND nr 12000 af 23/04/1845",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Forordning om Jords Afstaaelse til Kirkegaardes  \r\n\r\n Udvidelse </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Gr. Med Hensyn til de i den senere Tid idelig forekommende Tilfælde, hvori  \r\n\r\n Kirkegaardes Udvidelse er nødvendig, og dertil behøves et Jordsmon, som ei  \r\n\r\n tilhører selve Kirken eller dens Eier, har Kongen ladet begge Forsamlinger af  \r\n\r\n Provindsialstænderne for Danmark forelægge Udkast til en Forordning angaaende  \r\n\r\n den saaledes fornødne Jords Afstaaelse mod vedbørligt Vederlag, og, efter  \r\n\r\n desangaaende at have modtaget bemeldte Stænders Betænkninger, byder og  \r\n\r\n befaler Kongen herved som følger: 1) Ligesom det, naar en Kirkegaard,  \r\n\r\n formedelst Menighedens tiltagende Folkemængde eller af andre Aarsager, ikke  \r\n\r\n er tilstrækkelig til at afgive de fornødne sømmelige Begravelsessteder,  \r\n\r\n paaligger Kirken eller dens Eier at afhielpe denne Mangel, hvilket paa Landet  \r\n\r\n i Almindelighed bør skee ved den gamle Kirkegaards Udvidelse, saaledes skal  \r\n\r\n og den dertil fornødne Jord, hvis den ikke paa anden Maade kan erhverves,  \r\n\r\n udlægges til dette Brug imod fuldstændigt Vederlag af Kirken eller dens Eier.  \r\n\r\n 2) De Spørgsmaal, der kunne opstaae om Nødvendigheden af saadan Jords  \r\n\r\n Afstaaelse til Kirkegaarden, eller om den Maade, hvorpaa samme bør  \r\n\r\n iværksættes, blive at afgiøre ved kancelliets Resolution. Hvis Parterne ei  \r\n\r\n kunne komme overeens om Vederlagets Størrelse, hvilken Overeenskomst iøvrigt  \r\n\r\n ikke uden Kancelliets Samtykke kan være gyldig, dersom jorden tilhører en  \r\n\r\n Stiftelse, et Embede, et Fideicommis eller en Kommune, bliver Vederlaget at  \r\n\r\n bestemme ved kyndige og uvillige Mænd, som paa sædvanlig Maade dertil af  \r\n\r\n Retten udnævnes, og som, hvis det fra nogen af Parternes Side begieres, have  \r\n\r\n for Retten edelig at afhiemle deres Forretning. 3) For Mændenes Udmeldelse og  \r\n\r\n Edens Modtagelse erlægges intet Gebyhr til Retten, saa lidet som for den Sag,  \r\n\r\n der i den Anledning maatte incamineres, eller hvad der iøvrigt under samme  \r\n\r\n foregaaer i Retten. Ogsaa gives det, der i saa henseende passerer, beskrevet  \r\n\r\n uden Gebyhr og paa ustemplet Papir, ligesom heller intet stemplet Papir  \r\n\r\n bliver at bruge til den Stævning, der i foranførte Henseende maatte være  \r\n\r\n udtagen eller til selve Taxationsforretningen. Derimod nyde de udmeldte Mænd  \r\n\r\n den for saadanne Forretninger i Anordningerne fastsatte sædvanlige Betaling.  \r\n\r\n Med hensyn paa de Vedkommendes Adgang til at erholde Omvurdering ved et  \r\n\r\n dobbelt Antal Mænd, og hvad dermed staaer i Forbindelse, forholdes i Eet og  \r\n\r\n Alt efter de almindelige i Anordningerne hiemlede Regler. 4) Naar den  \r\n\r\n Jordlod, som fortrinlig attraaes til Kirkegaardens Udvidelse, maatte være  \r\n\r\n anvendt til Bygning eller Hauge eller paa anden saadan Maade, at dens  \r\n\r\n Udstaaelse vilde tilføie Eieren eller Besidderen et særdeles Tab, bør den  \r\n\r\n ikke tages, saafremt anden, om end noget mindre beqvem Jord er at saae; men i  \r\n\r\n ethvert Tilfælde bør Eieren eller Besidderen ikke blot have Erstatning for  \r\n\r\n det Jorden som saadan kan være værd, men ogsaa for det øvrige Tab, som han af  \r\n\r\n saadanne særdeles Aarsager maatte lide ved at miste Jorden. naar Jord til  \r\n\r\n Udvidelse af Kirkegaarden af foranførte Aarsag ikke kan erholdes uden  \r\n\r\n uforholdsmæssig Bekostning, da skal det danske Kancellie være bemyndiget til  \r\n\r\n at bevilge Anlæggelse af Assistentskirkegaarde, naar den af Kirkens Eier  \r\n\r\n herom indgivne Begiering ifølge de nærmere indhentede Oplysninger maatte  \r\n\r\n findes grundet og billig. 5) Det Hartkorn saavelsom den Gammelskat, der efter  \r\n\r\n en lovlig Fordeling kommer til at hvile paa Jord, som indtages til  \r\n\r\n Kirkegaard; bliver at føre til Afgang i Matriculen, hvorimod ingen Afkortning  \r\n\r\n kan finde Sted i det Tiendevederlag, som efter Hartkornet bliver at udrede af  \r\n\r\n den Eiendom, hvorfra den tages, ei heller i saadanne denne Eiendom  \r\n\r\n paahvilende Byrder, der ikke fordeles i bestemt Forhold til Hartkornet; men  \r\n\r\n ved Erstatningens Bestemmelse bliver der at tage fornødent hensyn til de  \r\n\r\n Byrder, der paa Grund af den aftraadte Jord saaledes fremdeles komme til at  \r\n\r\n hvile paa hiin Eiendom. Iøvrigt kan ovennævnte Hartkorn og Gammelskat, naar  \r\n\r\n Vedkommende til Rentekammeret indsende fornøden Underretning om Arealets  \r\n\r\n Størrelse, Beliggenhed m.v., af bemeldte Kammer bestemmes uden formelig  \r\n\r\n Udflytningsforretning efter de Oplysninger, der med hensyn til den  \r\n\r\n nugieldende Matricul eller i anden Anledning maatte være forhaanden. 6) I  \r\n\r\n Almindelighed bestemmes Vederlaget i Penge, som contant udbetales, dog ikke  \r\n\r\n til selve Eieren uden med Samtykke af Panthaverne, der i den Orden, hvori de  \r\n\r\n ere panteberettigede, kunne fordre Beløbet udbetalt til Afdrag paa deres  \r\n\r\n pantefordringer, om de maatte attraae det. Iøvrigt følger det af den Jordens  \r\n\r\n Eier tilkommende Skadesløsholdelse, at han bør have enhver Udgift erstattet,  \r\n\r\n som han i foranførte eller anden Henseende nødsages til at giøre for at  \r\n\r\n erholde det ham tilkommende Vederlag. 7) Hvis den Jord, der skal afstaaes,  \r\n\r\n tilhører en Stiftelse, et Embede, et Fideicommis eller en Kommune, bør  \r\n\r\n Vederlaget, ordentligviis bestemmes til en aarlig Afgift i Korn, der hvert  \r\n\r\n Aar skal betales efter Kapitelstarten for dets Afgrøde; dog kan med  \r\n\r\n Cancelliets Samtykke Vederlaget modtages i Penge, for hvis Anvendelse til  \r\n\r\n Bedste for Stiftelsen, Embedet, Fideicommisset eller Kommunen der paa behørig  \r\n\r\n Maade bliver at sørge. 8) Saafremt Brugen af den Jord, hvorfra Noget ved den  \r\n\r\n omhandlede Leilighed stilles, er overladt til Andre end Eieren, bør  \r\n\r\n Brugshaveren, hvad enten han er Forpagter, Fæster eller Leier, nyde aarlig,  \r\n\r\n saalænge Brugsretten vedvarer, som Erstatning for Afsavnet af Jorden, Rente  \r\n\r\n af sammes Vurderingssum, hvilken Rente bliver at beregne og fastsætte efter  \r\n\r\n den ved Afhændelsen almindelig gieldende og ved Loven hiemlede Rentefod. I  \r\n\r\n hvilket Forhold den særdeles Erstatning, der af de i § 4 omhandlede Aarsager  \r\n\r\n bliver at udrede, skal tilkomme Eieren eller Brugeren, bliver i ethvert  \r\n\r\n Tilfælde, efter de dermed forbundne Omstændigheder, at afgiøre i  \r\n\r\n Overensstemmelse med Lovens Grundsætninger. 9) Ved de Arbeider, som udkræves  \r\n\r\n til Indretningen af den udvidede Kirkegaard, navnlig Indhegning af det til  \r\n\r\n Kirkegaard indtagne Areal, ere i Landsbymenighederne Sognemændene pligtige at  \r\n\r\n yde den samme hielp, som de efter Lovens 2 B. 22 Kap. 68 Art. og de i  \r\n\r\n Forbindelse dermed givne senere Bestemmelser have at yde med hensyn til  \r\n\r\n Kirken og Kirkegaarden. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kirkeministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B18451200003"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM031840"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/12/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Anordning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "12000"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1845"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/04/1845"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}