{
    "id": 49905,
    "title": "Bekendtgørelse om anlæg af mergelspor, teglværksspor, roespor, entreprenørspor og lignende spor over eller langs offentlige veje. ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 257 af 08/08/1933",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om anlæg af mergelspor,  \r\n\r\n teglværksspor, roespor, entreprenørspor og lignende spor over eller langs  \r\n\r\n offentlige veje. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I Medfør af § 33, Stk. 2, i Færdselslov Nr. 129 af 14. April 1932 har  \r\n\r\n Ministeriet for offentlige Arbejder udfærdiget følgende </P>  \r\n\r\n<P>Normalbetingelser for Anlæg af Mergelspor, Teglværksspor, Roespor,  \r\n\r\n Entreprenørspor og lignende Spor over offentlige Veje. </P>  \r\n\r\n<P>Betingelser vedrørende Anlægget og Vedligeholdelsen af Sporet.  \r\n\r\n Sporanlægget maa ikke paabegyndes, før Amtsraadet - efter indhentet Erklæring  \r\n\r\n fra Politimesteren (jfr. Færdselslovens § 33, Stk. 1) - har givet skriftlig  \r\n\r\n Tilladelse dertil. </P>  \r\n\r\n<P>Amtsraadet afgør - efter Forhandling med Bestyrelsen for eller Brugeren af  \r\n\r\n Sporene -, paa hvilke Steder disse må føres over offentlige Veje. </P>  \r\n\r\n<P>Paa disse Steder skal der tilvejebringes en saadan Oversigt for de  \r\n\r\n vejfarende, at disse i en Afstand af mindst 30 m fra Spormidten kan overse  \r\n\r\n Banen paa en Strækning af mindst 100 m til hver Side af Vejen. Hvor  \r\n\r\n Forholdene ikke gør det muligt at opnaa en saadan Oversigt, skal Amtsrådet  \r\n\r\n paabyde, at Togene skal standse foran Overkørslen og rangeres over denne,  \r\n\r\n idet en Mand, forsynet med Flag eller Klokke, gaar umiddelbart foran Toget  \r\n\r\n over Overkørslen for at advare de vejfarende. </P>  \r\n\r\n<P>Krydsningsvinklen mellem Vejen og Sporet maa ikke være mindre end 30  \r\n\r\n grader. </P>  \r\n\r\n<P>Grøfterne paa Krydsningsstedet rørlægges og tilfyldes efter Anvisning af  \r\n\r\n Amtsvejvæsenet, og der anlægges Afløbsstrækninger, hvor dette efter  \r\n\r\n Omstændighederne skønnes fornødent. </P>  \r\n\r\n<P>Sporet nedlægges i Vejbanen, og denne formes paa begge Sider af Sporet  \r\n\r\n saaledes, at der bliver en jævn Overgang mellem Sporets Længdeprofil og  \r\n\r\n Vejens Tværprofil. Sporet forsynes i hele Vejbanens Bredde med Tvangsskinner,  \r\n\r\n og det samlede Overkørselsparti forsynes med en af Amtsraadet godkendt  \r\n\r\n Vejbefæstelse. </P>  \r\n\r\n<P>Har Sporet Fald mod Vejen, skal dog en Strækning af mindst 10 m nærmest  \r\n\r\n uden for Vejens Grænse lægges vandret. </P>  \r\n\r\n<P>Sporet og Vejbefæstelsen paa det omprofilerede Stykke af Vejarealet skal  \r\n\r\n vedligeholdes og renholdes af Sporets Bruger efter de af Vejvæsenet givne  \r\n\r\n Forskrifter. Vejvæsnet er berettiget til, hvis Vedligeholdelsen af Vej og  \r\n\r\n Spor forsømmes, at standse Driften eller til at lade Arbejder, der efter  \r\n\r\n Paatale ikke maatte blive udført af Sporets Bruger, gennemføre paa dennes  \r\n\r\n Bekostning. </P>  \r\n\r\n<P>Krydsningsstedet afmærkes til hver Side med den i Justitsministeriets  \r\n\r\n Bekendtgørelse af 30. Juni 1932 § 1, Pkt. 3 (Bilag I, fig. 7), angivne Tavle,  \r\n\r\n der i Almindelighed bør anbringes i en Afstand af 100 m fra Sporet. </P>  \r\n\r\n<P>Benyttes Sporet kun i enkelte Perioder af Aaret, skal Afmærkning være  \r\n\r\n fjernet i de Perioder, hvor Sporet ikke benyttes, medmindre dette paa Grund  \r\n\r\n af særlige Forhold er saaledes beskaffent, at det fremtræder som en Ujævnhed  \r\n\r\n i Vejbanen. I saa Fald skal Afmærkningen i den Tid, Sporet ikke benyttes,  \r\n\r\n erstattes med Advarselstavlen for ujævn Vej, jfr. Justitsministeriets  \r\n\r\n ovennævnte Bekendtgørelse § 1, Stk. 1 (Bilag I, Fig. 4). </P>  \r\n\r\n<P>I Tilfælde, hvor et Spor, der kun benyttes i faa Dage, skal føres over en  \r\n\r\n Vej med særlig Kostbar Vejbefæstelse (f.Eks. Asfaltbeton), og hvor Sporets  \r\n\r\n Nedlæggelse i Vejbanen vil medføre væsentlige Ulemper og Bekostninger, der  \r\n\r\n ikke staar i Forhold til den kortvarige Benyttelse, kan Amtsraadet, hvis  \r\n\r\n dette skønner det forsvarligt af hensyn til Vejfærdslen, tillade, at Sporet  \r\n\r\n anbringes oven paa Vejbanen paa følgende Betingelser: </P>  \r\n\r\n<P>Sporet skal holdes saa lavt som muligt, og der skal mellem Skinnerne og  \r\n\r\n paa begge Sider af Sporet anbringes Træbeklædninger saaledes formede, at  \r\n\r\n Stødene ved Vejfærdslens Passage over Sporet mildnes saa meget som muligt.  \r\n\r\n</P>  \r\n\r\n<P>Sporet skal afmærkes med den samme Tavle som Spor medlagt i Vejbanen, men  \r\n\r\n Tavlen under Trekanten skal bære Indskriften &#187;Spor oven paa Vejen&#171;.  \r\n\r\n Sporets Plads skal om Natten være afmærket med Lygter med hvidt Lys, en i  \r\n\r\n hver Side af Vejbanen. </P>  \r\n\r\n<P>Samtlige ovennævnte Advarselstavler vil af Sporets Bruger være at anskaffe  \r\n\r\n gennem &#187;Det fælles Vejtavleudvalg&#171;, Adr.: Kgl. Dansk Automobilklub,  \r\n\r\n Vesterbrogade 2 E, København V. </P>  \r\n\r\n<P>Betingelser vedrørende Benyttelsen af Sporet. </P>  \r\n\r\n<P>Amtsraadet bestemmer, hvilken Trækkraft der maa benyttes ved Sporets  \r\n\r\n Drift, paa hvilken Tid af Døgnet Sporet maa benyttes, og med hvilken  \r\n\r\n Hastighed Togene maa passere over Vejen. </P>  \r\n\r\n<P>Betingelser for Togenes Udstyrelse. </P>  \r\n\r\n<P>Amtsraadet bestemmer Togenes maksimale Størrelse, deres Forsyning med  \r\n\r\n Bremser og Belysning om Natten. Endvidere bestemmer Amtsraadet, med hvilke  \r\n\r\n Signalapparater Togene skal være forsynet, og hvilke Signaler de skal give  \r\n\r\n ved Overkørslerne. Lokomotiverne skal være forsynet med Gnistfangere. </P>  \r\n\r\n<P>Betingelser vedrørende Anlæggets Fjernelse. </P>  \r\n\r\n<P>Amtsraadet fastsætter Tidspunktet for Sporets Fjernelse, men forbeholder  \r\n\r\n sig Ret til at kræve det ændret eller fjernet, naar Vejvæsenets Interesser  \r\n\r\n maatte kræve det. </P>  \r\n\r\n<P>Vejens Istandsættelse efter Sporets Fjernelse paahviler Brugeren af  \r\n\r\n Sporet, men Amtsraadet kan betinge, at Arbejdet udføres af Vejvæsenet paa  \r\n\r\n Brugerens Bekostning. </P>  \r\n\r\n<P>Almindelige Betingelser. </P>  \r\n\r\n<P>Sporets Bruger skal holde vejbestyrelsen fri for ethvert Ansvar i  \r\n\r\n Anledning af Sporets Anlæg, Benyttelse og Fjernelse. </P>  \r\n\r\n<P>Amtsraadet bestemmer, om Sporets Bruger skal stille et Depositum til  \r\n\r\n Sikkerhed for Opfyldelsen af sine Forpligtelser og i Bekræftende Fald dette  \r\n\r\n Depositums Art og Størrelse. </P>  \r\n\r\n<P>Normalbetingelse for Anlæg af Mergelspor, Teglværksspor, Roespor,  \r\n\r\n Entreprenørspor og lignende Spor langs offentlige Veje. </P>  \r\n\r\n<P>Betingelser vedrørende Sporets Anlæg. </P>  \r\n\r\n<P>Anlæg af nye Spor langs offentlige Veje bør af Hensyn til Vejfærdslens  \r\n\r\n Sikkerhed saa vidt muligt undgaas. </P>  \r\n\r\n<P>Saadanne Spor maa ikke anlægges paa Vejenes Kørebane eller Rabatter, men  \r\n\r\n bør anbringes paa Grøftearealet, idet Grøfterne rørlægges og tilfyldes. </P>  \r\n\r\n<P>For saa vidt Sporarealet ikke er adskilt fra Vejbanen ved en Trærække  \r\n\r\n eller lignende, bestemmer Amtsraadet, hvorledes Sporarealet skal adskilles  \r\n\r\n fra Vejbanen ved Indhegning. </P>  \r\n\r\n<P>Skal et Spor, der er ført langs en Vejstrækning, svinge ind over denne,  \r\n\r\n gælder de for Krydsninger mellem saadanne Spor og Veje fastsatte Betingelser,  \r\n\r\n og disse gælder i det hele for Sporanlæg langs Veje, for saa vidt de efter  \r\n\r\n Sagens Natur kan finde Anvendelse. </P>  \r\n\r\n<P>Hvilket herved bringes til almindelig Kundskab </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Ministeriet for offentlige Arbejder, den  \r\n\r\n 8. August 1933. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>J. Friis-Skotte. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/F. H. V. Bentsen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/09/1933"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19330025705"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM008718"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "257"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1933"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/08/1933"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}