{
    "id": 79587,
    "title": "Anordning om Frednings- og Ordensbestemmelser for Fiskeriet i de til Kongerigerne Danmark og Sverige grænsende Farvande.",
    "documentTypeId": "100",
    "isSagsforlobPeriodValid": false,
    "shortName": "AND nr 230 af 29/06/1933",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Anordning om Frednings- og Ordensbestemmelser  \r\n\r\n for Fiskeriet i de til Kongerigerne Danmark og Sverige grænsende Farvande.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>VI CHRISTIAN DEN TIENDE, af Guds Naade Konge til Danmark  \r\n\r\n og Island, de Venders og Goters, Hertug til Slesvig, Holsten, Stormarn,  \r\n\r\n Ditmarsken, Lauenborg og Oldenborg, GØRE VITTERLIGT: I Henhold til Lov Nr.  \r\n\r\n 101 af 25. Marts 1933 om Frednings- og Ordensbestemmelser for Fiskeriet i de  \r\n\r\n til Kongerierne Danmark og Sverige grænsende Farvande og i Overensstemmelse  \r\n\r\n med den mellem Danmark og Sverige den 31. December 1932 afsluttede og under  \r\n\r\n 22. Juni 1933 ikrafttraadte Konvention angaaende Fiskeriforholdene i de til  \r\n\r\n Danmark og Sverige grænsende Farvande, vil Vi hermed have anordnet følgende:  \r\n\r\n</P>  \r\n\r\n<BR>  \r\n\r\n<P>ALMINDELIGE BESTEMMELSER: </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1 </B> </P>  \r\n\r\n<P>Bestemmelserne i nærværende Anordning gælder for følgende Farvande: </P>  \r\n\r\n<P>KATTEGAT, begrænset mod Nord af rette Linier draget fra Skagens nordligste  \r\n\r\n Pynt til Vinga Fyr og videre derfra til nærmeste Kyst af Hisingen, samt mod  \r\n\r\n Syd af rette Linier draget fra Hasenøre til Gniben og fra Gilbjerg Hoved til  \r\n\r\n Kullens Fyr, </P>  \r\n\r\n<P>ØRESUND, regnet fra Gilbjerg Hoved-Kullens Fyr mod Nord til en Linie  \r\n\r\n draget fra Stevns Fyr til Falsterbo Fyr mod Syd, samt </P>  \r\n\r\n<P>ØSTERSØEN, forsaavidt angaar Farvandet langs Kysten fra Falsterbo Fyr til  \r\n\r\n Simrishamn Fyr og Farvandet omkring Bornholm og Øgruppen Kristiansø. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 </B> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I Kattegat er hvert Lands Fiskere berettiget til at  \r\n\r\n udøve Fiskeri indtil en Afstand af tre Sømil fra det andet Lands Kyst eller  \r\n\r\n yderste der udfor liggende Holme og Skær, som ikke bestandig overskylles af  \r\n\r\n Vandet.For saa vidt angaar Bugter er begge Landes Fiskere berettiget til at  \r\n\r\n udøve Fiskeri indtil en Afstand af tre Sømil fra en ret Linie draget tværs  \r\n\r\n over Bugten paa det Mundingen nærmest liggende Sted, hvor Bredden ikke er  \r\n\r\n større end 10 Sømil. Udenfor Laholmsbugten skal dog nævnte Afstand regnes fra  \r\n\r\n en ret Linie draget fra Tyloe Fyr til Hallands Vaederae Fyr. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I Øresund skal Fiskeri overalt være fælles for  \r\n\r\n begge Landes Fiskere, dog med den Indskrænkning, at indenfor en Dybde af 7  \r\n\r\n Meter ved Kysten maa det andet Lands Fiskere ikke drive andet Fiskeri end  \r\n\r\n Sildefiskeri med Garn samt i Maanederne Juli, August, September og Oktober  \r\n\r\n tillige Krogfiskeri. Som Drivgarn ved Sildefiskeri maa kun Næringer anvendes.  \r\n\r\n</P>  \r\n\r\n<P>Udenfor den nævnte 7-Meter Grænse skal ethvert Slags Fiskeri med Trawl og  \r\n\r\n Vaad være forbudt Syd for en Linie draget fra Ellekilde Hage til Lerbjerget;  \r\n\r\n dog maa Agnvaad, der helt udstrakt ikke maaler mere end 7,5 Meter mellem  \r\n\r\n Armspidserne, benyttes paa Middelgrunden. Nord for Linien Ellekilde Hage -  \r\n\r\n Lerbjerget maa der efter de i hvert af Landene gældende Bestemmelser drives  \r\n\r\n Fiskeri med Trawl og Snurrevaad indtil en Afstand af tre Sømil fra Kysten,  \r\n\r\n hvorhos det forbeholdes danske Fiskere at drive Fiskeri med Snurrevaad ved  \r\n\r\n den danske Kyst indenfor denne Afstand. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved Bornholms og Øgruppen Kristiansø's Kyster samt  \r\n\r\n ved den svenske Kyst fra Falsterbo Fyr til Simrishamn Fyr skal Sildefiskeri  \r\n\r\n med Drivgarn være fælles for begge Landes Fiskere fra og med 1. Maj til og  \r\n\r\n med 31. August. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Kyst- og Fiskeriejere forbeholdes de særlige  \r\n\r\n Rettigheder, som maatte tilkomme dem ifølge de i hvert af Landene gældende  \r\n\r\n Love. </P>  \r\n\r\n<P>BESTEMMELSER OM UDØVELSE AF FISKERIET. </P>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3 </B> </P>  \r\n\r\n<P>Det skal være begge Landes Fiskere tilladt, naar der ikke derved sker  \r\n\r\n Indgreb i særlige Rettigheder og under Iagttagelse af gældende  \r\n\r\n Toldforskrifter samt andre lignende Bestemmelser, at færdes frit og ankre  \r\n\r\n alle Steder i de Farvande, som denne Anordning omfatter, dog for saa vidt  \r\n\r\n angaar Øresund saaledes, at Fiskerbaade, der udenfor Tidsrummet fra og med 1.  \r\n\r\n Juli til og med 31. Oktober ankrer op skal lette, hvis det kan befrygtes, at  \r\n\r\n Drivgarnsfiskernes Redskaber skal drive ind paa den opankrede Fiskerbaad  \r\n\r\n eller dens Ankerfortøjning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4 </B> </P>  \r\n\r\n<P>Ved Fiskeriets Udøvelse skal begge Landes Fiskere med den Undtagelse, som  \r\n\r\n følger af Bestemmelsen i § 3, iagttage, at naar nogen lovlig har indtaget en  \r\n\r\n Fiskeplads og behørigt afmærket sit Redskab, maa han ikke, saalænge han har  \r\n\r\n sit Redskab behørigt afmærket og benytter det til Fiskeri, fortrænges fra  \r\n\r\n Stedet eller forulempes i sit Fiskeri af andre Fiskere. </P>  \r\n\r\n<P>Sættes eller driver Fiskeredskab i anden Mands behørigt afmærkede Redskab,  \r\n\r\n eller drages Vaad (Not) saaledes, at behørigt afmærket Redskab skades, eller  \r\n\r\n opstaar Skade derved, at nogen i det i § 3 nævnte Tilfælde undlader at lette  \r\n\r\n Anker, skal Redskabets Ejer have Ret til Erstatning af den, som forvolder  \r\n\r\n saadan Skade, saafremt Skaden ikke er fremkaldt ved Nødstilstand eller anden  \r\n\r\n Skadevolderen utilregnelig Aarsag. </P>  \r\n\r\n<P>For at Redskaberne skal anses som behørigt afmærket, skal følgende Regler  \r\n\r\n være iagttaget: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Bundgarn, Aaleruser (&#187;Aalestader&#171;), Rejeruser, Lakseruser og  \r\n\r\n deslige Redskaber, som er fastgjort til Pæle, skal paa Hovedpælen eller den  \r\n\r\n yderste Pæl i det yderste Redskab, hvor disse sættes i Række, være forsynet  \r\n\r\n med et mørkt Flag eller en mørk Kurv, som rager mindst 1,5 Meter over Vandet,  \r\n\r\n samt fra Solens Nedgang til dens Opgang med en Lanterne, der viser fast,  \r\n\r\n violet Lys Horisonten rundt. </LI>  \r\n\r\n<LI>2) Ruser, som ikke er fastgjort til Pæle, skal, naar de sættes spredt,  \r\n\r\n afmærkes hver for sig med en opretstaaende Stage uden Topbetegnelse, som  \r\n\r\n rager mindst 1,2 Meter over Vandet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Sættes Ruserne i Række, kan Afmærkningen indskrænkes til en saadan Stage  \r\n\r\n for de to yderste Ruser i Rækken og en Bøje eller mindre Stage for hver af de  \r\n\r\n øvrige Ruser. </P>  \r\n\r\n<P>Tejner skal afmærkes med en svømmende Træklods eller en Stage uden  \r\n\r\n Topbetegnelse. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>3) Andet faststaaende Redskab, hvad enten det er bundsat eller flydende,  \r\n\r\n skal afmærkes for hver Ende af Lænken med en Stage med eller uden Tønde, hvis  \r\n\r\n Top rager mindst 1,2 Meter over Vandet og mærkes med et Flag, 3 Decimeter i  \r\n\r\n Firkant, for den Ende af Lænken, der staar i Kompassets østlige Halvcirkel  \r\n\r\n (fra Nord gennem Øst til Syd), samt to trekantede, 3 Decimeter lange Flag for  \r\n\r\n den Ende, som staar i Kompassets vestlige Halvcirkel (fra Syd gennem Vest til  \r\n\r\n Nord). Mellem disse Mærker skal anbringes en mindre Stage uden Topbetegnelse  \r\n\r\n eller en Bøje for mindst hver 600 Meter. For saa vidt angaar Lakselænker i  \r\n\r\n Farvandene omkring Bornholm og Øgruppen Kristiansø skal Stagen i hver Ende af  \r\n\r\n Lænken rage mindst 2 Meter over Vandet. Disse Mærker skal, hvor der drives  \r\n\r\n Sildefiskeri med Drivgarn, være af en saadan Beskaffenhed, at Drivgarn kan  \r\n\r\n gaa over dem. </LI>  \r\n\r\n<LI>4) Drivvaad skal ved Sækken eller Kalven (Kilen) være forsynet med  \r\n\r\n Bøjereb samt en sortmalet Tønde eller Bøje uden Topbetegnelse. </LI>  \r\n\r\n<LI>5) (* 1) Ved Fiskeri med Snurrevaad skal der fra Fartøjet være udsat en  \r\n\r\n Stage med blaat Flag i den Retning, hvor Passagen er fri, eller ogsaa skal  \r\n\r\n der til Beskyttelse af Redskaberne gives de Signaler, som af de kontraherende  \r\n\r\n Stater er særlig tilladt i saa Henseende. </LI>  \r\n\r\n<LI>6) Drivende eller svajende Redskab skal ved den faste Ende af Lænken, der  \r\n\r\n er forankret til Bunden eller fastgjort til Baad, afmærkes med en Bøje uden  \r\n\r\n Stage samt ved den frie Ende med en Bøje med Stage, som rager mindst 1,2  \r\n\r\n Meter over Vandet. Drivende Redskab skal, naar det benyttes i Øresund, om  \r\n\r\n Natten føre en klar Lanterne paa denne Stage; svajende Redskab skal føre et  \r\n\r\n trekantet Flag. </LI>  \r\n\r\n<LI>7) Intet Fiskemærke maa rage mere end 2,5 Meter over vandet. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 </B> </P>  \r\n\r\n<P>Den i § 4 nævnte Beskyttelse for faststaaende Redskab gælder for saa vidt  \r\n\r\n angaar de omkring Bornholm og Øgruppen Kristiansø udsatte Lakseliner og  \r\n\r\n Laksekroge (Lakselænker) kun fra og med 1. Oktober til og med 31. Marts. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6 </B> </P>  \r\n\r\n<P>De i §§ 4 og 5 givne Forskrifter gælder ikke for de hvert Lands egne  \r\n\r\n Fiskere udelukkende forbeholdte Fiskeriområder. </P>  \r\n\r\n<P>REGISTRERING SAMT MÆRKNING OG NUMMERERING M.V. AF FISKERFARTØJER. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7 </B> </P>  \r\n\r\n<P>Samtlige her i Landet hjemmehørende Fartøjer og Baade, der anvendes til  \r\n\r\n Fiskeri i de nærværende Anordning omhandlede Farvande, og som efter § 1 i  \r\n\r\n Sølov af 1. April 1892 har Ret til at føre dansk Flag, skal optages i de i  \r\n\r\n Henhold til Lov om Skibes Registrering af 1. April 1892 med Ændringer af 4.  \r\n\r\n Maj 1927 indrettede Særregistre eller Fortegnelser over Fiskefartøjer og  \r\n\r\n mærkes paa den i Henhold til nævnte Lov foreskrevne Maade, og saavel danske  \r\n\r\n som svenske Fartøjer og Baade skal være tydeligt mærket med Nummer og  \r\n\r\n Hjemstedsbetegnelse saavel paa Skroget som paa Storsejlet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Fartøjets Fører skal altid under Sejladsen være  \r\n\r\n forsynet med Fiskericertifikat til fornøden Oplysning om Fartøjets  \r\n\r\n Nationalitet, hvilken det er forbudt ved noget som helst Middel at fordølge.  \r\n\r\n</P>  \r\n\r\n<P>TILSYN MED FISKERIET. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9 </B> </P>  \r\n\r\n<P>Tilsynet med Fiskeriet udføres af Fiskerikontrollen og af de stedlige  \r\n\r\n Politimyndigheder; dog maa det danske Tilsyn ikke strække sig ind paa det  \r\n\r\n Sverige forbeholdte Fiskeriomraade og maa udenfor de Danmark forbeholdte  \r\n\r\n Fiskeriomraader kun udøves mod svenske Fiskere paa en saadan Maade, at  \r\n\r\n Overtrædelsen konstateres, og behørig Anmeldelse gøres derom. </P>  \r\n\r\n<P>Fiskeritilsynet skal passe Overholdelsen af Reglerne om danske Fartøjers  \r\n\r\n Nationalitetsbevisligheder, Fartøjernes Mærkning, Nummerering o.s.v., ligesom  \r\n\r\n det paahviler Tilsynet at gøre Indberetning om Mangler ved svenske  \r\n\r\n Fiskefartøjers Mærkning og Nummerering eller Undladelse deraf. </P>  \r\n\r\n<P>PAATALE- OG STRAFFEBESTEMMELSER. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10 </B> </P>  \r\n\r\n<P>Overtrædelse af de i § 4 givne Forskrifter paatales, paadømmes og straffes  \r\n\r\n i det Land, hvortil den skyldiges Fartøj hører. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11 </B> </P>  \r\n\r\n<P>Alle Overtrædelser af Forskrifterne i nærværende Anordning, der ikke  \r\n\r\n henhører under svensk Jurisdiktion, paatales, paadømmes og straffes i  \r\n\r\n Overensstemmelse med Reglerne i den til enhver Tid gældende almindelige  \r\n\r\n danske Lovgivning om Saltvandsfiskeri. </P>  \r\n\r\n<P>ANORDNINGENS IKRAFTTRÆDEN. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12 </B> </P>  \r\n\r\n<P>Bestemmelserne i denne Anordning, der træder i Stedet for Anordning Nr.  \r\n\r\n 183 af 15. August 1929 om Frednings- og Ordensbestemmelser for Fiskeriet i de  \r\n\r\n til Kongerierne Danmark og Sverige grænsende Farvande, træder i Kraft straks.  \r\n\r\n</P>  \r\n\r\n<P>Hvorefter alle vedkommende sig have at rette. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>GIVET PAA MARSELISBORG DEN 29. JUNI  \r\n\r\n 1933. </I> </P>  \r\n\r\n<P CLASS=UNDERSKRIFT ALIGN=CENTER>Under Vor Kongelige Haand og Segl. </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>CHRISTIAN R. </P>  \r\n\r\n<P ALIGN=CENTER>(L.S.) </P>  \r\n\r\n<P ALIGN=CENTER>Kr. Bording. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Den tilsvarende bestemmelse i konventionens artikel 4, punkt 5,  \r\n\r\n betragtes som ophævet, jfr. Udenrigsministeriets bekendtgørelse af 17. august  \r\n\r\n 1956 om en mellem Danmark og Sverige stedfunden noteveksling vedrørende  \r\n\r\n ophævelse af en bestemmelse i konventionen af 31. december 1932 angående  \r\n\r\n fiskeriforholdene i de til Danmark og Sverige grænsende farvande. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/07/1933"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19330023003"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM038800"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/07/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/12/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Anordning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "230"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1933"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/06/1933"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}