{
    "id": 46196,
    "title": "Bekendtgørelse angaaende Sundhedsvæsenets Centralstyrelse ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 175 af 12/04/1933",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse angaaende Sundhedsvæsenets  \r\n\r\n Centralstyrelse </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved Lov Nr. 182 om Sundhedsvæsenets Centralstyrelse af 23. Juni 1932, der  \r\n\r\n ophæver Lov Nr. 111 af 30. April 1909 med Undtagelse af de i denne Lov  \r\n\r\n indeholdte Bestemmelser vedrørende Retslægeraadet, - §§ 3, 10, 14, 5. Stk.,  \r\n\r\n samt § 15 delvis, - er der gennemført en Omorganisation af Sundhedsstyrelsen,  \r\n\r\n der herefter bestaar af en HYGIEJNISK-LÆGELIG AFDELING og en APOTEKERAFDELING  \r\n\r\n samt et til disse knyttet SEKRETARIAT, der tillige varetager Ekspeditionen af  \r\n\r\n saadanne Sager, som ikke henhører under nogen bestemt Afdeling. Chef for  \r\n\r\n Sundhedsstyrelsen er MEDICINALDIREKTØREN, der behandler og afgør de under den  \r\n\r\n hygiejnisk-lægelige Afdeling henhørende Sager og bærer Ansvaret for disses  \r\n\r\n Behandling og Afgørelse, derunder for, at den efter vedkommende Sags Art  \r\n\r\n fornødne Bistand er indhentet hos de til Afdelingen knyttede KONSULENTER  \r\n\r\n eller den i øvrigt til Raadighed for Styrelsen staaende Sagkundskab. De  \r\n\r\n Apoterafdelingen vedrørende Sager behandles af Medicinaldirektøren i Forening  \r\n\r\n med AFDELINGSLEDEREN og den ved Afdelingen ansatte KONSULENT.  \r\n\r\n Sekretariatssager behandles og afgøres paa samme Maade som angivet for den  \r\n\r\n hygiejnisk-lægelige Afdelings Vedkommende. </P>  \r\n\r\n<P>I TERRITORIAL Henseende omfatter Sundhedsstyrelsens Virksomhed Kongeriget  \r\n\r\n (derunder Færøerne) og Grønland. I SAGLIG Henseende er de Hæren og Flaaden  \r\n\r\n vedrørende Forhold, for saa vidt angaar Sundheds- og Sygepleje, saavel som  \r\n\r\n RIGSHOSPITALET nu inddraget under Styrelsens Virksomhedsomraade. </P>  \r\n\r\n<P>Sundhedsstyrelsen fører Overtilsynet med Sundheds- og Sygeplejen -  \r\n\r\n herunder indbefattet Tandlæge-, Jordemoder- og Apotekervæsenet - og er  \r\n\r\n øverste Raadgiver for det offentlige i alle Forhold, der kræver lægekyndig  \r\n\r\n eller apotekerkyndig Indsigt. I denne Egenskab skal Centraladministrationens  \r\n\r\n forskellige Afdelinger indhente Erklæring fra Styrelsen i alle Sager, hvis  \r\n\r\n Afgørelse af vedkommende Ministerium skønnes at kræve saadan Indsigt -  \r\n\r\n Budgetsager af denne Art derunder indbefattet. Ligeledes skal  \r\n\r\n Sundhedsstyrelsen paa Begæring af de nævnte Myndigheder afgive Betænkninger i  \r\n\r\n Sager af den anførte Art. </P>  \r\n\r\n<P>Sundhedsstyrelsen har nøje at følge Sundhedsforholdene i Landet og vaage  \r\n\r\n over Sundhedslovgivningens Efterlevelse, at henlede de paagældende  \r\n\r\n Myndigheders Opmærksomhed paa stedfindende Overtrædelser og Mangler samt at  \r\n\r\n modtage de henvendelser, der med Hensyn til Sundhedsforholdene rettes til den  \r\n\r\n fra Myndigheder eller Organisationer, og, naar det findes fornødent, at  \r\n\r\n fremkomme med de til Sundhedsforholdenes Forbedring egnede Forslag. Fremdeles  \r\n\r\n har Sundhedsstyrelsen, for saa vidt foreliggende Forhold findes at give  \r\n\r\n Anledning dertil, at foranstalte udbredt - ved Skrifter eller Foredrag -  \r\n\r\n Vejledninger med Hensyn til særlige Sundhedsforanstaltninger eller særlige  \r\n\r\n Sygdomsforhold. </P>  \r\n\r\n<P>Sundhedsstyrelsen fører, for saa vidt Sundheds- og Sygeplejen angaar, det  \r\n\r\n overordnede Tilsyn med alle offentlige Anstalter, hvor flere Mennesker -  \r\n\r\n voksne eller Børn - holdes samlede, alle statslige og kommunale  \r\n\r\n Helbredelsesanstalter og Forplejningsanstalter og private Anstalter af  \r\n\r\n lignende Art, der modtager offentlig Støtte, eller paa hvilke Patienter  \r\n\r\n indlægges eller behandles for offentlig Regning. Tilsynet omfatter herefter  \r\n\r\n bl.a. Statens Sindssygehospitaler, kommunale Anbringelsessteder for Sindssyge  \r\n\r\n m.v., Fattiggaarde, Arbejdsanstalter, Alderdomshjem, Aandssvageanstalter,  \r\n\r\n Epileptikerhjem m.v., Fængsler, Arbejdshuse, Forvaringsanstalter og  \r\n\r\n Tvangsarbejdsanstalter m.v. Lignende Tilsyn udøver Sundhedsstyrelsen med alle  \r\n\r\n private Anstalter, hvor erhvervsmæssig Pleje finder Sted, og endvidere med  \r\n\r\n private Hjem, hvor syge, abnorme eller Børn haves til Huse paa erhvervsmæssig  \r\n\r\n Maade. Sundhedsstyrelsens Leder eller den, som han dertil bemyndiger, har i  \r\n\r\n Tilsynets Interesse naar som helst Adgang til enhver af de anførte  \r\n\r\n Lokaliteter i Landet samt til enhver anden Lokalitet, der med Hensyn til sin  \r\n\r\n Indretning eller den deri stedfindende Virksomhed er undergivet særlige  \r\n\r\n sundhedsmæssige Forskrifter, f.Eks. Skoler, Opdragelseshjem, Asyler,  \r\n\r\n Vuggestuer, Arbejdsboliger, Fabriker og Internater, jfr. i det hele  \r\n\r\n Bestemmelserne i Lov om Embedslægevæsenets Ordning af 21. April 1914 § 5.  \r\n\r\n Over Planer til Opførelse eller væsentlige Ombygninger af fornævnte Anstalter  \r\n\r\n indhentes Sundhedsstyrelsens Erklæring. Indenrigsministerens Tilladelse skal  \r\n\r\n indhentes til Oprettelse og Udvidelse af private Sygehuse af den i dette  \r\n\r\n stykkes 1ste Punktum nævnte Art. </P>  \r\n\r\n<P>Alle Læger, Tandlæger, Jordemødre, Sygeplejere, Massører o.lign. samt alle  \r\n\r\n Apotekere og deres Medhjælpere staar under Sundhedsstyrelsen, for saa vidt  \r\n\r\n angaar deres Embede, Bestillinger, Forretninger og Pligter som saadanne.  \r\n\r\n Sundhedsstyrelsen fører Tilsyn med, at de saavel som alle Ledere af  \r\n\r\n Helbredelsesanstalter, hvortil ingen særlig Læge er knyttet, opfylder de dem  \r\n\r\n som saadanne ifølge de gældende Bestemmelser paahvilende Pligter og foretager  \r\n\r\n de ved deres mulige Pligtovertrædelser foranledigede Skridt. </P>  \r\n\r\n<P>Sundhedsstyrelsen skal endvidere paase, at de paagældende Personer afgiver  \r\n\r\n saadanne Anmeldelser og Indberetninger, som afkræves dem til Fremme af den  \r\n\r\n offentlige Sundhedspleje, i hvilken Henseende de har at rette sig efter de af  \r\n\r\n Sundhedsstyrelsen givne Forskrifter eller de i Lov om Embedslægevæsenets  \r\n\r\n Ordning af 21. April 1914 eller andre Love givne Regler. Undladelse af at  \r\n\r\n efterkomme en saadan Forpligtelse kan efter Sundhedsstyrelsens Begæring  \r\n\r\n straffes med Bøde, og Forpligtelsens Efterlevelse kan, saafremt ikke andet er  \r\n\r\n bestemt, af Sundhedsstyrelsen fremtvinges ved Dagbøder af indtil 50 Kr. til  \r\n\r\n Statskassen. </P>  \r\n\r\n<P>Sundhedsstyrelsens Instruks af 22. December 1927, der havde Gyldighed i 5  \r\n\r\n Aar er bortfaldet. </P>  \r\n\r\n<P>Hvilket herved bringes til almindelig Kundskab. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>INDENRIGSMINISTERIET, DEN 12. APRIL  \r\n\r\n 1933. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>BERTEL DAHLGAARD. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/U.C. Friis. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/05/1933"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19330017505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM004857"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "175"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1933"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/04/1933"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}