{
    "id": 57294,
    "title": "Anordning om Konkurs, som er erklæret i Danmark, og som omfatter Formue i Finland, Island, Norge eller Sverige. ",
    "documentTypeId": "100",
    "isSagsforlobPeriodValid": false,
    "shortName": "AND nr 250 af 01/09/1934",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Anordning om Konkurs, som er erklæret i Danmark,  \r\n\r\n og som omfatter Formue i Finland, Island, Norge eller Sverige. </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>&nbsp;&nbsp;&nbsp;&nbsp;Vi Christian den Tiende, af Guds Naade Konge til Danmark  \r\n\r\n og Island, de Venders og Goters, Hertug til Slesvig, Holsten, Stormarn,  \r\n\r\n Ditmarsken, Lauenborg og Oldenborg. </P>  \r\n\r\n<BR>  \r\n\r\n<P>Gøre vitterligt: I Henhold til den ved Lov Nr. 35 af 14. Februar 1934  \r\n\r\n angaaende Konvention mellem Danmark, Finland, Island, Norge og Sverige om  \r\n\r\n Konkurs givne Bemyndigelse fastsættes herved følgende: § 1. </P>  \r\n\r\n<P>Konkurs, der er erklæret her i Landet, omfatter ogsaa Formue, som  \r\n\r\n Skyldneren maatte have i Finland, Island, Norge eller Sverige, jfr. dog § 14.  \r\n\r\n</P>  \r\n\r\n<P>Med Hensyn til saadan Formue skal, forsaavidt ikke andet i det følgende er  \r\n\r\n bestemt, anvendes de her i Landet gældende Lovbestemmelser om de  \r\n\r\n Indskrænkninger, Konkursen medfører i Skyldnerens Adgang til at raade over  \r\n\r\n sin Formue, om hvad der hører til Boets Masse eller gennem Afkræftelse kan  \r\n\r\n inddrages i Massen, om Skyldnerens Rettigheder og Pligter under Konkursen, om  \r\n\r\n Bestyrelsen og Behandlingen af Boet, om Fordringshaveres og andre  \r\n\r\n Rettighedshaveres Ret til Fyldestgørelse i Konkursen, om Udlodninger, om  \r\n\r\n Akkord og anden Afslutning af Konkursen. </P>  \r\n\r\n<P>Ejendele, som efter Lovgivningen i den Stat, hvor de findes, overhovedet  \r\n\r\n ikke kan tjene til Fyldestgørelse af Fordringshavere, kan ikke inddrages i  \r\n\r\n Boet. § 2. </P>  \r\n\r\n<P>Er der her i Landet erklæret Konkurs, som omfatter Formue i nogen af de  \r\n\r\n andre Stater, bør Skifteretten uden Ophold kundgøre Konkursbeslutningen  \r\n\r\n gennem indrykkelse i den offentlige Kundgørelsestidende i denne Stat og bør  \r\n\r\n overensstemmende med der gældende Lov ogsaa sørge for Tinglysning og  \r\n\r\n Indførelse i Grundbog, Skibsregister eller andet offentligt Register. </P>  \r\n\r\n<P>Særskilt Meddelelse om Konkursen bør snarest mulig sendes til alle kendte  \r\n\r\n Fordringshavere i de andre Stater, medmindre Fordringen tages i Betragtning  \r\n\r\n uden Anmeldelse. Fordringshavere i de andre Stater skal ligeledes underrettes  \r\n\r\n om Indsigelser, som rejses mod deres Fordringer. § 3. </P>  \r\n\r\n<P>Naar Skifteretten fremsætter Begæring derom, skal Retterne i de andre  \r\n\r\n Stater sørge for Registrering af Ejendele, som findes i vedkommende Stat, for  \r\n\r\n midlertidig Bevaring af Ejendelene og for Salg af Ejendele, som ikke  \r\n\r\n hensigtsmæssig lader sig opbevare. Skifteretten kan ligeledes med Hensyn til  \r\n\r\n Ejendele, som findes i en af de andre Stater, begære Bistand af Myndighederne  \r\n\r\n der i samme Udstrækning, som en Konkursbestyrelse i denne Stat kan gøre det.  \r\n\r\n</P>  \r\n\r\n<P>Begæringen kan rettes umiddelbart til vedkommende Myndighed.  \r\n\r\n Omkostningerne kan, om fornødent, forlanges udredede forskudsvis. § 4. </P>  \r\n\r\n<P>Spørgsmaal om, hvorvidt Tinglysning eller Indførelse i Grundbog er en  \r\n\r\n Betingelse for, at Retshandler, som Skyldneren før Konkursen har indgaaet om  \r\n\r\n fast Ejendom med Tilbehør, skal have Gyldighed overfor Konkursboet, og  \r\n\r\n Spørgsmaal om Afkræftelse af saadanne Retshandler afgøres efter Loven i den  \r\n\r\n Stat, hvor Ejendommen er beliggende. Det samme gælder Spørgsmaal om, hvorvidt  \r\n\r\n Tinglysning af Konkursen er nødvendig for at hindre, at Retshandler, som  \r\n\r\n Skyldneren under Konkursen indgaar vedrørende saadan Ejendom, skal faa  \r\n\r\n Virkning for Boet. De tilsvarende Spørgsmaal vedrørende registreret Skib  \r\n\r\n eller Luftfartøj eller Part i saadanne afgøres efter Loven i Skibets eller  \r\n\r\n Luftfartøjets Hjemland. § 5. </P>  \r\n\r\n<P>Er efter Loven i en af Staterne Tinglysning, Registrering eller anden  \r\n\r\n Kundgørelse Betingelse for, at Overdragelse eller Underpantsætning af andet  \r\n\r\n Løsøre end det i § 4 omhandlede skal have Gyldighed overfor Konkursboet, skal  \r\n\r\n Loven i denne Stat anvendes paa Spørgsmaal om en saadan Retshandels  \r\n\r\n Ugyldighed eller Afkræftelse, saafremt Genstanden findes der ved Konkursens  \r\n\r\n Indtræden. § 6. </P>  \r\n\r\n<P>Spørgsmaal om Konkursens Indvirkning paa en Ret, som er erhvervet ved  \r\n\r\n Udlæg eller Udpantning, og paa Adgangen til at fortsætte Tvangsfuldbyrdelse i  \r\n\r\n Henhold til Udlæg eller Udpantning afgøres efter Loven i den Stat, hvor  \r\n\r\n Forretningen er foretaget. § 7. </P>  \r\n\r\n<P>Spørgsmaal om Panthaveres Ret til under Konkursen at søge Fyldestgørelse i  \r\n\r\n Pantet afgøres efter Loven i den Stat, hvor Pantet findes ved Konkursens  \r\n\r\n Indtræden. Denne Bestemmelse faar tilsvarende Anvendelse paa Spørgsmaal om  \r\n\r\n Fyldestgørelse gennem Tilbageholdelsesret. § 8. </P>  \r\n\r\n<P>Fremgangsmaaden ved Salg af Ejendele, der hører til Konkursboet, bestemmes  \r\n\r\n ved Loven i den Stat, hvor Ejendelene findes. § 9. </P>  \r\n\r\n<P>Spørgsmaal om, hvorvidt en Fordring har Fortrinsret til Dækning af  \r\n\r\n bestemte Genstande, der ved Konkursens Indtræden findes i en af de andre  \r\n\r\n Stater, og Spørgsmaal om Rækkefølgen mellem særlige Fortrinsrettigheder,  \r\n\r\n Panterettigheder og andre Sikkerhedsrettigheder i saadanne Genstande afgøres  \r\n\r\n efter Loven i den Stat, hvor Genstandene findes ved Konkursens Indtræden.  \r\n\r\n Opstaar der med Hensyn til saadanne Genstande Spørgsmaal om Forholdet mellem  \r\n\r\n Fordringer med almindelig Fortrinsret og Fordringer med særlig Fortrinsret,  \r\n\r\n skal de sidstnævnte Fordringer gaa forud for Fordringer med almindelig  \r\n\r\n Fortrinsret. </P>  \r\n\r\n<P>Spørgsmaal om, hvorvidt Fortrinsret tilkommer Skatter og andre offentlige  \r\n\r\n Afgifter, som er paalagt i en af de andre Stater, afgøres efter Loven i den  \r\n\r\n Stat, hvor de er paalagt. Spørgsmaal om, hvorvidt Fortrinsret tilkommer  \r\n\r\n Husleje, skal, naar Ejendommen ligger i en af de andre Stater, afgøres efter  \r\n\r\n Loven i den Stat, hvor Ejendommen ligger. Fortrinsretten omfattter alene  \r\n\r\n Formue i den Stat, hvor Skatten eller Afgiften er paalagt eller Ejendommen  \r\n\r\n ligger. Er Fortrinsretten særlig, bestemmes Rækkefølgen efter første Stykke;  \r\n\r\n er den almindelig, skal den gaa forud for andre almindelige  \r\n\r\n Fortrinsrettigheder. Om Rækkefølgen mellem almindelig Fortrinsret for Skat og  \r\n\r\n de særlige Rettigheder, som omhandles i første Stykke, gælder, uanset den der  \r\n\r\n indeholdte Bestemmelse, Loven i den Stat, hvor Skatten er paalagt. Iøvrigt  \r\n\r\n afgøres intet om, hvorvidt Fyldestgørelse kan kræves i Konkursboet for  \r\n\r\n Skatter og Afgifter, som er paalagt i en af de andre Stater. § 10. </P>  \r\n\r\n<P>Forsaavidt Anvendelsen af foranstaaende Bestemmelser afhænger af, hvor en  \r\n\r\n Formuegenstand befinder sig, skal en Fordring, der tilhører  \r\n\r\n Konkursskyldneren, anses for at være i den Stat, hvor Konkursen er erklæret.  \r\n\r\n Er Fordringen knyttet til et Gældsbrev eller andet Dokument, hvis Forevisning  \r\n\r\n er nødvendig for at gøre den gældende, anses den dog for at være i den Stat,  \r\n\r\n hvor Dokumentet findes. </P>  \r\n\r\n<P>Registreret Skib eller Luftfartøj anses for at befinde sig i den Stat,  \r\n\r\n hvor det har Hjemsted, dog ikke ved Anvendelsen af § 8. § 11. </P>  \r\n\r\n<P>Denne Anordning kommer ikke til Anvendelse paa Spørgsmaal om et Konkursbos  \r\n\r\n Ret eller Pligt til at indtræde i en af Skyldneren sluttet Aftale, som ikke  \r\n\r\n ved Konkursens Indtræden er helt opfyldt fra begge Sider. § 12. </P>  \r\n\r\n<P>Denne Anordning finder indtil videre ikke Anvendelse paa Konkurs i  \r\n\r\n Dødsboer. § 13. </P>  \r\n\r\n<P>Denne Anordning finder ogsaa Anvendelse paa offentlig Likvidation af  \r\n\r\n Banker, jfr. Lov Nr. 122 af 15. April 1930 § 16, 3. Stykke. </P>  \r\n\r\n<P>Den Kundgørelse, som § 2 foreskriver, skal indeholde Tilkendegivelse af,  \r\n\r\n at dansk Lovgivning udelukker, at Banken tages under Konkurbehandling. § 14.  \r\n\r\n</P>  \r\n\r\n<P>Har Skifteretten ved Konkursens Erklæring grundet sin Kompetence paa anden  \r\n\r\n Omstændighed end den, at Skyldneren har Bopæl her i Landet, eller at et  \r\n\r\n Selskab, en Forening eller Stiftelse, som er taget under Konkursbehandling,  \r\n\r\n har sit Sæde her i Landet, skal dette oplyses i Konkursbeslutningen. I saa  \r\n\r\n Fald finder denne Anordning ikke Anvendelse paa Konkursen. Denne vil kunne  \r\n\r\n fortsættes, uanset om Konkurs senere erklæres i en af de andre Stater. § 15.  \r\n\r\n</P>  \r\n\r\n<P>En retskraftig Afgørelse, hvorved Skifteretten her i Landet stadfæster en  \r\n\r\n Akkord under Konkurs, har bindende Virkning ogsaa i de andre Stater. </P>  \r\n\r\n<P>Denne Bestemmelse kommer til Anvendelse, selvom Konkursen ikke omfatter  \r\n\r\n Formue i nogen af de andre Stater. § 16. </P>  \r\n\r\n<P>En Tvangsakkord forhandling udenfor Konkurs, som er begyndt her i Landet,  \r\n\r\n udelukker Aabning af Konkurs eller Tvangsakkordforhandling i de andre Stater  \r\n\r\n og medfører der de samme Indskrænkninger i Adgangen til Tvangsfuldbyrdelse  \r\n\r\n som en indenlandsk Akkordforhandling. </P>  \r\n\r\n<P>Leder Akkordforhandlingen til Stadfæstelse af Akkord, er denne bindende  \r\n\r\n ogsaa i de andre Stater. § 17. </P>  \r\n\r\n<P>Udtrykket &#187;Konkursbestyrelse&#171; omfatter i denne Anordning ogsaa  \r\n\r\n Konkursretten (Skifteretten) og Konkursdommeren. § 18. </P>  \r\n\r\n<P>Bestemmelserne om Anerkendelse og Fuldbyrdelse af Domme og Forlig i  \r\n\r\n Konvention af 16. Marts 1932, jfr. Bekendtgørelse Nr. 177 af 10. Maj 1933,  \r\n\r\n finder Anvendelse paa Domme og Forlig angaaende Afkræftelse og andet Bortfald  \r\n\r\n af Rettigheder i Tilfælde af Konkurs, som er erklæret her i Landet. </P>  \r\n\r\n<P>Denne Bestemmelse kommer til Anvendelse, selvom Konkursen ikke omfatter  \r\n\r\n Formuen i nogen af de andre Stater. § 19. </P>  \r\n\r\n<P>Denne Anordning træder i Kraft den 1. Januar 1935. </P>  \r\n\r\n<P>Er Begæringen om Konkurs eller om Akkordforhandling indgivet til Retten  \r\n\r\n forinden det nævnte Tidspunkt, kommer denne Anordning ikke til Anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>Det samme gælder, forsaavidt en Bank er taget under offentlig Likvidation  \r\n\r\n inden det nævnte Tidspunkt. </P>  \r\n\r\n<P>Hvorefter alle vedkommende sig have at rette. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Givet paa Amalienborg, den 1. September  \r\n\r\n 1934. </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKRIFT ALIGN=CENTER>Under Vor Kongelige Haand og Segl. </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Christian R. </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>(L.S.) </P>  \r\n\r\n</center>\r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>&nbsp;&nbsp;&nbsp;&nbsp;/Zahle. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/09/1934"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19340025003"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM016221"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Anordning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "250"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1934"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/09/1934"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}