{
    "id": 79505,
    "title": "Instruks for veterinærpolitiet ved offentlig behandling af smitsom kastning hos svin ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 34 af 20/02/1932",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Instruks for veterinærpolitiet ved offentlig  \r\n\r\n behandling af smitsom kastning hos svin </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1 </B> </P>  \r\n\r\n<P>Ved smitsom Kastning hos Svin forstaas enhver hos Svin optrædende  \r\n\r\n Infektion med Brucella-Bakterier. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 </B> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Det paahviler enhver Dyrlæge, for hvem der  \r\n\r\n anmeldes, eller som i en Besætning forefinder et Tilfælde af Kastning hos  \r\n\r\n Svin, som der er Grund til at antage er af smitsom Art, at udtage en  \r\n\r\n Blodprøve og saavidt muligt tillige en Prøve af Efterbyrden af det  \r\n\r\n paagældende Dyr og indsende dem til Serumlaboratoriet. Det samme gælder for  \r\n\r\n ethvert Tilfælde af Kastning hos Svin, der i Henhold til §§ 5 eller 12 i  \r\n\r\n Bekendtgørelse herfra af Dags Dato om Foranstaltninger til Bekæmpelse af  \r\n\r\n smitsom Kastning hos Svin maatte blive anmeldt for ham. Forsendelsen skal for  \r\n\r\n at undgaa, at det paa Serumlaboratoriet sker Fejltagelser, paa iøjnefaldende  \r\n\r\n Maade mærkes &#187;So-Kastning&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Dyrlægen skal ved Mistanke om Sygdommen forsyne det  \r\n\r\n eller de paagældende Dyr, af hvilke der udtages Blodprøve, med et Øremærke.  \r\n\r\n Ved de i Henhold til § 3 i Bekendtgørelse af Dags Dato paabudte yderligere  \r\n\r\n Undersøgelser skal samtlige Dyr, af hvilke der udtages Blodprøve, forsynes  \r\n\r\n med særlige Øremærker, der udleveres af Veterinærdirektoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Blodprøven udtages lettest fra Halen. Efter  \r\n\r\n Afklipning af Haarene, Afvaskning med Sprit og Aftørring afklippes ca. 1 cm  \r\n\r\n af Halen, og Blodet opsamles direkte i Glasset, der fyldes ca. halvt.  \r\n\r\n Blødning fra Halen standses ved Hjælp af en lille Gummiring eller ved, at der  \r\n\r\n vikles et smalt Gummibaand om Halespidsen, som derefter tjæres. Blodet kan  \r\n\r\n ogsaa udtages at at punktere en af de paa Ørets Yderflade forløbende  \r\n\r\n overfladiske Vener. Til Opsamling af Blodprøven maa kun benyttes et  \r\n\r\n steriliseret Blodglas. Saadanne Blodglas udleveres fra Serumlaboratoriet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Sammen med Blod- og Efterbyrdsprøverne skal  \r\n\r\n Dyrlægen indsende Oplysning om Ejerens Navn og (nøjagtige) Adresse og angive  \r\n\r\n Antallet og Alderen af Orner samt Antallet af drægtige og ikke-drægtige Søer  \r\n\r\n og Gylte, Slagterisvin samt Sopolte over 3 Maaneder i Besætningen,  \r\n\r\n henholdsvis Avlscentret. Saafremt den so, der har kastet, er indkøbt i  \r\n\r\n drægtig Tilstand og ikke kan antages at være bleven inficeret hos Ejeren,  \r\n\r\n skal Dyrlægen søge oplyst og indberette paa de dertil bestemte Blanketter,  \r\n\r\n hvorfra Soen er købt, eller om den paa anden Vis (ved Bedækning) er bleven  \r\n\r\n paaført Smitten, samt iøvrigt skaffe Oplysning om andre smittefarlige  \r\n\r\n Forbindelser, for at den (de) paagældende Besætning(er) eventuelt kan blive  \r\n\r\n undersøgt ved Veterinærdirektoratets Foranstaltning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Dyrlægen skal straks træffe de i § 2 i fornævnte  \r\n\r\n Bekendtgørelse omhandlede foreløbige Foranstaltninger. </P>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3 </B> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Fra Serumlaboratoriet vil Dyrlægen modtage  \r\n\r\n Meddelelse om Udfaldet af Undersøgelsen. Er Diagnosen ikke blevet bekræftet,  \r\n\r\n skal Dyrlægen omgaaende underrette vedkommende Besætningsejer derom og ophæve  \r\n\r\n de foreløbigt trufne Foranstaltninger. Hvis det derimod er godtgjort, at der  \r\n\r\n foreligger et Tilfælde af smitsom Kastning eller smittefarligt Samkvem med en  \r\n\r\n af Sygdommen angreben Besætning, skal Dyrlægen paa sædvanlig Maade indsende  \r\n\r\n Indberetning til Politimesteren og indstille, at Svinebesætningen stilles  \r\n\r\n under offentligt Tilsyn, og at der gives Ejeren, henholdsvis Avlscentret,  \r\n\r\n Tilhold i Overensstemmelse med §§ 2, 4, 7, 9 og 10 i fornævnte  \r\n\r\n Bekendtgørelse, samt efter forudgaaende Forhandling med Veterinærdirektøren  \r\n\r\n eventuelt om, at der ved offentlig Foranstaltning foretages Nedslagning af  \r\n\r\n smittede Orner, Søer og Gylte, jfr. § 6 i Bekendtgørelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Til Indberetningen og Indstillingen til  \r\n\r\n Politimesteren og til Brug ved Bortførsel af Dyr til Slagtning, jfr. § 7 i  \r\n\r\n fornævnte Bekendtgørelse, maa kun benyttes henholdsvis Blanketter og  \r\n\r\n Passersedler, der udleveres af Veterinærdirektoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved tvivlsomt Udfald af Blodundersøgelsen skal  \r\n\r\n Dyrlægen indstille til Politimesteren, at de midlertidig trufne  \r\n\r\n Foranstaltninger opretholdes, indtil Resultatet af en ny Blodundersøgelse  \r\n\r\n foreligger. Tidspunktet for denne vil i hvert enkelt Tilfælde blive meddelt  \r\n\r\n Dyrlægen fra Serumlaboratoriet. Naar Resultatet af denne Undersøgelse  \r\n\r\n foreligger, skal Dyrlægen give Politimesteren fornøden Meddelelse, jfr.  \r\n\r\n Stykke 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Naar samtlige smittefarlige Dyr i Besætningen,  \r\n\r\n henholdsvis Avlscentret, er døde eller slagtede, skal der foretages en  \r\n\r\n foreløbig Rensning og Desinfektion af Stalden samt af de benyttede Redskaber.  \r\n\r\n Det offentlige Tilsyn skal fremdeles opretholdes i mindst 2 Maaneder,  \r\n\r\n hvorefter samtlige tilbageblevne Orner over 3 Maaneder, Søer og Gylte samt  \r\n\r\n Sopolte over 3 Maaneder paany skal underkastes en Blodundersøgelse. Hvis  \r\n\r\n intet Dyr viser Reaktion ved denne Prøve, skal Dyrlægen drage Omsorg for, at  \r\n\r\n der foretages Rensning og Desinfektion af samtlige benyttede Staldlokaler og  \r\n\r\n Redskaber, at den Del af Møddingen, hvor der er henlagt Gødning fra  \r\n\r\n Svinebesætningen, udkøres og nedgraves eller nedpløjes, samt at de til  \r\n\r\n smittede Dyr benyttede Indhegninger og Løbegaarde ikke paany benyttes før  \r\n\r\n efter 1/2 Aars Forløb, medmindre en Afgravning i 25 cm Dybde og ny  \r\n\r\n Paafyldning af Jord har fundet Sted, og Træværket er tjæret. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Til Rensning skal benyttes 5 pCt. Sodaopløsning,  \r\n\r\n til Desinfektion Lysol eller Kreolin i 2 1/2 pCt.-holdig Opløsning.  \r\n\r\n Desinfektionen skal afsluttes med en Kalkning af Gulve, Træværk, Fodertrug og  \r\n\r\n Transportkasser samt af Staldvægge i 2 m Højde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Dyrlægen skal derpaa efter at have indhentet  \r\n\r\n Veterinærdirektørens Billigelse indstille til Politimesteren, at det  \r\n\r\n offentlige Tilsyn med Besætningen ophæves. Samtidig med Tilsynets Ophævelse  \r\n\r\n skal Politimesteren, for saa vidt den ovenfor omhandlede Afgravning af Jorden  \r\n\r\n i de benyttede Indhegninger og Løbegaarde ikke er foretaget, give vedkommende  \r\n\r\n Ejer Tilhold om ikke at benytte disse til Svin (Smaagrise indbefattet)  \r\n\r\n tidligere en 1/2 Aar efter Ophævelsen af det offentlige Tilsyn. </P>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4 </B> </P>  \r\n\r\n<P>Dyrlægen skal, naar ikke andet er bestemt af Veterinærdirektøren, tilse  \r\n\r\n Besætningen en Gang maanedlig. Han skal, hvis han paaviser Overtrædelse af de  \r\n\r\n til Bekæmpelse af Sygdommen fastsatte Bestemmelser, uopholdelig tilstille  \r\n\r\n Politimesteren Meddelelse derom. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 </B> </P>  \r\n\r\n<P>Angaaende Dyrlægens Betaling for udførte Forretninger i Anledning af  \r\n\r\n smitsom Kastning hos Svin henvises til Landbrugsministeriets Cirkulære af 12.  \r\n\r\n December 1931 til samtlige Dyrlæger vedrørende Betaling for offentlige  \r\n\r\n Forretninger. Serumlaboratoriets Meddelelse om Resultatet af de foretagne  \r\n\r\n Blodundersøgelser skal vedlægges Dyrlægens Regning til det offentlige. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6 </B> </P>  \r\n\r\n<P>De af Veterinærdirektoratet under 11. April 1930 udsendte Instruktoriske  \r\n\r\n Bestemmelser angaaende Kastning hos Svin ophæves. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Landbrugsministeriet, den 20. Februar  \r\n\r\n 1932. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <B>Kr. Bording.</B>  </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/J. C. Mogensen, </P>  \r\n\r\n<P>Ekspsekr. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/02/1932"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19320003405"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM038718"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/05/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "34"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1932"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/02/1932"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}