{
    "id": 59184,
    "title": "Instruks for Auktionsledere. ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 211 af 02/07/1935",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Instruks for Auktionsledere. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I Medfør af Lov Nr. 132 af 16. April 1935 om offentlig Auktion ved  \r\n\r\n Auktionsledere fastsættes herved følgende Instruks for Auktionsledere. </P>  \r\n\r\n<P>I. Auktionslederens Virksomhed. </P>  \r\n\r\n<P>Auktionslederen er berettiget og forpligtet til indenfor det Omraade, for  \r\n\r\n hvilket der er meddelt ham Beskikkelse, at afholde dels frivillige offentlige  \r\n\r\n Auktioner over Løsøre, bortset fra registreringspligtige Skibe, dels saadanne  \r\n\r\n Tvangsauktioner over Løsøre - bortset fra registreringspligtige Skibe,  \r\n\r\n Aktier, Gældsbreve og andre Fordringer - som i Henhold til Lovens § 2 af  \r\n\r\n Fogeden, Skifteretten eller executor testamenti henvises til Afholdelse ved  \r\n\r\n Auktionslederen. </P>  \r\n\r\n<P>II. Frivillige Auktioner. § 1. </P>  \r\n\r\n<P>AUKTIONSBEGÆRINGENS INDGIVELSE. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Begæring om Afholdelse af Auktion fremsættes  \r\n\r\n skriftligt eller mundtligt til Auktionslederen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Rekvirenten er pligtig samtidig med Begæringens  \r\n\r\n Fremsættelse at give Oplysning om Sælgerens Navn, Stilling og Bopæl og at  \r\n\r\n angive Salgsgenstandenes Art og omtrentlige Antal. § 2. </P>  \r\n\r\n<P>AUKTIONSLEDERENS UNDERSØGELSESPLIGT. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Auktionslederen skal, inden han berammer Auktionen,  \r\n\r\n give Agt paa Omstændigheder, der er egnede til at vække Mistanke om Sælgerens  \r\n\r\n Mangel paa lovlig Adkomst til Salgsgenstandene, og kan afkræve Rekvirenten  \r\n\r\n Bevis for Sælgerens Adkomst. Opstaar begrundet Mistanke om strafbart Forhold,  \r\n\r\n skal Auktionslederen uopholdelig underrette Politiet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Auktionslederen skal dernæst inden Berammelsen  \r\n\r\n paase, at Salget ikke kommer i Strid med NÆRINGSLOVENS Regler om frivillige  \r\n\r\n Løsøreauktioner. Disse Regler indeholdes i Næringslov Nr. 138 af 28. April  \r\n\r\n 1931 § 51, hvorefter Næringsdrivende, der i Henhold til dertil erhvervet  \r\n\r\n Næringsbrev i det sidst forløbne Aar har drevet og stadig driver Handels-,  \r\n\r\n Industri- eller Haandværksnæring med Benyttelse af fast Forretningslokale,  \r\n\r\n kan (med den af § 52 flydende Begrænsning, jfr. nedenfor Stk. 5), ved  \r\n\r\n frivillig Auktion i den eller de Kommuner, i hvilke de har faste  \r\n\r\n Forretningslokaler, søge Afsætning for de dem tilhørende Varer, som de  \r\n\r\n iøvrigt er berettigede til at forhandle. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Auktionslederen er berettiget til at forlange  \r\n\r\n Sælgerens Næringsbrev forevist som Bevis for, at Salget sker med Hjemmel i  \r\n\r\n Næringslovens § 51. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Efter Næringslovens § 51, Stk. 2, kræves derimod  \r\n\r\n ikke Næringsbrev til Realisation ved Auktion af Døds-, Konkurs- og  \r\n\r\n Likvidationsboers Varebeholdninger, Auktionssalg i velgørende Øjemed, første  \r\n\r\n Bortsalg ved Auktion af her i Landet strandede Varer, samt Salg ved Auktion  \r\n\r\n af Genstande, der ikke af den paagældende er erhvervet i Salgsøjemed eller i  \r\n\r\n samme Øjemed er fremstillet ved industriel eller haandværksmæssig Virksomhed.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ifølge Næringslovens § 52 kan Bortsalg ved Auktion  \r\n\r\n af industrielle eller haandværksmæssige Produkter, der af den paagældende er  \r\n\r\n købt eller fremstillet med Auktionssalg for Øje, ikke ske, medmindre  \r\n\r\n Ministeriet for Handel og Industri efter indhentet Erklæring fra de stedlige  \r\n\r\n Myndigheder og fra den eller de nærmest interesserede, til Afgivelse af  \r\n\r\n saadanne Erklæringer af Ministeriet godkendte Foreninger meddeler Tilladelse  \r\n\r\n hertil. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Auktionslederen skal endvidere paase, at Bortsalget  \r\n\r\n ikke kommer i Strid med ANDRE LOVREGLER. I saa Henseende fremhæves: </P>  \r\n\r\n<P>a. Ifølge Lovbekendtgørelse Nr. 2 af 4. Januar 1929 om Tobaksafgifter § 27  \r\n\r\n er Auktionshandel med Tobaksvarer forbudt. </P>  \r\n\r\n<P>b. Ifølge Lov Nr. 219 af 1. Maj 1923 om Omsætningsafgift af Chokolade- og  \r\n\r\n Sukkervarer m.m. § 14 er Auktionshandel forbudt, forsaavidt angaar de af  \r\n\r\n denne Lov omfattede afgiftspligtige Varer, nemlig Chokolade og Chokoladevarer  \r\n\r\n af enhver Art, Kakaomasse, Kakaopulver og Kakaopræparater af enhver Art,  \r\n\r\n Lakrids og Lakridsvarer af enhver Art, Marcipanmasse, Marcipan og  \r\n\r\n Marcipanvarer af enhver Art, Masser, til hvis Fremstilling der helt eller  \r\n\r\n delvis anvendes Mandler, Nødder eller Kærner af enhver Art, samt Sukkervarer  \r\n\r\n af enhver Art, herunder ogsaa kandiserede Sager. </P>  \r\n\r\n<P>c. Ifølge Toldlovsbekendtgørelse Nr. 171 af 11. Maj 1928 § 47 a, 3. Stk.,  \r\n\r\n 2. Pkt., maa Auktionssalg af Spiritus, Vin og spirituøse Drikkevarer kun  \r\n\r\n finde Sted efter dertil i hvert enkelt Tilfælde hos Toldbestyrelsen indhentet  \r\n\r\n Tilladelse. </P>  \r\n\r\n<P>d. Ifølge Lov Nr. 156 af 14. April 1920 om smitsomme Sygdomme hos  \r\n\r\n Husdyrene § 14 har Amtmanden (i København Politidirektøren) at drage Omsorg  \r\n\r\n for, at der ved Auktioner over sammenbragte Dyr (d.v.s. Heste og Kvæg) er en,  \r\n\r\n om fornødent flere Dyrlæger til Stede for paa det offentliges Vegne at føre  \r\n\r\n Tilsyn med, hvorvidt nogen af Husdyrene maatte være angrebet af nogen af de i  \r\n\r\n Lovens §§ 2, 10, 11 og 12 ommeldte smitsomme Sygdomme. Udgifterne herved  \r\n\r\n udredes af Rekvirenten. </P>  \r\n\r\n<P>e. I Henhold til Justitsministeriets Cirkulære Nr. 204 af 13. September  \r\n\r\n 1932 er det forbudt ved Auktion at bortsælge uapproberet Radiomateriel,  \r\n\r\n hvorved forstaas Radioapparater og Radiomateriel for Tilslutning til  \r\n\r\n Stærkstrømsnettet, der ikke af et af Ministeriet for offentlige Arbejder  \r\n\r\n godkendt Prøvningsudvalg er forsynet med Approbationsmærket D. </P>  \r\n\r\n<P>I henhold til Justitsministeriets Cirkulære Nr. 139 af 24. Juli 1934 er  \r\n\r\n det ligeledes forbudt ved Auktion at bortsælge forskellige nærmere angivne  \r\n\r\n Arter af Lavspændingsinstallationsmateriel (Ledningsmateriel,  \r\n\r\n Montagegenstande og Brugsgenstande), medmindre det paagældende Materiel af  \r\n\r\n det nævnte Prøvningsudvalg er forsynet med Approbationsmærket D. </P>  \r\n\r\n<P>Forbudet i Henhold til de ovennævnte Cirkulærer gælder ogsaa Apparater og  \r\n\r\n Materiel, der er fabrikeret før den 1. August 1930. </P>  \r\n\r\n<P>f. I Henhold til Lov Nr. 122 af 28. April 1934 om Handel med samt  \r\n\r\n Tilvirkning og Besiddelse af Vaaben m.v., jfr. Justitsministeriets  \r\n\r\n Bekendtgørelse Nr. 152 af 2. Maj 1934 § 3, er det forbudt andre Personer end  \r\n\r\n dem, der har erhvervet en skriftlig Tilladelse dertil af Stedets Politimester  \r\n\r\n (i København Politidirektøren), ved Køb eller paa anden Maade at forskaffe  \r\n\r\n sig Vaaben, Ammunition m.v. </P>  \r\n\r\n<P>Undtaget fra dette Forbud er glatløbede Haglgeværer, Luft- og Fjederbøsser  \r\n\r\n m.v. Med Hensyn til Forbudets nærmere Omfang og Undtagelserne derfra henvises  \r\n\r\n til Opregningen i Loven og den nævnte Bekendtgørelse. </P>  \r\n\r\n<P>Ved Salg af Vaaben, Ammunition m.v. skal Auktionslederen derfor paase, at  \r\n\r\n det solgte ikke udleveres til Køberen, medmindre han foreviser den fornødne  \r\n\r\n skriftlige Tilladelse fra Politiet. § 3. </P>  \r\n\r\n<P>AUKTIONENS BERAMMELSE. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Snarest muligt efter Modtagelsen af  \r\n\r\n Auktionsbegæringen berammer Auktionslederen efter Forhandling med Rekvirenten  \r\n\r\n Tid og Sted for Auktionens Afholdelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Rekvirenten kan modsætte sig, at der ved den af ham  \r\n\r\n begærte Auktion bortsælges Genstande for andre Sælgere. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Rekvirenten er paa Forlangende pligtig at stille  \r\n\r\n Sikkerhed for samtlige Omkostninger ved Auktionen, derunder Afgiften til  \r\n\r\n Staten, f.Eks. ved Deponering af et kontant Beløb i en Bank eller Sparekasse.  \r\n\r\n § 4. </P>  \r\n\r\n<P>AUKTIONENS BEKENDTGØRELSE </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ifølge Lovens § 11 beror det paa Rekvirenten,  \r\n\r\n hvorledes Auktionen skal bekendtgøres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bekendtgørelsen skal angive, om Salgsgenstandene  \r\n\r\n sælges for Auktionsrekvirentens eller for anden Mands Regning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved Auktioner, hvor Salgsgenstandene angives helt  \r\n\r\n eller delvis at hidrøre fra navngivne Boer eller Personer, skal det i  \r\n\r\n Bekendtgørelsen udtrykkeligt fremhæves, hvis der ved Auktionen ogsaa sælges  \r\n\r\n Genstande, som ikke hidrører fra de særlig angivne Boer eller Personer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I Tilfælde, hvor Salg ved offentlig Auktion er  \r\n\r\n foreskrevet i Lovgivningen, skal Auktionen bekendtgøres og Auktionsvilkaarene  \r\n\r\n affattes efter de for Tvangsauktion gældende Regler, medmindre Fogeden, hvem  \r\n\r\n Spørgsmaalet kan forelægges, tillader Afvigelse herfra. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Auktionslederen er pligtig paa Forlangende at  \r\n\r\n vejlede Rekvirenten med Hensyn til Bekendtgørelse af Auktionen. § 5. </P>  \r\n\r\n<P>AUKTIONSKATALOGET. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ifølge Lovens § 12 skal der til Brug ved Auktionen  \r\n\r\n udarbejdes et Auktionskatalog, indeholdende Auktionsvilkaarene, der indføres  \r\n\r\n straks efter Titelbladet, og en Fortegnelse i Nummerorden over de Genstande,  \r\n\r\n der ønskes bortsolgt. Fortegnelsen kan suppleres under Auktionen. Paa  \r\n\r\n Auktionen maa ikke bortsælges Genstande, der ikke optages i Kataloget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Omfatter Kataloget Genstande hidrørende fra  \r\n\r\n forskellige Sælgere, skal dette tydeligt angives. Hvis Salgsgenstandene  \r\n\r\n opgives helt eller delvis at hidrøre fra navngivne Boer eller Personer, skal  \r\n\r\n det bestemt opgives, hvilke Genstande der hidrører fra hver enkelt navngivent  \r\n\r\n Bo eller Person. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Auktionsvilkaarene underskrives af den, der  \r\n\r\n rekvirerer Auktionen, eller af Inkassator. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Rekvirenten bestemmer, om der skal udfærdiges  \r\n\r\n trykte Auktionskataloger, i hvilket Tilfælde Auktionslederen er pligtig paa  \r\n\r\n Forlangende at vejlede Rekvirenten med Hensyn til Udfærdigelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Forsaavidt der udfærdiges trykte Kataloger,  \r\n\r\n indhæftes i det af Auktionslederen benyttede Katalog Blade med Rubrikker ud  \r\n\r\n for hvert enkelt Nummer til Angivelse af den opnaaede Købesum og Køberens  \r\n\r\n Navn samt til Anmærkninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Hvis der ikke udfærdiges trykte Kataloger,  \r\n\r\n udarbejdes - eventuelt efter Vejledning af Auktionslederen - som Katalog en  \r\n\r\n Fortegnelse over de Genstande, der skal bortsælges, med Rubrikker for Nummer,  \r\n\r\n Salgsgenstanden, Køberens Navn, Budsummen og Anmærkninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Saafremt Betaling sker kontant paa Auktionsstedet,  \r\n\r\n behøver Rubrikken for Køberens Navn kun at udfyldes med &#187;kontant&#171;.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Snarest muligt efter Auktionens Slutning  \r\n\r\n sammentælles Budsummen, og Kataloget underskrives af Auktionslederen.  \r\n\r\n Saafremt Opraabet i Henhold til Lovens § 13, Stk. 2, er foretaget af en  \r\n\r\n særlig Inkassator, underskrives Kataloget tillige af denne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Indførsler i Auktionskataloget skal ske med Blæk. §  \r\n\r\n 6. </P>  \r\n\r\n<P>MEDDELELSE TIL FOGEDEN. </P>  \r\n\r\n<P>Ifølge Lovens § 19 skal Auktionslederen senest Kl. 12 sidste Søgnedag før  \r\n\r\n Auktionens Afholdelse tilstille Fogeden Meddelelse om Tid og Sted for  \r\n\r\n Auktionen og Oplysning om, hvorledes den har været bekendtgjort, bilagt med  \r\n\r\n Auktionsvilkaar og Angivelse af den Genstande, der agtes solgt. Sidstnævnte  \r\n\r\n Angivelse behøver ikke at indeholde en specificeret Fortegnelse, men kan  \r\n\r\n f.Eks. indskrænkes til Angivelser som &#187;en Besætning&#171;, &#187;et  \r\n\r\n Møblement&#171;. § 7. </P>  \r\n\r\n<P>AUKTIONENS AFHOLDELSE. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved Auktionens Begyndelse oplæser Auktionslederen  \r\n\r\n Auktionsvilkaarene, som tillige skal opslaas til almindelig Efterretning paa  \r\n\r\n et iøjnefaldende Sted i Lokalet eller hvis Auktionen afholdes under aaben  \r\n\r\n Himmel, da der, hvor den holdes eller begyndes. Naar dette er iagttaget, kan  \r\n\r\n de paa Auktionen bydende ikke paaberaabe sig Uvidenhed om Auktionsvilkaarene.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Der skal gives de mødende fornøden Adgang til forud  \r\n\r\n for eller under Auktionen at gøre sig bekendt med de til Salg stillede  \r\n\r\n Genstande. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Genstandene skal saa vidt muligt opraabes i den  \r\n\r\n Rækkefølge, i hvilken de er opført i Kataloget, og under Iagttagelse af  \r\n\r\n Reglerne i § 5, Stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Forsaavidt der finder Afvigelser fra den i  \r\n\r\n Kataloget fastsatte Nummerorden Sted, skal dette tydeligt tilkendegives de  \r\n\r\n mødende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Bortsælges Genstande, der ikke er opført i  \r\n\r\n Kataloget, skal disse straks indføres i dette, og Auktionslederen er pligtig  \r\n\r\n at oplyse, om de hidrører fra en af de i Kataloget angivne Rekvirenter eller  \r\n\r\n ej. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Det er i det hele taget Auktionslederens Pligt at  \r\n\r\n drage Omsorg for, at de bydende ikke vildledes med Hensyn til Genstandenes  \r\n\r\n Oprindelse og Beskaffenhed m.m. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Auktionslederen afholder Auktionen og paaser, at  \r\n\r\n den fremmes med behørig Orden. Forsaavidt Auktionslederen ikke tillige er  \r\n\r\n Inkassator, har Inkassator Ret til at foretage Opraabet og meddele  \r\n\r\n Hammerslag. Auktionskataloget føres af Auktionslederen personlig eller ved en  \r\n\r\n anden under hans umiddelbare Tilsyn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> De enkelte Salg sker ved, at Hammerslag efter 3  \r\n\r\n Gange gentaget Opraab uden Overbud gives til den højstbydende, eller hvis  \r\n\r\n dennes Bud paa Grund af hans manglende Evne til at opfylde Auktionsvilkaarene  \r\n\r\n forkastes, til den næsthøjstbydende og saa fremdeles. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Det kan stilles som Betingelse for Bortsalg, at  \r\n\r\n Køberen i det mindste har budt den Pris, som Rekvirenten forud for Auktionen  \r\n\r\n i en skriftlig Meddelelse til Auktionslederen har stillet som Vilkaar for  \r\n\r\n Bortsalg. Vil Rekvirenten gøre Brug af denne Bestemmelse, maa han oplyse, at  \r\n\r\n den forlangte Mindstepris ikke er opnaaet, og der maa da ikke gives  \r\n\r\n Hammerslag. Rekvirenten bestemmer selv, hvorvidt han vil oplyse  \r\n\r\n Mindsteprisens Størrelse. Naar Hammerslag er meddelt, er Sælgeren bundet ved  \r\n\r\n Salget, forsaavidt Auktionskøberen paa sin Side opfylder Vilkaarene. Salg  \r\n\r\n under Forbehold af Godkendelse efter Hammerslagets Meddelelse maa ikke finde  \r\n\r\n Sted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Mindste Buds og Overbuds Størrelse beror paa den,  \r\n\r\n der foretager Opraabet. Opstaar der, efter at Hammerslag er givet, Tvivl om,  \r\n\r\n hvem der var højstbydende, eller saafremt flere samtidig har budt, foretages  \r\n\r\n nyt Opraab. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Naar et Auktionsbud antages, skal der gives  \r\n\r\n tydeligt Tilslag, hvilket dog ikke nødvendigvis behøver at ske ved en Hammer.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Ifølge Lovens § 14 maa en Auktionsleder ikke selv  \r\n\r\n eller ved andre sælge egne Ting eller købe eller byde paa en Auktion, som han  \r\n\r\n eller nogen paa hans Vegne afholder. Forbudet mod Salg gælder kun Salg af  \r\n\r\n egne Ting og er derfor ikke til Hinder for, at en Auktionsleder, der tillige  \r\n\r\n er Inkassator, paa en ny Auktion sælger Ting, som er taget tilbage paa Grund  \r\n\r\n af Auktionskøberens Misligholdelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> For at værne Statskassen mod Omgaaelse af  \r\n\r\n Afgiftsreglerne er det ved Lovens § 15 forbudt en Auktionsleder i Tilknytning  \r\n\r\n til en afholdt Auktion at medvirke ved Salg underhaanden af en opraabt, men  \r\n\r\n ikke ved Auktionen solgt Genstand eller at modtage Vederlag i Anledning af  \r\n\r\n saadant Salg. § 8. </P>  \r\n\r\n<P>TVISTIGHEDER UNDER AUKTIONEN. </P>  \r\n\r\n<P>Auktionslederen afgør Tvistigheder, der opstaar vedrørende Fremgangsmaaden  \r\n\r\n under Auktionen. Fremsættes der iøvrigt Indsigelser under denne, er  \r\n\r\n Auktionslederen ikke pligtig at tage Hensyn til disse, medmindre vedkommende,  \r\n\r\n efter at Auktionslederen har nægtet at tage Indsigelsen til Følge, nedlægger  \r\n\r\n Protest til Auktionsbogen mod Auktionens Fremme. Auktionen skal da i det  \r\n\r\n Omfang, Protesten nødvendiggør dette, standses under Forudsætning af, at  \r\n\r\n vedkommende, forsaavidt det forlanges af Auktionslederen, uopholdelig stiller  \r\n\r\n en af denne fastsat Sikkerhed for Standsningens Følger. Auktionslederen  \r\n\r\n tilstiller derefter snarest muligt Fogeden bekræftet Udskrift af  \r\n\r\n Auktionsbogen. § 9. </P>  \r\n\r\n<P>BOGFØRING. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Auktionslederen skal føre autoriserede Bøger, jfr.  \r\n\r\n Lov Nr. 98 af 10. Maj 1912. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Forsaavidt Auktionslederen tillige paatager sig  \r\n\r\n Inkassation, skal hans Hovedbog indeholde Fortegnelse over Auktionssælgere og  \r\n\r\n Auktionskøbere. Bogen skal føres saaledes, at den til enhver Tid udviser,  \r\n\r\n hvilke Beløb der er afregnede eller betalte. § 10. </P>  \r\n\r\n<P>AFREGNING TIL REKVIRENTEN. </P>  \r\n\r\n<P>Naar Auktionslederen ved Auktionen tillige er Inkassator, skal han,  \r\n\r\n saafremt ikke andet er aftalt, inden 14 Dage henholdsvis efter Auktionen  \r\n\r\n eller den fastsatte Kredittids Udløb aflægge Regnskab til Rekvirenten over  \r\n\r\n Auktionsbeløbet og udbetale Auktionsprovenuet til ham. § 11. </P>  \r\n\r\n<P>AFREGNING AF AFGIFT M.M. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ifølge Lovens § 20 skal Auktionslederen senest en  \r\n\r\n Uge efter Auktionens Slutning indsende det sammentalte Auktionskatalog med en  \r\n\r\n af ham bekræftet Udskrift af Auktionsbogen til Fogeden i den Retskreds, hvor  \r\n\r\n Auktionen er afholdt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Auktionslederen er pligtig at give Fogeden de  \r\n\r\n Oplysninger, som denne maatte finde nødvendige til Beregningen af den  \r\n\r\n Statskassen tilfaldende Afgift, eventuelt ved personligt Møde paa Fogedens  \r\n\r\n Kontor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Senest 8 Dage efter, at Auktionskataloget er  \r\n\r\n modtaget tilbage fra Fogeden med Paategning om Afgiftsberegningen, skal  \r\n\r\n Auktionslederen indbetale Afgiften til Fogeden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Auktionslederen skal opbevare Kataloget i 2 Aar.  \r\n\r\n Han skal drage Omsorg for omhyggelig Opbevaring af Auktionsbog og Kataloger.  \r\n\r\n Katalogerne bør opbevares i kronologisk Orden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Auktionslederen er pligtig at efterkomme  \r\n\r\n Bestillinger fra Rekvirenten paa Udskrift af Auktionsbogen og Attestation af  \r\n\r\n Auktionsregning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Auktionslederen skal snarest efter hvert Finansaars  \r\n\r\n Udløb tilstille Fogeden Beretning om Antallet af afholdte Auktioner i det  \r\n\r\n forløbne Finansaar og om det samlede Beløb af Budsummerne for alle i Aarets  \r\n\r\n Løb afholdte Auktioner. Beretningen skal udvise Antallet af frivillige  \r\n\r\n Auktioner og Tvangsauktioner samt indenfor hver Gruppe Antallet af de  \r\n\r\n henholdsvis i Købstads- og i Landdistrikter afholdte Auktioner. § 12. </P>  \r\n\r\n<P>VEDERLAG TIL AUKTIONSLEDEREN. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> For Afholdelse af Auktion betales til  \r\n\r\n Auktionslederen af Rekvirenten et Vederlag, svarende til 1/5 af den Staten  \r\n\r\n tilfaldende Afgift for Auktionen. For en aflyst Auktion betales 10 Kr. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Auktionslederen er endvidere berettiget til af  \r\n\r\n Rekvirenten at forlange Godtgørelse efter Regning for de ved Auktionen  \r\n\r\n foranledigede Udgifter, herunder til Bekendtgørelse, Polititilsyn o.l. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Naar Auktionen afholdes udenfor Auktionslederens  \r\n\r\n Kontor (Bopæl), har han Ret til fri Befordring eller Vederlag herfor,  \r\n\r\n saaledes at Udgifterne hertil, saafremt lejet Befordring benyttes, kan kræves  \r\n\r\n godtgjort af Rekvirenten efter Regning. Saafremt Auktionslederen benytter  \r\n\r\n eget Befordringsmiddel, kan han kræve 20 Øre pr. løbende km. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> For Udfærdigelse af Udskrifter af Auktionsbogen  \r\n\r\n tilkommer der Auktionslederen 50 Øre for hvert halve Ark eller Del af samme,  \r\n\r\n for maskinskrevne Udskrifter dog 1 Kr. for hvert halve Ark eller Del af  \r\n\r\n samme. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> For Attestation af en Auktionsregning svares 50  \r\n\r\n Øre. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> De nævnte Udskrifter og Attestationer er ikke  \r\n\r\n stempelpligtige. § 13. </P>  \r\n\r\n<P>AUKTIONSBOGEN. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I Auktionsbogen, der skal være til Stede paa  \r\n\r\n Auktionsstedet, skal for hver Auktion indføres en kort Angivelse af Tid og  \r\n\r\n Sted for Auktionens Afholdelse, Rekvirentens Navn og Oplysning om, hvorvidt  \r\n\r\n Auktionen er afholdt af Auktionslederen selv eller hans Fuldmægtig. Saafremt  \r\n\r\n Opraabet i Henhold til Lovens § 13, Stk. 2, foretages af en særlig  \r\n\r\n Inkassator, angives dennes Navn. Auktionskataloget fremlægges derefter som  \r\n\r\n Bilag til Auktionsbogen med Angivelse af dets Nummer. I Auktionsbogen  \r\n\r\n indføres endvidere for hver Auktion Totalbeløbet af de solgte Genstandes  \r\n\r\n Budsum samt de af Hensyn til Gebyrberegningen nødvendige Oplysninger. Er der  \r\n\r\n ved samme Auktion sket Salg, for hvilke Gebyr beregnes efter forskellige  \r\n\r\n Satser, anføres Totalsummen for hvert af disse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis der indtræder noget særligt under Auktionen,  \r\n\r\n navnlig naar Protest fremsættes mod Salg, gøres Bemærkning herom i  \r\n\r\n Auktionsbogen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Auktionsbogen skal underskrives af Auktionslederen  \r\n\r\n snarest efter Auktionens Slutning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Auktionsbogen autoriseres af Fogeden og skal, naar  \r\n\r\n den er udskrevet, afleveres til denne. </P>  \r\n\r\n<P>III. Tvangsauktioner. </P>  \r\n\r\n<P>Ved Afholdelsen af Tvangsauktion over Løsøre i Henhold til Henvisning  \r\n\r\n efter Lovens § 2 gælder de i Afsnit II indeholdte Regler med de Lempelser,  \r\n\r\n som følger af Forholdets Natur, dog bortset fra §§ 1, 2, Stk. 2-5, 4, 8 og  \r\n\r\n 10. Endvidere skal Reglerne i Retsplejelovens Kap. 50 om Tvangsauktion over  \r\n\r\n Løsøre iagttages. Af disse Bestemmelser fremhæves særlig: § 1. </P>  \r\n\r\n<P>AUKTIONENS BEKENDTGØRELSE. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bekendtgørelse om Auktionen skal ske mindst en Uge  \r\n\r\n før Auktionens Afholdelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den skal i det mindste 2 Gange indrykkes i et eller  \r\n\r\n flere af de mere udbredte stedlige Dagblade, saaledes at den første  \r\n\r\n Bekendtgørelse sker med det nævnte Varsel og den anden en af de nærmeste Dage  \r\n\r\n før Auktionen. Fremdeles skal der om Auktionen foregaa offentligt Udraab,  \r\n\r\n forsaavidt saadant paa Auktionsstedet er sædvanligt ved frivillige Auktioner.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Er Genstandene udsatte for hurtig Fordærvelse eller  \r\n\r\n Tab i Værdi, eller er deres Bevaring forbundet med uforholdsmæssig  \r\n\r\n Bekostning, kan Auktionen afholdes med kortere Bekendtgørelsesfrister. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bortsalg af udlagt eller udpantet Løsøre, hvis  \r\n\r\n Vurderingssum under Udlægs(Udpantnings)forretningen er under 200 Kr., kan  \r\n\r\n ske, efter at der mindst 3 Dage forud har fundet een Bekendtgørelse Sted ved  \r\n\r\n Kirkestævne eller ved Indrykkelse i det Blad, i hvilket Bekendtgørelser fra  \r\n\r\n Politiet plejer at offentliggøres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Bekendtgørelsen skal indeholde tydelig og nøjagtig  \r\n\r\n Angivelse af Tid og Sted for Auktionen samt en almindelig Betegnelse af de  \r\n\r\n Genstande, der skal bortsælges, med Fremhævelse af de særlig værdifulde  \r\n\r\n blandt dem. § 2. </P>  \r\n\r\n<P>ANTAGELSE AF INKASSATOR. </P>  \r\n\r\n<P>Rekvirenten antager en Inkassator, som skal være til Stede ved Auktionen  \r\n\r\n og afgøre, om han vil give den enkelte bydende Kredit eller ikke, samt  \r\n\r\n indkræve Auktionspengene. Inkassator er som Selvskyldner ansvarlig for, at  \r\n\r\n Beløbene af de af ham antagne Bud bliver betalt, medmindre andet er vedtaget.  \r\n\r\n Afregning og Aflæggelse af Regnskab over Auktionsbeløbet sker til Fogeden  \r\n\r\n inden 14 Dage henholdsvis efter Auktionen eller den fastsatte Kredittids  \r\n\r\n Udløb. § 3. </P>  \r\n\r\n<P>GENSTANDENES OPRAAB. </P>  \r\n\r\n<P>Er Auktionskataloger eller specificerede Auktionsplakater udfærdiget, skal  \r\n\r\n Tingene bortsælges i den Orden, disse angiver, medmindre Auktionslederen  \r\n\r\n tilsteder Afvigelser herfra. I modsat Fald er Skyldneren berettiget til at  \r\n\r\n bestemme den Orden, hvori Genstandene skal opraabes. § 4. </P>  \r\n\r\n<P>TVISTIGHEDER UNDER AUKTIONEN. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver Indsigelse, som under Auktionen fremsættes  \r\n\r\n over for Auktionslederen, skal afgøres af Fogeden ved Kendelse. Fremsættes  \r\n\r\n saadan Indsigelse, skal Auktionslederen standse Auktionen i fornødent Omfang,  \r\n\r\n uden at der i denne Anledning kan kræves Sikkerhedsstillelse, og med  \r\n\r\n bekræftet Udskrift af Auktionsbogen snarest muligt forelægge Fogeden Tvisten  \r\n\r\n til Afgørelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Auktionslederen skal endvidere paase, at Auktionen  \r\n\r\n standses, naar det maa antages, at der ved Salget er opnaaet tilstrækkelig  \r\n\r\n Dækning for Kreditors Fordring med samtlige Omkostninger. § 5. </P>  \r\n\r\n<P>PANTELAANER-AUKTIONER. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved Afholdelse af Pantelaaner-Auktioner skal de  \r\n\r\n særlige Regler i Regulativ Nr. 389 af 30. Juli 1921 for Pantelaanervirksomhed  \r\n\r\n iagttages. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Herefter maa der ved saadanne Auktioner i KØBENHAVN  \r\n\r\n og FREDERIKSBERG ikke bortsælges andre Genstande end uindløste Panter fra  \r\n\r\n Pantelaanere; dog er det, naar Pantelaanerne ved Auktionskøb erhverver hos  \r\n\r\n dem pantsatte Genstande, tilladt dem at lade saadanne bortsælge ved en  \r\n\r\n Auktion over uindløste Panter, naar Genstandene blot ikke betegnes som  \r\n\r\n saadanne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> UDENFOR KØBENHAVN OG FREDERIKSBERG skal det i  \r\n\r\n Auktionsbekendtgørelsen udtrykkeligt anføres, at der ved Auktionen sælges  \r\n\r\n uindløste Panter, og fra hvilken Pantelaaner de hidrører. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Over alle de Panter, der stilles til Auktion, skal  \r\n\r\n der forfattes og trykkes Katalog, i hvilket de fra hver enkelt Pantelaaner  \r\n\r\n hidrørende Panter anføres for sig med Angivelse i hans Navn og  \r\n\r\n Forretningssted. Sølv, Guld og Pretiosa anføres særskilt. Genstande, som er  \r\n\r\n indbefattede under forskellige Laanebeviser, maa ikke udbydes sammen. Ved  \r\n\r\n ethvert Pant skal foruden Katalogets Løbenummer anføres dets Nummer i  \r\n\r\n vedkommende Pantelaaners Bog. Salget sker i den Orden, hvori Panterne er  \r\n\r\n opført i Kataloget. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Justitsministeriet, den 2. Juli 1935.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Zahle. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Robert Hove. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/07/1935"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19350021105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM018136"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/12/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "211"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1935"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/07/1935"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}