{
    "id": 50500,
    "title": "Bestemmelser for flyvehåndbøger for luftfartøjer med største flyvevægt over 5700 kg ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 17070 af 01/01/1967",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bestemmelser for flyvehåndbøger for luftfartøjer  \r\n\r\n med største flyvevægt over 5700 kg </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Gyldighedsområde. </P>  \r\n\r\n<P>1.1 I medfør af § 3, stk. 3, i ministeriet for offentlige arbejders  \r\n\r\n bekendtgørelse nr. 332 af 27. november 1964 om luftfartøjers luftdygtighed  \r\n\r\n m.v. fastsættes følgende regler for flyvehåndbøgers indhold og udformning for  \r\n\r\n så vidt angår luftfartøjer, hvis størst tilladte startvægt overstiger 5700  \r\n\r\n kg. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Almindelige bestemmelser. </P>  \r\n\r\n<P>2.1 Ethvert luftfartøj skal have en til luftdygtighedsbeviset knyttet  \r\n\r\n flyvehåndbog, udarbejdet i overensstemmelse med nedenstående. </P>  \r\n\r\n<P>2.2 For hvert prototype- og serieluftfartøj, hvis størst tilladte  \r\n\r\n flyvevægt overstiger 5700 kg, skal der foreligge en af luftfartsdirektoratet  \r\n\r\n godkendt flyvehåndbog, udfærdiget i overensstemmelse med nedenstående regler.  \r\n\r\n</P>  \r\n\r\n<P>2.3 Et eksemplar af den for et luftfartøj godkendte flyvehåndbog skal -  \r\n\r\n for så vidt luftfartsdirektoratet ikke foreskriver andet - altid medføres om  \r\n\r\n bord under flyvning. </P>  \r\n\r\n<P>2.4 En godkendt flyvehåndbog skal holdes a jour og være i brugbar stand.  \r\n\r\n</P>  \r\n\r\n<P>2.5 Flyvehåndbogen skal være affattet på dansk eller engelsk. </P>  \r\n\r\n<P>2.6 Flyvehåndbøger for luftfartøjer fremstillet i udlandet skal bestå af  \r\n\r\n to dele, del I og del II, for så vidt luftfartsdirektoratet ikke foreskriver  \r\n\r\n andet. Del I skal indeholde informationer godkendt af luftfartsdirektoratet  \r\n\r\n og del II informationer godkendt af fremstillingslandets luftfartsmyndighed.  \r\n\r\n</P>  \r\n\r\n<P>2.7 I et særligt tillæg til den godkendte flyvehåndbog kan optages sådanne  \r\n\r\n kompletterende oplysninger og anvisninger, som er relevante for det enkelte  \r\n\r\n luftfartøj, dog under forudsætning af, at disse ikke på noget punkt er i  \r\n\r\n strid med de i del I og del II indeholdte informationer. Oplysningerne skal  \r\n\r\n holdes a jour. Tillægget skal være adskilt fra håndbogen og således mærket,  \r\n\r\n at det tydeligt fremgår, til hvilken flyvehåndbog det er tillæg. </P>  \r\n\r\n<P>2.8 Luftfartsdirektoratet kan tillade, at selskaber, på visse nærmere  \r\n\r\n angivne betingelser, jf. BL 1-8 &#187;Bestemmelser for  \r\n\r\n selskabsflyvehåndbøger&#171;, som alternativ til pkt. 2.3 og 2.7 foran,  \r\n\r\n opretter en egen omarbejdet og udvidet flyvehåndbog. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Indhold og udførelse. </P>  \r\n\r\n<P>3.1 En godkendt flyvehåndbog med eventuelle tillæg skal kun indeholde  \r\n\r\n oplysninger, som er relevante med hensyn til luftfartøjets  \r\n\r\n modifikationstilstand og aktuelle udrustning. </P>  \r\n\r\n<P>3.2 Flyvehåndbogen skal så vidt muligt være udført i overensstemmelse med  \r\n\r\n og indeholde de oplysninger og anvisninger, som er anført i ICAO Circular  \r\n\r\n 65-AN/59, medmindre luftfartsdirektoratet foreskriver andet. </P>  \r\n\r\n<P>3.3 Del I af flyvehåndbogen for luftfartøjer fremstillet i udlandet skal  \r\n\r\n bestå af titelblad, indholdsfortegnelse for del I og del II samt  \r\n\r\n ændringsfortegnelsesblad for del I. Del I skal endvidere indeholde  \r\n\r\n oplysninger, som ikke findes i del II, men som ifølge pkt. 3.2 skal indgå i  \r\n\r\n et luftfartøjs godkendte flyvehåndbog, eventuelle ændringer i  \r\n\r\n fremstillingslandets oplysninger samt andre særlige oplysninger, som  \r\n\r\n luftfartsdirektoratet i hvert enkelt tilfælde måtte foreskrive. </P>  \r\n\r\n<P>Hvert blad skal indeholde luftfartøjets nationalitets- og  \r\n\r\n registreringsmærker samt typebetegnelse. </P>  \r\n\r\n<P>Siderne skal være nummererede. </P>  \r\n\r\n<P>3.4 Forsynes flyvehåndbogen med et tillæg i henhold til pkt. 2.7, skal  \r\n\r\n dette være tydeligt adskilt fra håndbogen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Godkendelse af flyvehåndbog. </P>  \r\n\r\n<P>4.1 Forslag til flyvehåndbog for et nykonstrueret luftfartøj (prototype),  \r\n\r\n der er fremstillet her i landet, skal sammen med det nødvendige tekniske  \r\n\r\n grundlag forelægges luftfartsdirektoratet til foreløbig godkendelse, før  \r\n\r\n typeprøveflyvning kan påbegyndes. En komplet flyvehåndbog i to eksemplarer  \r\n\r\n skal forelægges luftfartsdirektoratet til godkendelse, inden  \r\n\r\n typegodkendelsesbevis for et nykonstrueret luftfartøj udstedes. Denne håndbog  \r\n\r\n er originalhåndbog for den pågældende type. For hvert senere fremstillet  \r\n\r\n eksemplar af typen skal der udarbejdes en flyvehåndbog, som i hovedsagen er  \r\n\r\n enslydende med originalhåndbogen. Dette eksemplar indsendes til  \r\n\r\n luftfartsdirektoratet, som efter godkendelse deraf fremsender det til  \r\n\r\n luftfartøjets ejer i forbindelse med udstedelse af luftfartøjets  \r\n\r\n luftdygtighedsbevis. </P>  \r\n\r\n<P>4.2 For luftfartøjer, der er fremstillet i udlandet, skal den af  \r\n\r\n fremstillingslandets luftfartsmyndighed godkendte flyvehåndbog forelægges  \r\n\r\n luftfartsdirektoratet, som i hvert enkelt tilfælde bestemmer, hvorvidt det  \r\n\r\n tekniske indhold kan godkendes i den foreliggende form. For selskaber, som  \r\n\r\n importerer flere luftfartøjer af samme type, gælder, at kun et arkiveksemplar  \r\n\r\n (typeeksemplar med angivelse af eventuelle forskelle mellem de enkelte  \r\n\r\n luftfartøjer) skal tilstilles luftfartsdirektoratet. Samtidig skal forelægges  \r\n\r\n forslag til del I, for så vidt angår de oplysninger, som eventuelt mangler i  \r\n\r\n del II, men som ifølge pkt. 3.2 skal indgå i den godkendte flyvehåndbog samt  \r\n\r\n eventuelle ændringer foranlediget af, at brugeren måtte ønske at anvende  \r\n\r\n luftfartøjet på en måde, som strider mod del II (foranlediget af f.eks.  \r\n\r\n modifikation af luftfartøjet, standardisering af visse procedurer inden for  \r\n\r\n selskabet m.m.). Forslaget skal være bilagt fornødent teknisk grundlag. Efter  \r\n\r\n vurdering og godkendelse udfærdiger luftfartsdirektoratet del I og tilsender  \r\n\r\n luftfartøjets ejer denne sammen med luftfartøjets luftdygtighedsbevis. </P>  \r\n\r\n<P>4.3 I tilfælde, hvor et tillæg til den godkendte flyvehåndbog, jf. pkt.  \r\n\r\n 2.7, ønskes anvendt, skal også dette forelægges luftfartsdirektoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Rettelsestjeneste. </P>  \r\n\r\n<P>5.1 Rettelser i overensstemmelse med ændringsmeddelelser skal udføres  \r\n\r\n omgående. </P>  \r\n\r\n<P>5.2 For luftfartøjer, fremstillet her i landet, skal ved ændring af  \r\n\r\n indholdet af en flyvehåndbog de nye blade indsendes til  \r\n\r\n luftfartsdirektoratets godkendelse. </P>  \r\n\r\n<P>5.3 For luftfartøjer, fremstillet i udlandet, påhviler det brugeren at  \r\n\r\n fremskaffe gældende revisioner til del II af den godkendte flyvehåndbog (som  \r\n\r\n regel fra luftfartøjets fabrikant) samt at sørge for, at  \r\n\r\n luftfartsdirektoratet får disse tilsendt i et eksemplar direkte fra  \r\n\r\n udgiveren. Revisioner til del I af samme flyvehåndbog udfærdiges og  \r\n\r\n tilstilles brugeren ved luftfartsdirektoratets foranstaltning. Det påhviler  \r\n\r\n brugeren at fremkomme med forslag til revisioner til del I. Brugeren kan gøre  \r\n\r\n anmærkninger i del II for at gøre læseren opmærksom på tillæg eller *  \r\n\r\n ændringer af del II i del I. </P>  \r\n\r\n<P>5.4 Ændringer til tillæg, jf. pkt. 2.7, skal udfærdiges af brugeren i  \r\n\r\n overensstemmelse med det system, denne selv har fastsat. Sådanne ændringer  \r\n\r\n tilstilles luftfartsdirektoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Straf. </P>  \r\n\r\n<P>Overtrædelse af ovennævnte bestemmelser straffes i medfør af ministeriet  \r\n\r\n for offentlige arbejders bekendtgørelse nr. 332 af 27. november 1964, § 11,  \r\n\r\n med bøde. </P>  \r\n\r\n<P>B. Helmø Larsen </P>  \r\n\r\n<P>/ K. Scheel Meyer </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "popularTitle": "BL 1-7, 1. udgave",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19671707005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM009323"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/07/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17070"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1967"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/01/1967"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Statens Luftfartsvæsen, jf BEK nr 332 af 27/11/1964, § 3, stk 3"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "14-4/1-7"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}