{
    "id": 64592,
    "title": "Bekendtgørelse om forskrifter for maskinanlæg m.v. i skibe ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 387 af 07/07/1969",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om forskrifter for maskinanlæg  \r\n\r\n m.v. i skibe </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af § 6 i lov om tilsyn med skibe, jfr. lovbekendtgørelse nr. 336  \r\n\r\n af 31. august 1965, fastsættes herved følgende: </P>  \r\n\r\n<P>A. Almindelige bestemmelser. </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Definitioner. </P>  \r\n\r\n<P>I denne bekendtgørelse skal de nedenstående udtryk, for så vidt ikke andet  \r\n\r\n særskilt er fastsat, anses defineret eller nærmere bestemt som angivet  \r\n\r\n nedenfor eller i den paragraf, hvortil der henvises. </P>  \r\n\r\n<P>Brændselsolieaggregater: - Ethvert udstyr, der bruges til behandling af  \r\n\r\n brændselsolie for oliefyrede kedler, eller udstyr til behandling af forvarmet  \r\n\r\n olie til maskineri af typen med indvendig forbrænding og omfatter alle  \r\n\r\n trykoliepumper, oliefiltre og olieforvarmere med et højere arbejdstryk end  \r\n\r\n 1,8 ato. </P>  \r\n\r\n<P>Centralvarmekedler, se § 43. </P>  \r\n\r\n<P>Direktoratet: - Direktoratet for statens skibstilsyn. </P>  \r\n\r\n<P>Fiskeskib: - Ethvert skib, der er forsynet med fiskericertifikat i henhold  \r\n\r\n til lov om skibsregistrering. </P>  \r\n\r\n<P>Fordamperhedeflade, se § 19. </P>  \r\n\r\n<P>Forvarmet olie, se § 11, litra b. </P>  \r\n\r\n<P>Godkendt: - Godkendt af direktoratet. </P>  \r\n\r\n<P>Hestekraft (hk): - Den af direktoratet for skibets maskineri fastsatte  \r\n\r\n ydelse udtrykt i hestekraft. </P>  \r\n\r\n<P>Ikke-brændbare materialer: - Materialer, der kan godkendes som  \r\n\r\n ikke-brændbare efter en af direktoratet nærmere fastsat prøvningsmetode. Alle  \r\n\r\n andre materialer er &#187;brændbare materialer&#171;. </P>  \r\n\r\n<P>Indenrigs fart: - Al fart, der ikke er international fart. </P>  \r\n\r\n<P>International fart: - Fart fra dansk til udenlandsk havn eller omvendt  \r\n\r\n eller mellem to udenlandske havne samt fart til og fra Færøerne eller til og  \r\n\r\n fra Grønland. </P>  \r\n\r\n<P>Kedler med højt tryk: - Kedler med et tilladt arbejdstryk af 12,65 ato  \r\n\r\n eller derover. </P>  \r\n\r\n<P>Klasset anvendt på skib, maskinanlæg o.s.v.: - Et skib eller et anlæg  \r\n\r\n m.v., der har gyldigt certifikat i et af ministeriet anerkendt  \r\n\r\n klassifikationsselskab. </P>  \r\n\r\n<P>Køleanlæg, se § 66. </P>  \r\n\r\n<P>Lastskib: - Ethvert skib, der ikke er et passagerskib. </P>  \r\n\r\n<P>Lav flammespredningsevne anvendt på en overfladebeklædning eller et  \r\n\r\n materiale til behandling af overflader: - En beklædning eller et materiale,  \r\n\r\n som har en under hensyntagen til risiko for brand begrænset evne til at  \r\n\r\n sprede flammer, en evne der bestemmes efter en af direktoratet nærmere  \r\n\r\n fastsat prøvningsmetode. </P>  \r\n\r\n<P>Maskinrum: - Maskinrum af kategori A samt alle andre rum, der indeholder  \r\n\r\n fremdrivningsmaskineri, kedler, brændselsolieaggregater, dampmaskiner og  \r\n\r\n maskineri af typen med indvending forbrænding, samt trunke til sådanne rum. I  \r\n\r\n passagerskibe, der befordrer flere end 36 passagerer, tillige rum, der  \r\n\r\n indeholder generatorer og vigtigt elektrisk maskineri,  \r\n\r\n oliefyldningsinstallationer, køle-, stabiliserings-, ventilations- og  \r\n\r\n luftkonditioneringsmaskineri, og lignende rum samt trunke til sådanne rum.  \r\n\r\n</P>  \r\n\r\n<P>Maskinrum af kategori A: - Alle rum, der indeholder maskineri af typen med  \r\n\r\n indvendig forbrænding for </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) fremdrivning eller </LI>  \r\n\r\n<LI>2) andre formål, hvor sådant maskineri har en samlet bremseydelse på 500  \r\n\r\n hk eller derover, </LI>  \r\n\r\n</UL>  \r\n\r\n<P>eller som indeholder oliefyrede kedler eller brændselsolieaggregater, samt  \r\n\r\n trunke til sådanne rum. </P>  \r\n\r\n<P>Metal: - Kobberlegeringer. </P>  \r\n\r\n<P>Ministeriet: - Handelsministeriet. </P>  \r\n\r\n<P>Passagerfartøj: - Et passagerskib under 20 tons. </P>  \r\n\r\n<P>Passagerskib: - Et skib, som er indrettet til at befordre eller befordrer  \r\n\r\n flere end 12 passagerer. </P>  \r\n\r\n<P>Skoddæk: - Det øverste dæk, til hvilket de tværskibs vandtætte skodder er  \r\n\r\n ført op. </P>  \r\n\r\n<P>Tons: - Registertons brutto. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Anvendelsesområde. </P>  \r\n\r\n<P>a. De i denne bekendtgørelse indeholdte forskrifter kommer, hvor intet  \r\n\r\n andet er bestemt, til anvendelse på ethvert </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) passagerskib og -fartøj, hvis køl er lagt, eller som er på et  \r\n\r\n tilsvarende konstruktionsstadium, på eller efter 1. september 1969, eller som  \r\n\r\n efter dette tidspunkt ændrer fartsområde fra indenrigs fart til international  \r\n\r\n fart; </LI>  \r\n\r\n<LI>2) lastskib på 5 tons og derover, hvis køl er lagt, eller som er på et  \r\n\r\n tilsvarende konstruktionsstadium, på eller efter 1. september 1969, eller som  \r\n\r\n efter dette tidspunkt godkendes til passagerskib; </LI>  \r\n\r\n<LI>3) skib, der indkøbes fra udlandet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>b. Skibe og fartøjer, for hvilke det er bestemt, at bekendtgørelsen i sin  \r\n\r\n helhed eller visse dele deraf ikke skal finde anvendelse, skal efterkomme de  \r\n\r\n anvisninger, som i det enkelte tilfælde måtte blive givet af statens  \r\n\r\n skibstilsyn. </P>  \r\n\r\n<P>c. Lystfartøjer under 20 tons er ikke omfattet af bekendtgørelsen. </P>  \r\n\r\n<P>d. For skibe, der ikke omfattes af litra a, 1) og 2), kan der i  \r\n\r\n almindelighed ikke stilles strengere krav med hensyn til bygning og  \r\n\r\n indretning af maskinanlæg m.v. end hjemlet ved de hidtil gældende  \r\n\r\n forskrifter, men direktoratet vil, når sådanne skibe, der ikke allerede  \r\n\r\n opfylder disse forskrifter, underkastes væsentlige ændringer i skibets  \r\n\r\n maskinanlæg m.v. eller større reparationer, som er en følge af forudbestemte  \r\n\r\n planer, men ikke af havari, undersøge forholdene i hvert enkelt tilfælde med  \r\n\r\n henblik på sådanne forbedringer til forøgelse af sikkerheden, som måtte være  \r\n\r\n praktisk gennemførlige og rimelige. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Konstruktion og godkendelse. </P>  \r\n\r\n<P>a. Maskinanlæg, kedelanlæg, brændselsolieinstallationer, køleanlæg o.lign.  \r\n\r\n samt alt tilbehør til sådanne anlæg skal besidde den fornødne styrke og skal  \r\n\r\n være forsvarligt indrettet og opstillet. </P>  \r\n\r\n<P>b. For uklassede maskin- og kedelanlæg m.v. gælder med hensyn til  \r\n\r\n konstruktion, styrke og materialedimensioner, hvor intet andet er fastsat, i  \r\n\r\n almindelighed tilsvarende regler, som anvendes af et af de af ministeriet til  \r\n\r\n enhver tid anerkendte klassifikationsselskaber som betingelse for, at  \r\n\r\n vedkommende anlæg kan opnå optagelse i klasse. </P>  \r\n\r\n<P>c. For anlæg, som er klasset, eller som bygges til optagelse i klasse,  \r\n\r\n anerkendes klassens regler som fyldestgørende på de områder, disse regler  \r\n\r\n dækker. </P>  \r\n\r\n<P>d. Uanset det i litra c anførte kan direktoratet, hvor særlige forhold gør  \r\n\r\n sig gældende, stille strengere krav til et anlæg end foreskrevet ved klassens  \r\n\r\n regler. </P>  \r\n\r\n<P>e. Med hensyn til godkendelse på projekteringsstadiet og anden  \r\n\r\n forhåndsgodkendelse af maskineri henvises til §§ 5 og 6 i bekendtgørelse nr.  \r\n\r\n 173 af 21. maj 1965 om forskrifter for skibes bygning og udstyr m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Ækvivalens. </P>  \r\n\r\n<P>a. Hvor denne bekendtgørelse foreskriver, at et nærmere angivet anlæg,  \r\n\r\n tilbehør, materiale, redskab eller apparat eller type derpå skal anbringes  \r\n\r\n eller findes om bord, eller at nogen særlig foranstaltning skal træffes, kan  \r\n\r\n direktoratet tillade, at ethvert andet anlæg, tilbehør, materiale, redskab  \r\n\r\n eller apparat eller type derpå anbringes eller findes om bord, eller at  \r\n\r\n enhver anden foranstaltning træffes, hvis direktoratet efter afholdte prøver  \r\n\r\n eller på anden måde finder, at sådant anlæg, tilbehør, materiale, redskab  \r\n\r\n eller apparat eller type derpå eller sådan foranstaltning er mindst lige så  \r\n\r\n effektiv som de i denne bekendtgørelse foreskrevne. </P>  \r\n\r\n<P>b. Om enhver sådan tilladelse skal der gives meddelelse i det af  \r\n\r\n direktoratet publicerede meddelelsesblad. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Bekendtgørelsen skal findes om bord. </P>  \r\n\r\n<P>I skibe med maskineri, hvis hestekraft er over 400, skal der findes et  \r\n\r\n eksemplar af nærværende bekendtgørelse. </P>  \r\n\r\n<P>B. Maskininstallationer i og uden for maskinrum samt indretning af  \r\n\r\n maskinrum. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Almindelige sikkerhedsbestemmelser. </P>  \r\n\r\n<P>a. Ved installationer i maskinrum skal der tages rimeligt hensyn til  \r\n\r\n sikkerheden for ombordværende personers liv samt til skibets sikkerhed.  \r\n\r\n Maskinrum skal endvidere være således indrettet, at de personer, der betjener  \r\n\r\n de forskellige anlæg og installationer, kun ved mangel på tilbørlig  \r\n\r\n forsigtighed udsættes for at komme til skade. </P>  \r\n\r\n<P>b. Maskinrum, maskinanlæg og udrustning i maskinrum skal være således  \r\n\r\n konstrueret og tilrettelagt, at der på rimelig måde tages mest muligt hensyn  \r\n\r\n til sundhedstilstanden om bord, de ombordværendes velbefindende og deres  \r\n\r\n beskyttelse mod støj og andre invaliderende eller helbredsnedbrydende  \r\n\r\n påvirkninger. </P>  \r\n\r\n<P>c. Alt maskineri samt kedelanlæg m.v. skal være tilgængeligt for pasning  \r\n\r\n og eftersyn. Bevægende dele skal være afskærmet på betryggende måde, og der  \r\n\r\n skal i fornødent omfang være anbragt solide og forsvarligt sikrede gelændere,  \r\n\r\n håndlister, fodskærme eller lignende. Dørk og ristværker skal være skridsikre  \r\n\r\n og skal være udført af stål eller andet ikke-brændbart materiale. </P>  \r\n\r\n<P>d. Kranbjælker, kranløbere, kraner og taljer skal være mærket med  \r\n\r\n arbejdsbelastningen. Krankroge skal være konstrueret med sikring mod  \r\n\r\n udhugning. </P>  \r\n\r\n<P>e. Trykmålere, udsat for damp- eller lufttryk over 2 ato, skal være  \r\n\r\n således konstrueret eller anbragt, at der ikke ved brud i målerens indvendige  \r\n\r\n dele kan opstå risiko for tilskadekomst. </P>  \r\n\r\n<P>f. Damprør skal være isoleret, beklædt og skærmet i det omfang, hensynet  \r\n\r\n til afværgelse af tilskadekomst kræver det. </P>  \r\n\r\n<P>g. Der skal være draget omsorg for, at alle samlinger på udstødsrør og  \r\n\r\n lyddæmpere er tætte, skærmet og/eller isoleret med ikke-brændbart materiale i  \r\n\r\n tilstrækkeligt omfang. </P>  \r\n\r\n<P>h. Alle udstødsrør fra maskineri af typen med indvendig forbrænding skal  \r\n\r\n være ført særskilt til fri luft, eller der skal være truffet andre  \r\n\r\n foranstaltninger til forhindring af røggasforgiftning. </P>  \r\n\r\n<P>i. Fast anbragte beholdere, der indeholder luftarter under tryk til andre  \r\n\r\n formål end igangsætning og manøvrering, skal med hensyn til konstruktion,  \r\n\r\n styrke og materialedimensioner opfylde de af direktoratet fastsatte eller  \r\n\r\n anerkendte regler, jfr. § 3. Sådanne beholdere skal i almindelighed være  \r\n\r\n udstyret som i § 47 foreskrevet. Beholdere med et arbejdstryk under 2 ato kan  \r\n\r\n udføres af amindelig beholderplade. </P>  \r\n\r\n<P>j. Transportable beholdere, såsom ilt- og gasflasker,  \r\n\r\n ildslukningsapparater m.v., skal med hensyn til konstruktion, indretning og  \r\n\r\n mærkning opfylde de til enhver tid gældende bestemmelser for sådanne  \r\n\r\n beholdere. Enhver CO2-beholder til ildslukningsformål skal, hvad enten den  \r\n\r\n indgår som del af et fast installeret brandslukningsanlæg eller forefindes  \r\n\r\n ombord som transportabel ildslukker, være udstyret med godkendt sprængplade,  \r\n\r\n der vil sprænges ved et tryk, der ligger passende lavere end beholderens  \r\n\r\n prøvetryk. </P>  \r\n\r\n<P>k. Transportable beholdere for trykluft til luftværktøj o.lign. skal med  \r\n\r\n hensyn til konstruktion, styrke, materialedimensioner og udstyr i  \r\n\r\n almindelighed opfylde bestemmelserne i § 47. </P>  \r\n\r\n<P>l. Alle transportable beholdere for sammentrykkede, fordråbede eller under  \r\n\r\n tryk opløste luftarter, som kan nære en eventuel brand, skal straks efter  \r\n\r\n brugen anbringes på et over skoddækket passende sted, hvorfra der er direkte  \r\n\r\n adgang til frit dæk. </P>  \r\n\r\n<P>m. Drivhjul, transmissioner og andre bevægende dele på spil, kraner og  \r\n\r\n andet maskineri uden for maskinrum skal være skærmet på betryggende måde.  \r\n\r\n Alle spil skal være forsynet med bremsemekanisme. Spilkoblinger og, om  \r\n\r\n nødvendigt, manøvrehåndtag skal have pålidelig låseanordning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Belysning. </P>  \r\n\r\n<P>a. Maskinrum skal være godt belyst ved elektrisk lys. I passagerskibe og i  \r\n\r\n lastskibe på 500 tons og derover skal installationen være opdelt i mindst to  \r\n\r\n grupper. </P>  \r\n\r\n<P>b. I passagerskibe og lastskibe på 5.000 tons og derover skal der  \r\n\r\n endvidere være installeret nødbelysning i forbindelse med skibets  \r\n\r\n nødenergikilde. </P>  \r\n\r\n<P>c. I andre skibe skal der som reserve findes fast anbragte elektriske  \r\n\r\n batterilamper af hensigtsmæssig konstruktion og i fornødent antal. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Evakueringsveje. </P>  \r\n\r\n<P>a. Fra ethvert maskinrum skal der være sikret betryggende  \r\n\r\n evakueringsmuligheder. </P>  \r\n\r\n<P>b. Lejdere i maskinrum skal være af stål og skal være skærmet på  \r\n\r\n undersiden. Trælejdere kan dog anvendes i fiskeskibe bygget af træ. </P>  \r\n\r\n<P>c. Lejderne og ristværkerne skal være således placeret, at man hurtigt kan  \r\n\r\n komme op. </P>  \r\n\r\n<P>d. Fra ethvert maskinrum af kategori A skal der være to  \r\n\r\n evakueringsmuligheder. Specielt skal følgende bestemmelser være opfyldt: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hvor rummet er under skoddæk, skal de to op- og  \r\n\r\n udgangsmuligheder bestå af enten </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) to sæt lejdere anbragt så langt fra hinanden som muligt og førende til  \r\n\r\n døre i den øverste del af rummet. Dørene skal ligeledes være anbragt så langt  \r\n\r\n fra hinanden som muligt, og der skal herfra være adgang til udskibningsdæk.  \r\n\r\n Den ene af lejderne skal være indskoddet, således at der dannes en  \r\n\r\n brandbeskyttet udgangsvej fra den laveste del af rummet til et sikkert sted  \r\n\r\n uden for rummet; eller </LI>  \r\n\r\n<LI>b) en lejder førende til en dør i den øverste del af rummet, hvorfra der  \r\n\r\n er adgang til udskibningsdæk, og i den laveste del af rummet en ståldør, der  \r\n\r\n kan betjenes fra hver side, og fra hvilken der er en sikker evakueringsvej  \r\n\r\n til udskibningsdæk. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvor rummet er placeret over skoddæk, skal de to  \r\n\r\n udgangsveje være anbragt så langt fra hinanden som muligt og føre til døre,  \r\n\r\n hvorfra der er adgang til udskibningsdæk. Hvor der i forbindelse med  \r\n\r\n udgangsvejene fra sådanne rum anvendes lejdere, skal disse være af stål. </P>  \r\n\r\n<P>e. For skibe under 1.000 tons kan direktoratet under hensyntagen til såvel  \r\n\r\n maskinrummets udstrækning som størrelsen og indretningen af den øverste del  \r\n\r\n af rummet frafalde kravet om to evakueringsmuligheder fra maskinrum under  \r\n\r\n skoddæk. </P>  \r\n\r\n<P>f. Direktoratet kan endvidere frafalde kravet om to evakueringsmuligheder  \r\n\r\n fra maskinrum over skoddæk under hensyn til arten og placeringen af rummet  \r\n\r\n samt til, om personer normalt er beskæftiget i dette, alt under forudsætning  \r\n\r\n af, at der ved enten en dør eller en lejder er skabt en sikret udgangsvej til  \r\n\r\n udskibningsdæk. </P>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Søforbindelser og rørledninger for vand m.v.  \r\n\r\n</P>  \r\n\r\n<P>a. Alle søforbindelser samt afgangsåbninger i skibssiden med forbindelse  \r\n\r\n til maskineriet skal være forsynet med let tilgængelige haner elle ventiler,  \r\n\r\n der skal anbringes direkte på yderklædningen eller på stålkasser opbygget på  \r\n\r\n denne. Afstandsstykker af kraftig stålkonstruktion, der skal være så korte  \r\n\r\n som muligt, kan tillades anbragt mellem afspærringsmidlet og yderklædningen.  \r\n\r\n Alle sådanne haner og ventiler skal kunne betjenes lokalt og være forsynet  \r\n\r\n med indikator, der viser, om hanen eller ventilen er åben eller lukket. </P>  \r\n\r\n<P>b. Alle haner og ventiler, der er anbragt under dybeste vandlinie, skal  \r\n\r\n være af stål, bronze eller andet godkendt sejgt materiale. Almindeligt  \r\n\r\n støbejern eller lignende materialer må ikke anvendes. </P>  \r\n\r\n<P>c. Søforbindelsernes håndhjul eller håndtag skal være let tilgængelige for  \r\n\r\n betjening. Alle ventiler, der anvendes som søforbindelser, skal lukke for en  \r\n\r\n højregående bevægelse af deres håndhjul. </P>  \r\n\r\n<P>d. Afgangshane eller -ventil på skibssiden for udblæsningsvand fra kedler  \r\n\r\n skal være anbragt på et let tilgængeligt sted og ikke under dørkplader. Hane  \r\n\r\n eller ventil skal være således indrettet, at man let kan se, om den er åben  \r\n\r\n eller lukket. Haner skal være forsynet med sikkerhedsskærm, der er således  \r\n\r\n indrettet, at nøglen ikke kan løftes af, når hanen er åben. </P>  \r\n\r\n<P>e. Udstødningsledninger, der udmunder under dybeste vandlinie eller i  \r\n\r\n dennes umiddelbare nærhed, skal være placeret således, at vand ikke ad denne  \r\n\r\n vej kan trænge ind i motoren, og de skal direkte på yderklædningen have et  \r\n\r\n afspærringsmiddel, der kan betjenes fra dæk. </P>  \r\n\r\n<P>f. Pumper, ventiler, haner og rørledninger skal være installeret og  \r\n\r\n forbundet således, at vand fra sø eller vandtanke ikke kan løbe til noget rum  \r\n\r\n i skibet eller fra et rum til et andet. Hvert lænserør fra pumper, der også  \r\n\r\n kan suge fra søen, skal være forsynet enten med en afspærrelig kontraventil  \r\n\r\n eller med en hane, der er således indrettet, at der ikke kan skabes  \r\n\r\n forbindelse fra sø eller vandtanke til lænsesystemet. </P>  \r\n\r\n<P>g. Rørledninger gennem lastrum skal være sikret mod beskadigelse. </P>  \r\n\r\n<P>h. Såfremt rørledninger i maskinrum farvemærkes, skal de af direktoratet  \r\n\r\n godkendte regler følges. </P>  \r\n\r\n<P>i. Alle ventiler og haner i rørsystemer, såsom lænse- og ballastsystemer,  \r\n\r\n brændsels- og smøreoliesystemer, brandsluknings- og spulesystemer, kølevands-  \r\n\r\n og sanitære systemer m.v. skal være tydeligt mærket med deres funktioner.  \r\n\r\n</P>  \r\n\r\n<P>j. Der skal i skibe på 50 tons og derover forefindes principtegninger over  \r\n\r\n alle de i litra i nævnte rørsystemer, og på sådanne principtegninger skal  \r\n\r\n alle ventiler være markeret og deres funktioner beskrevet. </P>  \r\n\r\n<P>C. Installationer for brændbare olier. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Brændselsolie. </P>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Flammepunkt. </P>  \r\n\r\n<P>a. I passagerskibe samt i lastskibe på 500 tons og derover må den anvendte  \r\n\r\n brændselsolie ikke have et flammepunkt lavere end 61 grader C; som  \r\n\r\n brændselsolie til nødgeneratorer kan dog anvendes olie med et lavere  \r\n\r\n flammepunkt, men ikke under 43 grader C. Direktoratet kan tillade anvendelse  \r\n\r\n af brændselsolie med flammepunkt mellem 43 grader C og 61 grader C, forudsat  \r\n\r\n at der er truffet sådanne sikkerhedsforanstaltninger, som måtte anses for  \r\n\r\n nødvendige, navnlig til sikring af, at temperaturen i de rum, hvor olien  \r\n\r\n opbevares og anvendes, under alle normale forhold kan holdes mindst 10 grader  \r\n\r\n C under oliens flammepunkt. </P>  \r\n\r\n<P>b. Anvendelse af brændselsolie med lavere flammepunkt end 43 grader C  \r\n\r\n forudsætter direktoratets tilladelse. </P>  \r\n\r\n<P>c. Flammepunktsbestemmelse skal ske med godkendt apparatur efter systemet  \r\n\r\n &#187;lukket beholder&#171;. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Almindelige installationsforskrifter. </P>  \r\n\r\n<P>a. Alle til et brændselsoliesystem hørende dele - herunder rørsystemer -  \r\n\r\n indeholdende forvarmet olie under et højere tryk end 1,8 ato skal, så vidt  \r\n\r\n det er praktisk muligt, være anbragt over maskinrumsdørken og under alle  \r\n\r\n omstændigheder således, at eventuelle lækager let kan observeres. De dele af  \r\n\r\n maskinrum, hvor sådanne installationer forefindes, skal være særlig godt  \r\n\r\n belyst. </P>  \r\n\r\n<P>b. Ved forvarmet olie forstås olie, hvis temperatur efter forvarmer er  \r\n\r\n højere end 61 grader C eller højere end oliens aktuelle flammepunkt, hvis  \r\n\r\n dette er lavere. </P>  \r\n\r\n<P>c. I hovedtanke må olien ikke forvarmes til højere temperatur end 40  \r\n\r\n grader C. </P>  \r\n\r\n<P>d. I passagerskibe må brændselsolietanke, der indgår i skibets  \r\n\r\n konstruktion - bortset fra dobbeltbundtanke - ikke uden direktoratets  \r\n\r\n tilladelse støde op til maskinrum af kategori A. Sådan tilladelse vil i  \r\n\r\n almindelighed være betinget af, at tankene er opbygget direkte på  \r\n\r\n dobbeltbundtanke, og at arealet af tanksider vendende mod maskinrummet er så  \r\n\r\n lille som muligt. </P>  \r\n\r\n<P>e. I stålskibe skal anvendelse af frit opstillede brændselsolietanke så  \r\n\r\n vidt muligt undgås, og sådanne tanke må i passagerskibe ikke være anbragt i  \r\n\r\n maskinrum af kategori A. Frit opstillede settling- eller servicetanke skal  \r\n\r\n være tilgængelige for observation og skal, hvis de ikke er placeret i særlig  \r\n\r\n dertil bestemte rum, være opstillet i olietætte kofferdamme eller  \r\n\r\n spildebakker. </P>  \r\n\r\n<P>f. Der skal forefindes tilstrækkelig midler til udskilning af vand og  \r\n\r\n andre urenheder fra brændselsolien. </P>  \r\n\r\n<P>g. Oppumpning af brændselsolie til settling- og/eller servicetanke skal  \r\n\r\n kunne foretages ved hjælp af mindst to af hinanden uafhængige midler. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Brændselsolietankes konstruktion og tilbehør.  \r\n\r\n</P>  \r\n\r\n<P>a. Enhver tank skal være forsynet med fornødne rensedæksler, effektive  \r\n\r\n pejlarrangementer, luftrør og fylderør, indrettet og placeret på en sådan  \r\n\r\n måde, at spild af olie kun kan forekomme i tilfælde af lækage. Luftrør,  \r\n\r\n pejlrør og fylderør skal være tydeligt mærket ved deres udmunding. </P>  \r\n\r\n<P>b. Alle på tankene anbragte haner, ventiler, rensedæksler o.lign. skal  \r\n\r\n være udført af stål, og pakningsmateriale skal være oliemodstandsdygtigt og  \r\n\r\n således anbragt, at det i tilfælde af brand ikke kan blive beskadiget i en  \r\n\r\n sådan grad, at der opstår væsentlige lækager. </P>  \r\n\r\n<P>c. Såfremt tankene har bundaftapningshane eller -ventil for aftapning af  \r\n\r\n vand og slam, skal denne være af den selvlukkende type. </P>  \r\n\r\n<P>d. Mandehuller og rensedæksler skal fortrinsvis være anbragt i tankenes  \r\n\r\n topplader eller, hvor forholdene ikke tillader dette, så nær tanktoppen som  \r\n\r\n praktisk muligt. </P>  \r\n\r\n<P>e. 1. Pejlrør skal udgå fra det højeste sted på tanken og skal være  \r\n\r\n anbragt i forsvarlig afstand fra fylderør. De skal med de i pkt. 3 nedenfor  \r\n\r\n nævnte undtagelser være ført til et let tilgængeligt sted over skoddækket og  \r\n\r\n må ikke udmunde i aptering, maskinrum eller akkumulatorbatterirum; udmunder  \r\n\r\n de i andre indelukkede rum, skal de være forsynet med selvlukkende haner  \r\n\r\n eller aflåselige olietætte dæksler. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Andre midler til kontrol af oliestanden kan  \r\n\r\n tillades, hvis de ikke har forbindelse til tanken under tanktop, og forudsat  \r\n\r\n at eventuel svigten af disse midler eller overfyldning af tanken ikke kan  \r\n\r\n medføre lækage ved eller gennem sådant armatur. Hvis pejlarrangementet  \r\n\r\n forbindes til tanken under dennes top, skal sådant arrangement være specielt  \r\n\r\n godkendt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Korte pejlrør til dobbeltbundtanke kan anvendes i  \r\n\r\n maskinrum og tunneller, såfremt de anbringes på let tilgængelige steder og på  \r\n\r\n en sådan måde, at overflod eller sprøjt af olie fra pejlrøret ikke frembyder  \r\n\r\n umiddelbar fare for brands opståen. Sådanne korte pejlrør skal være forsynet  \r\n\r\n med selvlukkende haner. </P>  \r\n\r\n<P>f. 1. Enhver brændselsolietank skal være forsynet med luftrør, der skal  \r\n\r\n være ført til fri luft, dog kan luftrør fra flere tanke være tilsluttet  \r\n\r\n fælles afgangsrør med fornøden lysning. Luftrørs udmunding skal være  \r\n\r\n indrettet således, at indtrængen af vand forhindres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I skibe, hvor direktoratets tilladelse til  \r\n\r\n anvendelse af brændselsolie med lavere flammepunkt end 43 grader C  \r\n\r\n foreligger, jfr. § 10, litra b, skal luftrørenes udmunding være forsynet med  \r\n\r\n sikkerhedsnet, som let kan rengøres og udskiftes, og udmundingerne skal have  \r\n\r\n et areal, der er det dobbelte af luftrørenes. </P>  \r\n\r\n<P>g. 1. Eventuelle settlingtanke og/eller servicetanke skal foruden luftrør  \r\n\r\n være forsynet med overflodsrør ført til en tilstrækkelig stor bund- eller  \r\n\r\n overflodstank. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ethvert overflodsrør fra tanke, bortset fra  \r\n\r\n dobbeltbundtanke, skal være forsynet med skueglas, og der skal forefindes  \r\n\r\n alarmudstyr, der alarmerer enten ved eller umiddelbart før overløb.  \r\n\r\n Alarmudstyr kan udelades, såfremt automatisk stop for pumper forefindes. </P>  \r\n\r\n<P>h. 1. Fylderør til tanke, bortset fra dobbeltbundtanke, skal være ført til  \r\n\r\n tanktop eller dennes umiddelbare nærhed; såfremt dette ikke er praktisk  \r\n\r\n muligt, skal de være forsynet med ventiler eller haner som foreskrevet i §  \r\n\r\n 18, litra g. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fylderør, der udmunder i dækket, skal slutte tæt  \r\n\r\n til dette, og ethvert fylderør skal være således indrettet, at eventuelt  \r\n\r\n oliespild under fyldning ikke kan løbe til skibets indre. </P>  \r\n\r\n<P>i. Pejlrør, fylderør og luftrør skal være beskyttet mod mekanisk overlast  \r\n\r\n og skal udmunde på et efter skibstilsynets skøn sikkert sted. </P>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Frit opstillede brændselsolietanke. </P>  \r\n\r\n<P>a. Alle brændselsolietanke, der ikke indgår i skibets konstruktion, skal  \r\n\r\n opfylde de i § 12 fastsatte forskrifter, for så vidt disse efter deres natur  \r\n\r\n kan komme til anvendelse. </P>  \r\n\r\n<P>b. Sådanne tanke skal være fast anbragt, og tanke, som rummer mere end 50  \r\n\r\n liter, skal være udført som svejste stålkonstruktioner. </P>  \r\n\r\n<P>c. Pladetykkelsen skal for tanke med et rumindhold mellem 50 og 200 liter  \r\n\r\n være mindst 3 mm og for større tanke ikke under 5 mm. </P>  \r\n\r\n<P>d. Tankene skal være konstrueret med fornødne skvalpeplader og indvendige  \r\n\r\n afstivninger, således at pladesamlingerne ikke kan blive udsat for skadelige  \r\n\r\n bøjningspåvirkninger. </P>  \r\n\r\n<P>e. For tanke med et rumindhold på 50 liter og derunder kan samling ved  \r\n\r\n dobbeltfalsning og lodning tillades, hvor det anvendte materiale med hensyn  \r\n\r\n til art og godstykkelse er egnet for en sådan samlingsmåde, og tankene i  \r\n\r\n øvrigt besidder den fornødne styrke. </P>  \r\n\r\n<P>f. Anvendelse af brændselsolietanke, der ikke er fremstillet af stål eller  \r\n\r\n kobber, forudsætter direktoratets tilladelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Smøreolie. </P>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Installationsforskrifter. </P>  \r\n\r\n<P>a. Oliestanden i enhver smøreolietank skal hurtigt og let kunne bestemmes.  \r\n\r\n For tanke, der fyldes fra dæk, skal såvel pejlrør som luftrør og eventuelle  \r\n\r\n overflodsrør være ført til et efter skibstilsynets skøn sikkert sted. </P>  \r\n\r\n<P>b. Installationer for opbevaring, fordeling og brug af smøreolie til  \r\n\r\n tryksmøringssystemer skal i maskinrum af kategori A og, så vidt det er  \r\n\r\n praktisk muligt, også i andre maskinrum opfylde følgende bestemmelser: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Alle til et smøreoliesystem hørende dele - herunder  \r\n\r\n rørsystemer - indeholdende forvarmet olie under tryk skal, så vidt det er  \r\n\r\n praktisk muligt, være anbragt således, at eventuelle lækager let kan  \r\n\r\n observeres. De dele af maskinrummet, hvor sådanne installationer forefindes,  \r\n\r\n skal være særlig godt belyst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ethvert sådant system skal være forsynet med  \r\n\r\n midler, der forhindrer utilsigtet overtryk i tanke, rørledninger og fylderør  \r\n\r\n m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Til pejling af olie i tanke, der indgår i et sådant  \r\n\r\n system, kan andre midler end pejlrør anvendes, forudsat at de ikke har  \r\n\r\n forbindelse til tankene under tanktop, og at eventuelle fejl ved sådanne  \r\n\r\n midler ikke kan medføre, at olie udtømmes. </P>  \r\n\r\n<P>c. Smøreolietrykfiltre i fremdrivningsmaskiners og i vigtige  \r\n\r\n hjælpemaskiners smøresystemer skal være således indrettet, at rensning kan  \r\n\r\n foretages under gang. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Andre brændbare olier. </P>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Installationsforskrifter. </P>  \r\n\r\n<P>Installationer for opbevaring, fordeling og brug af andre brændbare olier  \r\n\r\n end brændselsolier og smøreolier, f.eks. olie under tryk i  \r\n\r\n tryktransmissionssystemer, kontrol- og aktiveringssystemer, varmesystemer  \r\n\r\n o.lign., skal opfylde følgende bestemmelser: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver olietank skalvære forsynet med midler,  \r\n\r\n hvormed oliestanden hurtigt og let kan bestemmes, og tanke med tilbehør,  \r\n\r\n bortset fra mindre brugstanke, der kun er indrettet for manuel påfyldning af  \r\n\r\n olie direkte ved tanken, skal være indrettet og placeret på en sådan måde, at  \r\n\r\n spild af olie kun kan forekomme i tilfælde af lækage. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvis pejlarrangementet forbindes til tanken under  \r\n\r\n dennes top, skal arrangementet specielt godkendes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Alle rørledninger skal være af stål eller andet  \r\n\r\n godkendt materiale og skal være beregnet for arbejdstrykket, dog mindst 14  \r\n\r\n ato. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> På steder, hvor det for skibstilsynet godtgøres at  \r\n\r\n være nødvendigt, kan slangeforbindelser af godkendt materiale og konstruktion  \r\n\r\n tillades anvendt. </P>  \r\n\r\n<P>D. Foranstaltninger til hindring af brands opståen, udvikling og  \r\n\r\n spredning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Brandforebyggende foranstaltninger. </P>  \r\n\r\n<A NAME=\"\"P16\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Forskellige bestemmelser. </P>  \r\n\r\n<P>a. Maskinrum skal overalt være godt ventileret. Ventilationsanlægget skal  \r\n\r\n være således udformet, at der under normale driftsforhold ikke kan forekomme  \r\n\r\n ansamling af oliedampe eller andre farlige luftarter noget sted i rummet, og  \r\n\r\n at der sikres tilstrækkelig luftfornyelse samt passende temperatur i rummet.  \r\n\r\n</P>  \r\n\r\n<P>b. I stålskibe skal anvendelse af træværk i maskin- og kedelrum samt i  \r\n\r\n akselgange undgås. I træskibe skal alt træværk i umiddelbar nærhed af  \r\n\r\n maskineriets varmere dele, herunder også ledninger for trykrøgluftopladning,  \r\n\r\n være beklædt med blikplader med ikke-brændbart isolerende underlag. </P>  \r\n\r\n<P>c. Svinghjul skal være skærmet i en sådan udstrækning, at eventuel olie-  \r\n\r\n eller vandansamling under maskinrumsdørken ikke af svinghjulet kan blive  \r\n\r\n slynget ud i rummet. </P>  \r\n\r\n<P>d. Udstødsledninger skal, så vidt det er praktisk muligt, holdes i en  \r\n\r\n afstand af mindst 0,75 m fra tanke indeholdende brændbare olier. </P>  \r\n\r\n<P>e. Er der i maskinrum installeret kul- eller koksfyrede varmekedler, skal  \r\n\r\n der ved skærmplader eller lignende træffes passende foranstaltninger til at  \r\n\r\n hindre aske eller gløder i at spredes uden for kedlen. </P>  \r\n\r\n<P>f. Til opbevaring af fedtet tvist skal der findes en med hængslet låg  \r\n\r\n forsynet stålbeholder. </P>  \r\n\r\n<P>g. I maskinrum indeholdende maskineri af typen med indvendig forbrænding  \r\n\r\n og/eller oliefyrede kedelanlæg skal der på iøjnefaldende sted være anbragt  \r\n\r\n opslag fra statens skibstilsyn om, hvad der skal iagttages for afværgelse af  \r\n\r\n brand. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P17\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P17\">  \r\n\r\n<P CLASS=PARAB> <B>§ 17. </B> Særlige bestemmelser vedrørende brændbare  \r\n\r\n olier. </P>  \r\n\r\n<P>a. Brændselsolie- og smøreolietanke samt tanke for andre brændbare olier  \r\n\r\n skal være således placeret, at olie fra eventuel lækage ved tankarmatur  \r\n\r\n o.lign. ikke kan dryppe på varme rør eller varme overflader, ligesom det ved  \r\n\r\n passende afskærmning eller på anden måde skal søges forebygget, at olie fra  \r\n\r\n eventuel lækage ved pumper, højtryksrørledninger, filtre eller forvarmere kan  \r\n\r\n komme i berøring med varme rør og overflader eller elektriske installationer,  \r\n\r\n der kan give anledning til antændelse. </P>  \r\n\r\n<P>b. Der skal være truffet foranstaltninger til at forhindre utilsigtet  \r\n\r\n overtryk i olietanke eller dele af oliesystemet, herunder fylderør. </P>  \r\n\r\n<P>c. Aflastningsventilers afgangsrør, luftrør og overflodsrør skal udmunde  \r\n\r\n på steder, der efter skibstilsynets skøn anses for sikre. </P>  \r\n\r\n<P>d. Frit opstillede tanke, centrifuger, oliefyringsaggregater, pumper og  \r\n\r\n forvarmere m.v. skal være forsynet med kofferdamme eller passende  \r\n\r\n spildebakker, hvorfra udsivet eller spildt olie gennem drænrør forsynet med  \r\n\r\n kontraventil kan ledes til passende dimensioneret tank, hvorfra der kan  \r\n\r\n lænses, og som er forsynet med luftrør ført til frit dæk. </P>  \r\n\r\n<P>e. Alle rørledninger, filtre og forvarmere m.v. skal være af stål eller  \r\n\r\n andet godkendt materiale. </P>  \r\n\r\n<P>f. Til forvarmet olie under tryk skal anvendes trukne stålrør. </P>  \r\n\r\n<P>g. Pakningsmateriale skal være så tyndt som muligt og skal være således  \r\n\r\n anbragt, at det i tilfælde af brand ikke vil give anledning til væsentlige  \r\n\r\n lækager. </P>  \r\n\r\n<P>h. Olieledninger skal i videst mulig udstrækning være beskyttet mod  \r\n\r\n overlast og sikret tilstrækkelige ekspansionsmuligheder. </P>  \r\n\r\n<P>i. På steder, hvor det for skibstilsynet godtgøres at være nødvendigt, kan  \r\n\r\n korte slangeforbindelser af godkendt materiale og konstruktion anvendes. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Foranstaltninger til hindring af brands udvikling  \r\n\r\n og spredning. </P>  \r\n\r\n<A NAME=\"\"P18\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P18\">  \r\n\r\n<P CLASS=PARAB> <B>§ 18. </B> Forskellige bestemmelser. </P>  \r\n\r\n<P>a. Bestemmelserne i denne paragraf er gældende for alle maskinrum af  \r\n\r\n kategori A og, hvor direktoratet finder det nødvendigt, også for andre  \r\n\r\n maskinrum. For træskibe gælder bestemmelserne kun i den udstrækning, de er  \r\n\r\n praktisk gennemførlige. </P>  \r\n\r\n<P>b. Antallet af skylights, døre, ventilationsåbninger, herunder åbninger i  \r\n\r\n skorsten for ventilationsafgang og andre åbninger til maskinrum, skal holdes  \r\n\r\n så lavt som muligt, dog under hensyntagen til nødvendig ventilation og sikker  \r\n\r\n drift af skibet. </P>  \r\n\r\n<P>c. Lemme på eventuelle skylights skal være af stål. Der skal være truffet  \r\n\r\n foranstaltninger til, at røg kan udluftes fra rummet. </P>  \r\n\r\n<P>d. Døre, bortset fra vandtætte døre, der betjenes maskinelt, skal være  \r\n\r\n således anbragt, at sikker lukning i tilfælde af brand i rummet kan opnås, og  \r\n\r\n skal opfylde følgende betingelser: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Sådanne døre mellem maskinrum og den øvrige del af  \r\n\r\n skibet skal i alle passagerskibe samt i lastskibe på 500 tons og derover være  \r\n\r\n af stål og skal enten kunne betjenes maskinelt eller være af selvlukkende  \r\n\r\n type. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I passagerskibe skal sådanne døre være af godkendt  \r\n\r\n type og konstruktion, og den selvlukkende mekanisme skal kunne lukke dørene  \r\n\r\n imod en hældning på 3 1/2 grader. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Døre af selvlukkende type må kun kunne fastholdes i  \r\n\r\n åben stilling, såfremt fastholdemekanismen er fjernstyret og af en fejlsikker  \r\n\r\n konstruktion, der ikke kan blokeres, og som udløses ved svigten i  \r\n\r\n fjernstyringssystemet. </P>  \r\n\r\n<P>e. Der må ikke anbringes vinduer i maskincasinger. </P>  \r\n\r\n<P>f. Den mekaniske ventilation af maskinrum skal kunne standses fra to  \r\n\r\n steder, hvoraf det ene skal være beliggende uden for rummet. </P>  \r\n\r\n<P>g. Enhver olieledning, som i tilfælde af lækage vil forårsage, at olie  \r\n\r\n udtømmes fra højtank, settlingtank eller servicetank beliggende over  \r\n\r\n dobbeltbunden, skal direkte på tanken være forsynet med en hane eller ventil,  \r\n\r\n som i tilfælde af brand i det rum, i hvilket sådanne tanke er anbragt, skal  \r\n\r\n kunne lukkes fra et sted uden for rummet, og der skal såvel ved hanen eller  \r\n\r\n ventilen som ved dens betjeningssted uden for rummet være mærkeplader, der  \r\n\r\n angiver, hvortil den hører. For højtanke beliggende i aksel- eller rørtunnel  \r\n\r\n eller lignende rum gælder, at afspærring af tankene i tilfælde af brand kan  \r\n\r\n ske ved hjælp af en ekstra ventil på rørledningen eller -ledningerne uden for  \r\n\r\n de pågældende rum. </P>  \r\n\r\n<P>h. Der skal findes midler til: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> åbning og lukning af lemme i den øverste del af  \r\n\r\n rummet beregnet for udluftning af røg samt lukning af  \r\n\r\n ventilationsafgangsåbninger i skorsten og spjæld i luftrør, </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> lukning af maskinelt betjente døre og udløsning af  \r\n\r\n døre, der ikke er maskinelt betjente vandtætte døre, </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> standsning af mekanisk ventilation, </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> standsning af kedlers tryk- og/eller  \r\n\r\n sugeventilatorer, og </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> standsning af brændselsolietransferpumper,  \r\n\r\n fyringspumper og lignende brændselsoliepumper. </P>  \r\n\r\n<P>i. Betjeningsmidlerne for haner og ventiler som i litra g omhandlet samt  \r\n\r\n de i litra h omhandlede betjeningsinstallationer tillige med ethvert  \r\n\r\n betjeningsmiddel for fast installerede brandslukningssystemer til maskinrum  \r\n\r\n skal være samlet på et centralt beliggende sted eller til skibstilsynets  \r\n\r\n tilfredshed på så få centralt beliggende steder som muligt, hvortil der skal  \r\n\r\n være sikker adgang fra frit dæk. Ved placeringen skal der drages omsorg for,  \r\n\r\n at betjeningsmidlerne vil være tilgængelige i tilfælde af brand i maskinrum.  \r\n\r\n</P>  \r\n\r\n<P>E. Kedler med tilbehør. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hovedkedler. </P>  \r\n\r\n<A NAME=\"\"P19\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P19\">  \r\n\r\n<P CLASS=PARAB> <B>§ 19. </B> Fordamperhedeflade. </P>  \r\n\r\n<P>Ved en dampkedels fordamperhedeflade forstås den overflade af kedelens  \r\n\r\n vægge, kanaler og rør, hvorigennem ilden eller forbrændingsprodukterne  \r\n\r\n afgiver varme til fordampning af kedelvandet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P20\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P20\">  \r\n\r\n<P CLASS=PARAB> <B>§ 20. </B> Vandstand. </P>  \r\n\r\n<P>a. Den laveste vandstand, ved hvilken en kedel selv ved stærk fyring er  \r\n\r\n sikret mod at blive udsat for skadelig opvarmning, skal være angivet ved et  \r\n\r\n tydeligt, så vidt muligt direkte på kedelen anbragt mærke, der skal være  \r\n\r\n synligt, selv om kedelen i øvrigt er beklædt. Den normale vandstand skal være  \r\n\r\n angivet ved en mod vandstandsglasset pegende viser. </P>  \r\n\r\n<P>b. I skibe, der under almindelig brug er udsat for stærkt vekslende  \r\n\r\n styrlastighed, skal der være truffet særlige foranstaltninger til kontrol af  \r\n\r\n vandstanden. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P21\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P21\">  \r\n\r\n<P CLASS=PARAB> <B>§ 21. </B> Almindelige bestemmelser om kedelarmatur. </P>  \r\n\r\n<P>a. Enhver fra en dampkedel udgående rørledning skal kunne afspærres fra  \r\n\r\n kedelen ved et så vidt muligt direkte på denne anbragt afspærringsmiddel.  \r\n\r\n Hvor overhedere, fødevandsforvarmere eller lignende kan anses for at udgøre  \r\n\r\n en del af kedelen, kan ovennævnte afspærringsmiddel anbringes ved  \r\n\r\n rørtilslutningen til sådant kedeltilbehør. </P>  \r\n\r\n<P>b. Alle ventil- og hanehuse samt T-stykker o.lign., der fører damp eller  \r\n\r\n vand med højere temperatur end 220 grader C, skal være udført af stål. Hvor  \r\n\r\n temperaturen ikke overstiger 220 grader C, kan bronze anvendes. Støbejern må  \r\n\r\n kun anvendes, hvor temperaturen ikke overstiger 220 grader C, og kedeltrykket  \r\n\r\n ikke overstiger 10,5 ato. </P>  \r\n\r\n<P>c. Alle på kedler anbragte ventiler og haner skal være således indrettet,  \r\n\r\n at man let kan se, om de er åbne eller lukkede. </P>  \r\n\r\n<P>d. Ventiler med en lysning på 38 mm og derunder kan være forsynet med  \r\n\r\n skruedæksel, der er forsvarligt sikret mod løsskruning. Alle andre ventiler  \r\n\r\n skal have ventilspindlens gevind uden for ventildækslet, og dette skal være  \r\n\r\n fastgjort til huset med bolte eller tappe. Haner skal være således indrettet,  \r\n\r\n at tolden ikke kan presses ud ved trykket fra kedlen, selv om stopbøsningens  \r\n\r\n skruetappe eller lignende skulle briste. </P>  \r\n\r\n<P>e. Alle ventiler skal lukke ved en højregående bevægelse af deres håndhjul  \r\n\r\n og skal så vidt muligt lukke imod kedeltrykket. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P22\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P22\">  \r\n\r\n<P CLASS=PARAB> <B>§ 22. </B> Vandstandsglas og prøvehaner m.v. </P>  \r\n\r\n<P>a. Enhver dampkedel skal være forsynet med mindst to af hinanden  \r\n\r\n uafhængige midler til kontrol af vandstanden. Et af disse midler skal være et  \r\n\r\n vandstandsglas. Det andet eller de øvrige kan være andet godkendt middel,  \r\n\r\n f.eks. prøvehaner eller -ventiler. Dersom vand- eller dampbeholderen ligger  \r\n\r\n tværskibs og dens længde overstiger 4 m, skal der være anbragt et  \r\n\r\n vandstandsglas ved eller i nærheden af hver beholderende. </P>  \r\n\r\n<P>b. Alle røgrørskedler med et arbejdstryk over 8,5 ato eller med en  \r\n\r\n indvendig diameter på 1,8 m eller derover og alle vandrørskedler skal have to  \r\n\r\n af hinanden uafhængige vandstandsglas. </P>  \r\n\r\n<P>c. Røgrørskedlers vandstandsglas skal være således anbragt, at der er  \r\n\r\n mindst 5 cm vand over fordamperhedefladens øverste del, når vandet netop er  \r\n\r\n synligt i glassene. </P>  \r\n\r\n<P>d. På vandrørskedler skal vandstandsglassene være anbragt således, at  \r\n\r\n vandstanden er tilstrækkelig til sikker drift af kedelen, når vandet med kold  \r\n\r\n kedel netop er synligt i glassene. </P>  \r\n\r\n<P>e. På kedler, hvor er kun kræves et vandstandsglas, skal dette være  \r\n\r\n anbragt inden for den midterste tredjedel af kedelens vandlinie; kan  \r\n\r\n vandstandsglasset ikke anbringes således, skal der anbringes et  \r\n\r\n vandstandsglas i hver side. </P>  \r\n\r\n<P>f. Skotske marinekedler skal være forsynet med et vandstandsglas i  \r\n\r\n midtlinien og et i den ene side. Er det ikke muligt at anbringe et glas i  \r\n\r\n midtlinien, skal der være et i hver side. </P>  \r\n\r\n<P>g. Vandstandsglas skal være forsynet med fornødent afspærrings- og  \r\n\r\n gennemblæsningsarmatur og i kedler med et tilladt arbejdstryk af 12,65 ato  \r\n\r\n eller derover tillige med solide beskyttelsesskærme, medmindre der anvendes  \r\n\r\n vandstandsglas af særlig solid konstruktion. </P>  \r\n\r\n<P>h. Såfremt afspærringsarmatur for vandstandsglas ikke er af selvlukkende  \r\n\r\n type, skal det være forsynet med træk til hurtig lukning, medmindre det  \r\n\r\n bekvemt og farefrit kan lukkes direkte fra fyrplads eller platform. </P>  \r\n\r\n<P>i. Et sæt prøvehaner eller prøveventiler skal bestå af mindst to haner  \r\n\r\n eller ventiler, der så vidt muligt skal være anbragt direkte på kedelen. Den  \r\n\r\n underste af hanerne eller ventilerne skal være anbragt i en højde af mindst 5  \r\n\r\n cm over fordamperhedefladens øverste del. </P>  \r\n\r\n<P>j. 1. Såfremt vandstandsglas ikke er anbragt direkte på kedelen, men på  \r\n\r\n standrør, der enten er fastgjort til selve kedelen eller forbundet ved  \r\n\r\n rørledninger til kedelens vand- og damprum, skal disse standrør være særlig  \r\n\r\n solide. Efter kedelens størrelse skal mindste lysning af standrør og disses  \r\n\r\n tilledninger være som følger: </P>  \r\n\r\n<PRE>  \r\n\r\n                         Standrørets            Tilledningernes  \r\n\r\n   Kedelens diameter       lysning                 lysning  \r\n\r\n Under 2,3 m .....          45 mm                   25 mm  \r\n\r\n 2,3 m og derover,  \r\n\r\n men under 3,0 m            50 --                   32 --  \r\n\r\n 3,0 m og derover           63 --                   38 --  \r\n\r\n</PRE>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Tilledninger til standrør skal udmunde på et roligt  \r\n\r\n sted i kedelen og skal direkte på denne have afspærringsmidler. Tilledninger  \r\n\r\n skal være således anbragt, at standrøret er så nær kedelens endebund som  \r\n\r\n muligt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Tilledninger fra damprummet skal i øvrigt være  \r\n\r\n således anbragt, at ansamling af fortætningsvand i dem er udelukket, ligesom  \r\n\r\n de ikke må være ført gennem optræk, medmindre de her lægges i rør med rigelig  \r\n\r\n adgang for luftcirkulation. Tilledninger fra vandrummet skal forneden være  \r\n\r\n forsynet med en aftapningshane eller -ventil. </P>  \r\n\r\n<P>k. I alle ventiler, der anvendes i forbindelse med vandstandsbeslag, skal  \r\n\r\n ventillegeme og ventilspindel være særlig solidt forbundet, eventuelt udført  \r\n\r\n i et stykke, og særskilt indsatte ventilsæder skal være omhyggeligt sikret  \r\n\r\n mod at løsne sig. Ventilerne skal være således indrettet,at man let kan se,  \r\n\r\n om de er åbne eller lukkede. </P>  \r\n\r\n<P>l. Midler til kontrol af vandstanden skal være let tilgængelige og således  \r\n\r\n anbragt og belyst, at vandstanden let kan iagttages. </P>  \r\n\r\n<A NAME=\"\"P23\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P23\">  \r\n\r\n<P CLASS=PARAB> <B>§ 23. </B> Sikkerhedsventiler. </P>  \r\n\r\n<P>a. Enhver dampkedel og dampomformer skal være forsynet med  \r\n\r\n sikkerhedsventil. Overstiger kedelens fordamperflade 9,3 kvm, skal der  \r\n\r\n forefindes to sikkerhedsventiler. </P>  \r\n\r\n<P>b. De til samme kedel hørende sikkerhedsventiler kan anbringes i et fælles  \r\n\r\n ventilhus, der ikke må stå i forbindelse med andre ventiler og skal være  \r\n\r\n anbragt direkte på kedelen; halsen mellem hus og flange skal være så kort som  \r\n\r\n muligt. Ventilhuset skal anbringes så højt på damprummet som muligt, og det  \r\n\r\n skal til bortledning af fortætningsvand have drænledning uden  \r\n\r\n afspærringsmiddel med en lysning af mindst 12,5 mm. </P>  \r\n\r\n<P>c. Sikkerhedsventiler med fjedre skal være indskærmet og i øvrigt således  \r\n\r\n indrettet, at dampen i intet tilfælde kan afkaste ventilerne, selv om  \r\n\r\n midlerne til deres belastning skulle ophøre at virke. Ventilerne skal, når de  \r\n\r\n er indspændt, kunne drejes rundt på deres sæder, og ventilsæderne skal være  \r\n\r\n effektivt fastgjort. </P>  \r\n\r\n<P>d. For hver kedel skal sikkerhedsventilernes samlede gennemstrømningsareal  \r\n\r\n have mindst det areal i kvmm, der udledes af nedenstående formel; dog skal,  \r\n\r\n hvor dobbelte sikkerhedsventiler anvendes, diameteren af deres lysning være  \r\n\r\n mindst 38 mm og ved enkelte sikkerhedsventiler mindst 50 mm. </P>  \r\n\r\n<PRE>  \r\n\r\n                   K.F.H.  \r\n\r\n Mættet damp: A1 = -----  \r\n\r\n                    p+1  \r\n\r\n Overhedet dmp: A2 = A1 (1 + 0,0018 T) hvor  \r\n\r\n</PRE>  \r\n\r\n<P>A1 og A2 = sikkerhedsventilernes samlede gennemstrømningsareal i kvmm, ved  \r\n\r\n fuld-løft ventiler dog nettoarealet efter fradrag for styr og andre  \r\n\r\n hindringer for dampen, når ventilerne er åbne, </P>  \r\n\r\n<P>H = kedelens fordamperhedeflade i kvm, </P>  \r\n\r\n<P>F = den beregnede dampudvikling i kg pr. time pr. kvm fordamperhedeflade,  \r\n\r\n dog kan F ikke ansættes lavere end 29 for kul- eller oliefyrede kedler og  \r\n\r\n ikke lavere end 14,5 for kedler eller dele af kedler, der udelukkende  \r\n\r\n opvarmes af udstødsgas, </P>  \r\n\r\n<P>p = kedelens arbejdstryk i ato, </P>  \r\n\r\n<P>T = temperaturforskellen mellem den overhedede og den mættede damp ved  \r\n\r\n arbejdstrykket, K = 21 for ventiler af almindelig konstruktion, 14 for  \r\n\r\n høj-løft ventiler, 10,5 for &#187;forbedrede&#171; høj-løft ventiler, og 5,25  \r\n\r\n for fuld-løft ventiler; i tilfælde, hvor sådanne ventilers kapacitet er  \r\n\r\n bestemt ved forsøg, kan det tillades at anvende lavere K-værdi. </P>  \r\n\r\n<P>e. Sikkerhedsventilerne skal være således indstillet og anbragt, at der  \r\n\r\n for at hindre beskadigelse af overhederen tilføres denne tilstrækkelig damp,  \r\n\r\n når ventilerne åbner. </P>  \r\n\r\n<P>f. Samtlige til en kedel hørende sikkerhedsventiler skal være forsynet med  \r\n\r\n et letteapparat af tilstrækkelig styrke til, at man fra fyrpladsen eller  \r\n\r\n maskinrummets manøvreplads kan løfte alle til den enkelte kedel hørende  \r\n\r\n sikkerhedsventiler samtidigt. Letteapparatet må ikke udøve noget tryk på  \r\n\r\n ventilerne. </P>  \r\n\r\n<P>g. Der skal ved anbringelse af stoppere eller på anden måde være draget  \r\n\r\n omsorg for, at belastningen af en sikkerhedsventil ikke af uvedkommende kan  \r\n\r\n forøges udover det tryk, hvortil ventilen er indstillet. </P>  \r\n\r\n<P>h. Afgangsrør fra sikkerhedsventiler til fri luft må på intet sted have  \r\n\r\n mindre lysning end sikkerhedsventilernes samlede, af formlen udledte  \r\n\r\n gennemstrømningsareal med et tillæg af 10 pct. Anvendes fuld-løft ventiler,  \r\n\r\n skal afgangsrøret have et gennemstrømningsareal på mindst to gange  \r\n\r\n ventilernes samlede areal og mindst tre gange dette areal, hvis K ansættes  \r\n\r\n mindre end 5,25. </P>  \r\n\r\n<P>i. Sikkerhedsventilernes samlede gennemstrømningsareal skal på alle kedler  \r\n\r\n være så stort, at trykket i kedelen ikke stiger mere end højst 10 pct. over  \r\n\r\n kedeltrykket under 15 minutters fyring ved røgrørskedler og 7 minutters  \r\n\r\n fyring ved vandrørskedler, når stopventilerne er lukket, de til rådighed  \r\n\r\n værende trækmidler benyttes, og der ikke tilføres mere fødevand end  \r\n\r\n tilstrækkeligt til at holde vandstanden vedlige. </P>  \r\n\r\n<P>j. Sikkerhedsventiler skal indstilles med kedelen under damp, og de skal  \r\n\r\n åbne ved et tryk, der ikke overstiger kedeltrykket med mere end 3 pct. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P24\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P24\">  \r\n\r\n<P CLASS=PARAB> <B>§ 24. </B> Fødevandssystem. </P>  \r\n\r\n<P>a. Alle kedler skal være tilsluttet mindst to af hinanden uafhængige  \r\n\r\n fødevandssystemer. </P>  \r\n\r\n<P>b. Der skal forefindes to fødepumper, hvoraf mindst den ene skal være  \r\n\r\n særskilt drevet, og hver pumpe skal have tilstrækkelig kapacitet til under  \r\n\r\n fuld dampudvikling og fuldt kedeltryk at hæve vandstanden i kedlerne. Er der  \r\n\r\n installeret mere end to fødepumper, skal det være muligt under fuld  \r\n\r\n dampudvikling og fuldt kedeltryk at hæve vandstanden i kedlerne med en  \r\n\r\n hvilken som helst af pumperne ude af funktion. </P>  \r\n\r\n<P>c. Der skal forefindes to kondensatpumper, hvoraf mindst den ene skal være  \r\n\r\n særskilt drevet. Såfremt det er muligt med en særskilt drevet fødepumpe at  \r\n\r\n suge fortætningsvandet direkte fra kondensatoren og trykke det til fødetank,  \r\n\r\n kan en sådan fødepumpe erstatte en af nævnte kondensatpumper. </P>  \r\n\r\n<P>d. Medmindre der forefindes tilstrækkelig store fødevandstanke samt en  \r\n\r\n evaporator af tilstrækkelig kapacitet, skal en af de særskilt drevne  \r\n\r\n fødepumper kunne suge direkte fra søen. For vandrørskedler skal  \r\n\r\n fødevandstanke og evaporator altid forefindes. </P>  \r\n\r\n<P>e. Såfremt kedlerne under skibets ophold i havn anvendes til drift af  \r\n\r\n hjælpemaskiner o.lign., skal der forefindes to særskilt drevne fødemidler,  \r\n\r\n hvoraf det ene skal være en fødepumpe. Såfremt det andet middel er en  \r\n\r\n reservefødepumpe, kan denne benyttes til andre formål, forudsat at den ikke  \r\n\r\n kan sættes i forbindelse med olietanke eller med tanke, kofferdamme og  \r\n\r\n lænsesystemer, hvor olieholdigt vand kan forekomme. </P>  \r\n\r\n<P>f. Enhver fødepumpe skal være forsynet med afspærringsmidler således  \r\n\r\n anbragt, at hver enkelt pumpe kan åbnes for eftersyn, medens de andre pumper  \r\n\r\n er i drift. </P>  \r\n\r\n<P>g. Hver fødeventil skal bestå af en afspærringsventil og en indstillelig  \r\n\r\n kontraventil. Hvor det er nødvendigt at anvende fælles tilgangsrør til en  \r\n\r\n fødevandsforvarmer for begge fødevandssystemer, skal et sådant tilgangsrår  \r\n\r\n være så kort som muligt, og fødeventilerne skal være således arrangeret, at  \r\n\r\n hver af fødeledningerne kan afspærres fuldstændigt, uden at  \r\n\r\n fødevandsforsyningen til kedelen derved forhindres. Fødeventiler skal kunne  \r\n\r\n betjenes fra fyrplads eler andet let tilgængeligt sted, eventuelt ved  \r\n\r\n anvendelse af et forsvarligt geararrangement. </P>  \r\n\r\n<P>h. Såfremt fødepumperne er i stand til at frembringe et højere tryk i  \r\n\r\n fødevandssystemerne end det, hvortil disse er beregnet, skal pumpernes  \r\n\r\n ventilhuse være forsynet med passende sikkerhedsventiler. </P>  \r\n\r\n<P>i. Mindst et af fødevandssystemerne til vandrørskedler skal være forsynet  \r\n\r\n med en automatisk fødevandsregulator. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P25\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P25\">  \r\n\r\n<P CLASS=PARAB> <B>§ 25. </B> Stopventiler. </P>  \r\n\r\n<P>a. Enhver dampkedel skal være forsynet med en hovedstopventil til  \r\n\r\n afspærring af damptilførslen til fremdrivningsmaskineriet. Denne ventil skal  \r\n\r\n være anbragt direkte på kedelen eller så tæt ved denne som praktisk muligt.  \r\n\r\n</P>  \r\n\r\n<P>b. Stopventiler til afspærring af damptilførslen til hjælpemaskineri skal  \r\n\r\n være således anbragt, at denne damptilførsel er uafhængig af den i litra a  \r\n\r\n omhandlede hovedstopventil. </P>  \r\n\r\n<P>c. Hvor to eller flere kedler er forbundet, skal alle stopventiler være  \r\n\r\n afspærrelige kontraventiler. </P>  \r\n\r\n<P>d. Såfremt damp anvendes til drift af styremaskine og/eller elektriske  \r\n\r\n generatorer, skal der i skibe med flere kedler kunne leveres damp til dette  \r\n\r\n formål fra mindst to kedler. Tilsvarende gælder, såfremt damp anvendes til  \r\n\r\n skibets fløjte eller sirene. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P26\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P26\">  \r\n\r\n<P CLASS=PARAB> <B>§ 26. </B> Bundudblæsnings- og skumventiler. </P>  \r\n\r\n<P>a. Enhver kedel skal være forsynet med en ventil til udblæsning af  \r\n\r\n bundvand og skal, dersom mulighed for olieforurening af kedelvandet er til  \r\n\r\n stede, også være forsynet med en skumventil. </P>  \r\n\r\n<P>b. Bundudblæsningsventiler skal være anbragt direkte på kedelen. Hvor  \r\n\r\n dette ikke er praktisk muligt, kan ventilen anbringes umiddelbart uden for  \r\n\r\n kedelens klædningsplade ved anvendelse af et tilstrækkelig stærkt mellemrør  \r\n\r\n af stål. Såvel rør som ventil skal være forsvarligt understøttet, og hvert  \r\n\r\n rør, der er udsat for direkte varme fra kedelens fyr, skal beskyttes på  \r\n\r\n passende måde. </P>  \r\n\r\n<P>c. Bundudblæsnings- og skumventiler samt deres forbindelsesrør til  \r\n\r\n afgangshane eller -ventil på skibssiden skal have en lysning på mindst 25 mm.  \r\n\r\n Såfremt sådanne ventiler fra flere kedler har fælles afgangsrør på  \r\n\r\n skibssiden, skal ventilerne på hver kedel være afspærrelige kontraventiler.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P27\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P27\">  \r\n\r\n<P CLASS=PARAB> <B>§ 27. </B> Ventiler for udtagning af kedelvandsprøver.  \r\n\r\n</P>  \r\n\r\n<P>Der skal på enhver kedel være anbragt mindst en ventil beregnet for  \r\n\r\n aftapning af kedelvand. Sådanne ventiler skal anbringes direkte på hver kedel  \r\n\r\n og må ikke være anbragt på vandstandsarmatur eller tilledninger hertil. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P28\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P28\">  \r\n\r\n<P CLASS=PARAB> <B>§ 28. </B> Trykmålere. </P>  \r\n\r\n<P>a. Enhver kedel og enhver overheder skal være forsynet med mindst en  \r\n\r\n trykmåler, der skal være anbragt på et vel belyst sted og således, at trykket  \r\n\r\n let kan aflæses. </P>  \r\n\r\n<P>b. Enhver trykmåler skal kunne afspærres fra kedelen ved en hane eller en  \r\n\r\n ventil på denne, og der skal forefindes midler til gennemblæsning af  \r\n\r\n forbindelsesrøret mellem kedel og trykmåler. </P>  \r\n\r\n<P>c. Kedeltrykket skal på trykmåleren være angivet ved en rød streg, og  \r\n\r\n trykmålerens skala skal fortsætte mindst 25 pct. af kedeltrykket ud over  \r\n\r\n dette mærke. </P>  \r\n\r\n<P>d. Såfremt trykket i kedlerne ikke bekvemt kan aflæses fra maskinrummet,  \r\n\r\n skal der tillige ved manøvrepladsen findes en trykmåler, der angiver trykket.  \r\n\r\n Denne trykmåler kan være tilsluttet hoveddamprøret. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P29\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P29\">  \r\n\r\n<P CLASS=PARAB> <B>§ 29. </B> Beslag til anbringelse af kontroltrykmåler.  \r\n\r\n</P>  \r\n\r\n<P>På enhver kedel skal der til anbringelse af kontroltrykmåler findes en  \r\n\r\n hane med flange af 5 mm tykkelse og 38 mm i tværmål. Flangen kan være anbragt  \r\n\r\n ved trykmåleren. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P30\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P30\">  \r\n\r\n<P CLASS=PARAB> <B>§ 30. </B> Mandehuller. </P>  \r\n\r\n<P>Kedler, dampbeholdere o.lign. skal, så vidt det er praktisk muligt, være  \r\n\r\n tilgængelige for indvendigt eftersyn. Tillader deres bygning eller størrelse  \r\n\r\n ikke anbringelse af mandehuller, skal de være forsynet med så mange  \r\n\r\n rensehuller, at eftersyn og effektiv rensning kan foretages gennem disse.  \r\n\r\n Mandehuller skal som almindelig regel have en størrelse af 300 x 400 mm.  \r\n\r\n Dæksler til mande- og rensehuller skal være af stål. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P31\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P31\">  \r\n\r\n<P CLASS=PARAB> <B>§ 31. </B> Damprør. </P>  \r\n\r\n<P>a. Damprør skal være udført af stål, kobber eller andet godkendt  \r\n\r\n materiale. </P>  \r\n\r\n<P>b. Ved højere tryk end 12,65 ato må kobberrør med en indvendig diameter  \r\n\r\n ovr 12,5 cm ikke anvendes. I maskin- og kedelrum må kobberrør ikke anvendes i  \r\n\r\n forbindelse med overhedet damp. Kobberdamprør skal være sømløse. </P>  \r\n\r\n<P>c. Damprør skal være fastspændt i et tilstrækkeligt antal kraftige bøjler,  \r\n\r\n og de skal være sikret fornødne ekspansionsmuligheder, således at skadelige  \r\n\r\n spændinger i rørene eller i tilsluttet maskineri ikke kan forekomme. Rørene,  \r\n\r\n der skal være forsynet med hensigtsmæssigt anbragte drænhaner eller  \r\n\r\n -ventiler, skal være således oplagt, at større vandansamlinger ikke kan  \r\n\r\n forekomme under normale forhold. </P>  \r\n\r\n<P>d. Damprør må ikke være ført i nærheden af opgange, medmindre rørene er  \r\n\r\n omgivet af beskyttelsesrør eller skærme, således at damp i tilfælde af lækage  \r\n\r\n ikke hindrer passage. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P32\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P32\">  \r\n\r\n<P CLASS=PARAB> <B>§ 32. </B> Forbindelser mellem kedler med forskelligt  \r\n\r\n tryk. </P>  \r\n\r\n<P>Såfremt kedeltrykket er forskelligt i skibets kedler, og rørsystemet er  \r\n\r\n således udført, at damp af højere tryk ved uagtsomhed kan blive ledet ind i  \r\n\r\n en kedel, hvis kedeltryk er lavere, skal der ved anvendelse af kontraventiler  \r\n\r\n være truffet fornødne sikringsforanstaltninger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P33\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P33\">  \r\n\r\n<P CLASS=PARAB> <B>§ 33. </B> Reduceret damptryk. </P>  \r\n\r\n<P>Såfremt damp af lavere tryk end kedeltrykket gennem trykformindskere ledes  \r\n\r\n til dampsystemer eller apparater, der ikke er beregnet for det fulde  \r\n\r\n kedeltryk, skal der umiddelbart efter trykformindskeren være anbragt en  \r\n\r\n tilstrækkelig stor sikkerhedsventil, der er indstillet for det reducerede  \r\n\r\n tryk. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P34\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P34\">  \r\n\r\n<P CLASS=PARAB> <B>§ 34. </B> Mærker til identificering af kedler. </P>  \r\n\r\n<P>På enhver kedel skal kedeltryket, prøvetrykket, fabrikantens mærke,  \r\n\r\n kedelens byggeår samt løbenummeret eller andet mærke, hvorved kedelens  \r\n\r\n identitet kan godtgøres, være tydeligt angivet enten ved indhugning i selve  \r\n\r\n kedelen eller på en til denne befæstet metalplade. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Oliefyrede kedelanlæg. </P>  \r\n\r\n<A NAME=\"\"P35\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P35\">  \r\n\r\n<P CLASS=PARAB> <B>§ 35. </B> Almindelige bestemmelser. </P>  \r\n\r\n<P>Ud over forskrifterne i §§ 10-34 gælder de i §§ 36-39 indeholdte  \r\n\r\n bestemmelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P36\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P36\">  \r\n\r\n<P CLASS=PARAB> <B>§ 36. </B> Brændselsolieaggregater m.v. </P>  \r\n\r\n<P>a. I skibe med oliefyrede hovedkedelanlæg skal der forefindes mindst to af  \r\n\r\n hinanden uafhængige oliefyringspumper, der hver for sig skal have  \r\n\r\n tilstrækkelig ydeevne til at vedligeholde dampforbruget under normal  \r\n\r\n fuldkraftgang. </P>  \r\n\r\n<P>b. Oliefyringspumperne skal være tilsluttet mindst 2 forvarmere samt suge-  \r\n\r\n og trykfiltre, afspærringsventiler og nødvendige termometre og trykmålere.  \r\n\r\n Ved trykforstøvningsanlæg skal der på pumpernes afgangsside være anbragt  \r\n\r\n sikkerhedsventiler, hvis afgange gennem omløb skal føres tilbage til  \r\n\r\n pumpernes sugeside. </P>  \r\n\r\n<P>c. Oliefyringsanlægget skal være således indrettet, at kedelen eller  \r\n\r\n kedlerne kan opfyres ved hjælp af skibets egne energikilder. </P>  \r\n\r\n<P>d. Oliefyringsaggregaters olierørledninger må kun have forbindelse med  \r\n\r\n brændselsoliesystemer. </P>  \r\n\r\n<P>e. På olierørledninger i forbindelse med oliefyringsystemer kan ventiler  \r\n\r\n med en lysning på 19 mm og derunder være forsynet med skruedæksel, der er  \r\n\r\n forsynet med forsvarlig sikring mod løsskruning. Alle andre ventiler skal  \r\n\r\n have ventilspindlens gevind uden for ventildækslet, og dette skal være  \r\n\r\n fastgjort til huset med bolte eller tappe. Haner skal være således indrettet,  \r\n\r\n at tolden ikke kan presses ud ved trykket i systemet, selv om stopbøsningens  \r\n\r\n skruetappe eller lignende skulle briste. </P>  \r\n\r\n<P>f. Alle ventiler skal lukke ved en højregående bevægelse af deres håndhjul  \r\n\r\n og skal så vidt muligt lukke imod trykket i systemet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P37\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P37\">  \r\n\r\n<P CLASS=PARAB> <B>§ 37. </B> Brændselsolieforstøvere m.v. </P>  \r\n\r\n<P>a. Oliebrænderes fastholdemekanisme skal være således konstrueret, at en  \r\n\r\n brænder ikke kan udtages, medmindre der er lukket for olietilførslen.  \r\n\r\n Afspærringsmidlet skal være forsvarligt sikret i lukket stilling og må ikke  \r\n\r\n kunne genåbnes, før brænderen er indsat og fastspændt. </P>  \r\n\r\n<P>b. Under oliebrændere skal der være anbragt spildebakker. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P38\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P38\">  \r\n\r\n<P CLASS=PARAB> <B>§ 38. </B> Kedlers isolation m.v. </P>  \r\n\r\n<P>a. Dampkedler skal i nærheden af olietanke være varmeisoleret for at undgå  \r\n\r\n uforsvarlig opvarmning af olien. Hvor kedler er anbragt over bundtanke, der  \r\n\r\n benyttes som olietanke, skal afstanden mellem tanktop og forbrændingsrummets  \r\n\r\n bund være mindst 750 mm. </P>  \r\n\r\n<P>b. Røgkamre med døre samt optræk skal være udført så tæt som praktisk  \r\n\r\n muligt. </P>  \r\n\r\n<P>c. Såfremt der i skorsten eller optræk anvendes spjæld, må disse ikke være  \r\n\r\n tætlukkende, og de skal være således indrettet, at de med sikkerhed kan  \r\n\r\n holdes fuldt åbne. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P39\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P39\">  \r\n\r\n<P CLASS=PARAB> <B>§ 39. </B> Plan over oliefyringsanlægget. </P>  \r\n\r\n<P>Til vejledning for maskinpersonalet skal der om bord findes en fuldstændig  \r\n\r\n plan over oliefyringsanlægget med tilhørende beskrivelse og betjeningsregler.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hjælpekedler. </P>  \r\n\r\n<A NAME=\"\"P40\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P40\">  \r\n\r\n<P CLASS=PARAB> <B>§ 40. </B> Oliefyrede hjælpekedler. </P>  \r\n\r\n<P>Oliefyrede hjælpekedler skal med hensyn til konstruktion, indretning og  \r\n\r\n udstyr tilfredsstille de for hovedkedler fastsatte bestemmelser, dog behøver  \r\n\r\n kedler, der ikke er nødvendige for skibets sikre drift, ikke at være  \r\n\r\n tilsluttet to fødevandssystemer og ej heller at være forsynet med to  \r\n\r\n oliefyringsaggregater. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P41\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P41\">  \r\n\r\n<P CLASS=PARAB> <B>§ 41. </B> Udstødskedler og forvarmere m.v. </P>  \r\n\r\n<P>Udstødskedler, dampomformere, forvarmere, evaporatorer o.lign., hvori vand  \r\n\r\n opvarmes under tryk højere end 2 ato, skal tilfredsstille de for dampkedler  \r\n\r\n givne forskrifter med hensyn til styrke og forsyning med ventiler og armatur,  \r\n\r\n så vidt disse bestemmelser efter deres natur kan komme til anvendelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Kedler indrettet for automatisk drift. </P>  \r\n\r\n<A NAME=\"\"P42\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P42\">  \r\n\r\n<P CLASS=PARAB> <B>§ 42. </B> Sikringsudstyr. </P>  \r\n\r\n<P>a,. Oliefyrede dampkedler, der er indrettet for automatisk drift, skal  \r\n\r\n foruden at opfylde bestemmelserne i §§ 35-40 være udstyret med  \r\n\r\n sikringsudstyr, som stopper oliefyret og lukker for olietilførslen ved  \r\n\r\n minimum-vandstand i kedelen, ved flammesvigt og ved standsning af  \r\n\r\n kedelblæser. </P>  \r\n\r\n<P>b. På hovedkedler skal der desuden være alarm for &#187;høj&#171; og  \r\n\r\n &#187;lav&#171; vandstand samt alarm for fejl på oliefyringsudstyret. </P>  \r\n\r\n<P>c. Ved anlæg med automatisk tænding skal sikringsudstyret være således  \r\n\r\n indrettet, at blokering af fyret finder sted efter et gentændingsforsøg af  \r\n\r\n højst 20 sekunders varighed. Fornyet tænding må først kunne ske efter manuel  \r\n\r\n tilbagestilling og efter grundig udluftning af fyrrummet. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Centralvarmekedler. </P>  \r\n\r\n<A NAME=\"\"P43\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P43\">  \r\n\r\n<P CLASS=PARAB> <B>§ 43. </B> Ved centralvarmekedler forstås kedler, hvis  \r\n\r\n væskerum for den væske, der skal cirkuleres i centralvarmesystemet, står i  \r\n\r\n uafspærrelig forbindelse med atmosfæren, og sådanne kedler skal med hensyn  \r\n\r\n til konstruktion og indretning opfylde de til enhver tid af direktoratet  \r\n\r\n fastsatte bestemmelser. </P>  \r\n\r\n<P>F. Fremdrivnings- og hjælpemaskineri. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P44\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P44\">  \r\n\r\n<P CLASS=PARAB> <B>§ 44. </B> Almindelige bestemmelser. </P>  \r\n\r\n<P>a. Ud over forskrifterne i §§ 6-18 gælder de i nærværende afsnit  \r\n\r\n indeholdte bestemmelser. </P>  \r\n\r\n<P>b. Maskineriets bakevne skal være tilstrækkelig til at sikre skibet  \r\n\r\n forsvarlig manøvredygtighed under alle normale forhold. </P>  \r\n\r\n<P>c. I passagerskibe skal maskineriets evne til at omskifte skruens  \r\n\r\n virkeretning på tilstrækkelig kort tid under normale manøvreforhold og derved  \r\n\r\n bringe skibet til at ligge stille fra største servicefart fremover  \r\n\r\n demonstreres ved første hovedsyn. </P>  \r\n\r\n<P>d. Fremdrivningsmaskineriet og/eller skruen skal, uden at energitilførslen  \r\n\r\n til hjælpemaskineriet afbrydes, kunne standses fra frit dæk. </P>  \r\n\r\n<P>e. 1. I alle skibe, hvor fremdrivningsmaskineriet er anbragt under dæk,  \r\n\r\n skal der, hvor skibstilsynet skønner det nødvendigt, forefindes midler til  \r\n\r\n meddelelse af ordrer fra bro til maskinrum. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Såfremt maskineriets manøvrering ikke på  \r\n\r\n betryggende måde kan ske direkte fra broen, skal der findes en  \r\n\r\n maskintelegraf. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I skibe på 500 tons og derover skal der være mindst  \r\n\r\n to af hinanden uafhængige kommunikationsmidler mellem bro og maskinrum,  \r\n\r\n hvoraf det ene kan være en maskintelegraf. </P>  \r\n\r\n<P>f. Der skal for enhver enhed af såvel fremdrivnings- som hjælpemaskineri  \r\n\r\n væe truffet foranstaltninger, der hindrer, at pludselig aflastning af  \r\n\r\n maskineriet udsætter dette eller skibets installationer for skadelige  \r\n\r\n påvirkninger. </P>  \r\n\r\n<P>g. Der skal drages omsorg for, at tilfrysning af skibets fløjte eller  \r\n\r\n sirene ikke kan finde sted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Motoranlæg. </P>  \r\n\r\n<A NAME=\"\"P45\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P45\">  \r\n\r\n<P CLASS=PARAB> <B>§ 45. </B> Motortyper. </P>  \r\n\r\n<P>a. I passagerskibe og -fartøjer må kun anvendes motorer af typen med  \r\n\r\n kompressionstænding (dieselmotorer). </P>  \r\n\r\n<P>b. I andre skibe kan installeres motorer af anden type end under litra a  \r\n\r\n omhandlet, dog således at motorer, hvis drift kræver brændselsolie med lavere  \r\n\r\n flammepunkt end 43 grader C, kun må anvendes efter indhentet tilladelse fra  \r\n\r\n direktoratet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P46\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P46\">  \r\n\r\n<P CLASS=PARAB> <B>§ 46. </B> Igangsætning og gangskiftning af motorer. </P>  \r\n\r\n<P>a. Alle motorer skal være således indrettet, at igangsætning kan ske på  \r\n\r\n hurtig og betryggende måde; benyttes håndsving til igangsætning, skal dette  \r\n\r\n være selvudløsende eller på anden måde betryggende indrettet. </P>  \r\n\r\n<P>b. I skibe, hvor ændring af drivskruens eller drivskruernes virkeretning  \r\n\r\n kun kan ske ved gangskiftning af fremdrivningsmotoren eller -motorerne, skal  \r\n\r\n der forefindes tilstrækkelig opsamlet energi til mindst 12 på hinanden  \r\n\r\n følgende igangsætninger af hver fremdrivningsmotor uden tilførsel af ny  \r\n\r\n energi. </P>  \r\n\r\n<P>c. Er motorerne ikke gangskiftelige, behøver den opsamlede energi kun at  \r\n\r\n være tilstrækkelig til mindst 6 igangsætninger af hver motor. Såfremt flere  \r\n\r\n motorer virker på samme skrueaksel, kan direktoratet tillade denne  \r\n\r\n energimængde reduceret. </P>  \r\n\r\n<P>d. Hvor der kræves opsamlet energi til start af motorer, der driver  \r\n\r\n nødaggregater, skal mængden af denne opsamlede energi være tilstrækkelig til  \r\n\r\n mindst 6 på hinanden følgende igangsætninger af hver motor uden tilførsel af  \r\n\r\n ny energi. </P>  \r\n\r\n<P>e. 1. Hvor trykluft (trykrøgluft) anvendes til igangsætning og  \r\n\r\n gangskiftning, skal der findes 2 af hinanden uafhængige oppumpningsmidler.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Overstiger maskineriets ydelse 500 hk, skal mindst  \r\n\r\n det ene af disse midler være en selvstændig maskindrevet kompressor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Såfremt de for fremdrivningsmaskineriets eller  \r\n\r\n skibets drift nødvendige hjælpemaskiner drives af motorer, der kræver  \r\n\r\n trykluft til deres igangsætning, skal der til start af disse motorer  \r\n\r\n forefindes en særskilt trykluftbeholder med tilhørende maskindrevet  \r\n\r\n nødkompressor, der kan sættes i gang og drives uden anvendelse af trykluft.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Enhver kompressor skal være forsynet med  \r\n\r\n sikkerhedsventil som i § 47, litra d, omhandlet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Kompressorers indsugning skal anbringes således, at  \r\n\r\n indsugning af olieholdig luft begrænses. </P>  \r\n\r\n<P>f. 1. Hvor igangsætning af fremdrivningsmotorer udelukkende sker ved  \r\n\r\n elektrisk energi, skal der findes mindst 2 af hinanden uafhængige  \r\n\r\n akkumulatorbatterier, der hurtigt og let kan tilsluttes såvel start- som  \r\n\r\n ladearrangementet, og som hver især er i stand til uden fornyet opladning at  \r\n\r\n levere energi til de i litra b og c anførte antal starter. Ethvert  \r\n\r\n startbatteri skal kunne oplades fuldstændigt i løbet af 6 timer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I skibe over 50 tons skal startbatterier kunne  \r\n\r\n oplades gennem to af hinanden uafhængige lademekanismer, hvoraf den ene, der  \r\n\r\n skal være automatisk virkende, skal strømforsynes fra en af hovedmotoren  \r\n\r\n eller -motorerne trukket ladedynamo, medens den anden skal strømforsynes fra  \r\n\r\n et generatorsæt, der skal kunne sættes i gang og drives uden anvendelse af  \r\n\r\n elektrisk energi. Bestemmelserne finder tilsvarende anvendelse i skibe på 50  \r\n\r\n tons og derunder, hvis der i maskinrummet foruden fremdrivningsmaskineriet er  \r\n\r\n installeret hjælpemotor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Såfremt de for fremdrivningsmaskineriet eller  \r\n\r\n skibets drift nødvendige hjælpemaskiner samt eventuelle nødgeneratorer drives  \r\n\r\n af motorer, der kun kan igangsættes ved elektrisk energi, skal der til start  \r\n\r\n af hver af disse motorer forefindes et særskilt akkumulatorbatteri med  \r\n\r\n automatisk virkende lademekanisme. Batteriets kapacitet skal være  \r\n\r\n tilstrækkelig til mindst 3 starter - for nødagregater dog mindst 6 starter -  \r\n\r\n uden fornyet opladning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Anvendes et startbatteri til andre formål, skal  \r\n\r\n batterikapaciteten øges tilsvarende, og startsystemets ledningsnet skal  \r\n\r\n holdes fuldstændig adskilt fra andre strømkredse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Elektriske startsystemer skal foruden at være  \r\n\r\n udført som isoleret 2-ledersystem opfylde bestemmelserne i afsnit VI i  \r\n\r\n bekendtgørelse nr. 173 af 21. maj 1965 om forskrifter for skibes bygning og  \r\n\r\n udstyr m.v. </P>  \r\n\r\n<A NAME=\"\"P47\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P47\">  \r\n\r\n<P CLASS=PARAB> <B>§ 47. </B> Trykluftbeholdere. </P>  \r\n\r\n<P>a. Trykluft - herunder trykrøgluft - for igangsætning og gangskiftning af  \r\n\r\n motorer skal være opsamlet i en eller flere dertil indrettede  \r\n\r\n trykluftbeholdere, der skal være fremstillet af trukne stålrør eller af  \r\n\r\n dampkedelplade (certifikatplade) og samlet ved nitning eller svejsning.  \r\n\r\n Sådanne beholdere skal med hensyn til konstruktion, styrke og  \r\n\r\n materialedimensioner opfylde de af direktoratet fastsatte eller anerkendte  \r\n\r\n regler, jfr. § 3, dog må godstykkelsen ikke være under 5 mm. </P>  \r\n\r\n<P>b. På enhver beholder skal arbejdstrykket, prøvetrykket, fabrikantens  \r\n\r\n eller leverandørens navn, beholderens byggeår samt løbenummer eller andet  \r\n\r\n mærke, hvorved beholderens identitet kan godtgøres, være angivet på solid og  \r\n\r\n iøjnefaldende måde, enten ved indhugning i selve beholderen eller på en til  \r\n\r\n denne befæstet metalplade. </P>  \r\n\r\n<P>c. Beholderne skal være fast anbragt og tilgængelige for udvendigt  \r\n\r\n eftersyn i hele deres udstrækning. De skal som hovedregel være forsynet med  \r\n\r\n afspærringsventil, bundaftapningshane eller -ventil, trykmåler og fornødne  \r\n\r\n renseåbninger og skal desuden være forsynet med sikkerhedsventil eller  \r\n\r\n smelteprop. </P>  \r\n\r\n<P>d. 1. Sikkerhedsventiler skal have tilstrækkelig størrelse til at hindre  \r\n\r\n en overskridelse af det for beholderen fastsatte arbejdstryk og må i intet  \r\n\r\n tilfælde have en diameter under 10 mm. Sikkerhedsventilen kan være anbragt på  \r\n\r\n beholderens tilgangsledning eller på kompressoren og kan være fælles for  \r\n\r\n flere beholdere med samme tryk. Enhver beholder, hvis forbindelse med  \r\n\r\n sikkerhedsventilen kan afbrydes ved mellemliggende afspærringsmidler, skal  \r\n\r\n være forsynet med smeltepropper, der smelter ved en temperatur af ikke over  \r\n\r\n 100 grader C. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvor skibstilsynet finder, at den i  \r\n\r\n trykluftbeholderne opsamlede luftmængde i forhold til rummets størrelse vil  \r\n\r\n medføre særlig risiko i tilfælde af brand, skal såvel smeltepropper som  \r\n\r\n sikkerhedsventiler monteret på beholderne være omsluttet af et tilstrækkeligt  \r\n\r\n dimensioneret afblæsningsrør, der er ført til frit dæk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Sikkerhedsventiler kan udelades, hvor opladning af  \r\n\r\n beholderne kun sker ved trykrøgluft fra motorcylindre, i hvilke  \r\n\r\n kompressionstrykket ikke overstiger 15 ato. Sådanne trykrøgluftbeholdere skal  \r\n\r\n dog være forsynet med smeltepropper som i litra d, 1 omhandlet. </P>  \r\n\r\n<P>e. Aftapning af fortætningsvand og olie skal kunne ske fra beholderens  \r\n\r\n laveste sted. </P>  \r\n\r\n<P>f. Arbejdstrykket skal på trykmåleren være angivet ved en rød streg, og  \r\n\r\n inddelingen skal være fortsat mindst 25 pct. af arbejdstrykket ud over dette.  \r\n\r\n</P>  \r\n\r\n<P>g. Beholdere med en indvendig diameter over 150 mm skal være forsynet med  \r\n\r\n renseåbninger af en sådan størrelse, at rensning og indvendigt eftersyn kan  \r\n\r\n foretages på betryggende måde. Sådanne renseåbninger må i intet tilfælde have  \r\n\r\n mindre diameter end 75 mm. Er beholderens længde 2,5 m eller derover, skal  \r\n\r\n den, medmindre den er forsynet med mandehul, have en renseåbning i hver ende.  \r\n\r\n</P>  \r\n\r\n<P>h. Med hensyn til trykprøver finder de i § 371 i bekendtgørelse nr. 173 af  \r\n\r\n 21. maj 1965 om forskrifter for skibes bygning og udstyr m.v. indeholdte  \r\n\r\n bestemmelser tilsvarende anvendelse. </P>  \r\n\r\n<A NAME=\"\"P48\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P48\">  \r\n\r\n<P CLASS=PARAB> <B>§ 48. </B> Trykluftledninger. </P>  \r\n\r\n<P>a. Trykluftledninger skal være udført af stål- eller kobberrør. Hvor  \r\n\r\n opladning sker ved trykrøgluft, skal længden af laderørsledningen mellem  \r\n\r\n motorcylinder og beholder være mindst 1,5 m. </P>  \r\n\r\n<P>b. Afspærringsventiler på trykluftledninger fra beholdere til  \r\n\r\n gangskiftelige fremdrivningsmotorers igangsætningsventiler skal være let  \r\n\r\n tilgængelige. </P>  \r\n\r\n<P>c. På steder, hvor det godtgøres at være nødvendigt, kan skibstilsynet  \r\n\r\n tillade korte slangeforbindelser af godkendt materiale anvendt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P49\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P49\">  \r\n\r\n<P CLASS=PARAB> <B>§ 49. </B> Kølevandspumper. </P>  \r\n\r\n<P>a. I skibe på 20 tons og derover skal der forefindes såvel hoved- som  \r\n\r\n reservepumpe for kølevand, og begge pumper skal kunne suge fra mindst 2 af  \r\n\r\n hinanden uafhængige søventiler, der skal være anbragt til skibstilsynets  \r\n\r\n tilfredshed. </P>  \r\n\r\n<P>b. Er maskineriets ydelse 500 hk eller derunder, kan en tvungen trukket  \r\n\r\n lænsepumpe godkendes som reservekølevandspumpe, forudsat at der er truffet  \r\n\r\n foranstaltninger til at forhindre forurening af kølevandet. </P>  \r\n\r\n<P>c. Er maskineriets ydelse over 500 hk, skal mindst en af kølevandspumperne  \r\n\r\n være særskilt drevet. </P>  \r\n\r\n<P>d. Ved ferskvandskølesystemer kan reserveferskvandspumpe udelades, såfremt  \r\n\r\n der forefindes en passende reserveforbindelse fra saltvandskølesystemet. </P>  \r\n\r\n<P>e. Såvel kølevandspumper som det øvrige kølevandssystem skal være sikret  \r\n\r\n mod skadeligt overtryk. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P50\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P50\">  \r\n\r\n<P CLASS=PARAB> <B>§ 50. </B> Kølevandsledninger m.v. </P>  \r\n\r\n<P>a. Kølevandsledninger skal være af stål, kobber eller andet godkendt  \r\n\r\n materiale. På steder, hvor det godtgøres at være nødvendigt, kan  \r\n\r\n skibstilsynet tillade korte slangeforbindelser af godkendt materiale anvendt.  \r\n\r\n</P>  \r\n\r\n<P>b. Kølevandssystemet skal være forsynet med de fornødne aftapningsmidler,  \r\n\r\n og der bør være sikret passende afluftning fra systemets højeste punkt. Der  \r\n\r\n skal ved kølevandsafgangen fra den enkelte motor forefindes termometre. </P>  \r\n\r\n<P>c. Hvor søvand anvendes til direkte køling af fremdrivnings- og/eller  \r\n\r\n vigtige hjælpemotorer, skal der på sugeledningen findes filtre, der kan  \r\n\r\n renses, uden at kølevandstilførslen afbrydes. </P>  \r\n\r\n<P>d. Ekspansionsbeholdere hørende til ferskvandskølesystemer skal være  \r\n\r\n fremstillet af stålplade, hvis godstykkelse ikke må være under 3 mm.  \r\n\r\n Beholderne, der skal være fast anbragt og forsynet med afluftningsrør af ikke  \r\n\r\n mindre end 25 mm lysning, skal have renseåbninger eller mandehuller af en  \r\n\r\n sådan størrelse, at rensning og indvendigt eftersyn kan foretages på  \r\n\r\n betryggende måde. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P51\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P51\">  \r\n\r\n<P CLASS=PARAB> <B>§ 51. </B> Oliepumper. </P>  \r\n\r\n<P>a. Alle oliepumper, der kan udvikle et tryk, der er højere end det,  \r\n\r\n hvortil oliesystemet er beregnet, skal på tryksiden være forsynet med  \r\n\r\n fjederbelastet omløbsventil. </P>  \r\n\r\n<P>b. For skibe, hvis fremdrivningsmaskineris ydelse overstiger 500 hk,  \r\n\r\n gælder følgende: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Der skal forefindes en maskinelt drevet  \r\n\r\n reservesmøreoliepumpe, der er klar til øjeblikkelig brug. Udgøres  \r\n\r\n fremdrivningsmaskineriet af to eller flere motorer, og har hver motor en  \r\n\r\n tvungen trukket smøreoliepumpe, kan en komplet smøreoliepumpe, der ligger  \r\n\r\n klar til hurtig montering, erstatte reservesmøreoliepumpen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Der skal forefindes mindst to maskinelt drevne  \r\n\r\n pumper for særlig vigtige oliesystemer, som f.eks. for stempelkøling, revers-  \r\n\r\n og/eller reduktionsgear, hydrauliske tryksystemer nødvendige for  \r\n\r\n fremdrivningsmaskineriets sikre drift, reversering af drivskruens  \r\n\r\n virkeretning o.lign. </P>  \r\n\r\n<A NAME=\"\"P52\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P52\">  \r\n\r\n<P CLASS=PARAB> <B>§ 52. </B> Foranstaltninger til reduktion af virkningerne  \r\n\r\n ved eksplosion. </P>  \r\n\r\n<P>a. Krumtaphuse på alle motorer med en cylinderdiameter på 200 mm og  \r\n\r\n derover skal være udstyret med fjederbelastede, lette og hurtiglukkende  \r\n\r\n dæksler, der i tilfælde af eksplosion i krumtaphuset aflaster trykket i  \r\n\r\n dette, og det samlede areal af lysningsåbningen ved sådanne dæksler skal være  \r\n\r\n mindst 120 kvcm pr. kbm af krumtaphusets volumen, og afgangsåbningerne skal  \r\n\r\n være således placeret, at personer ikke udsættes for stikflammer i tilfælde  \r\n\r\n af eksplosion. </P>  \r\n\r\n<P>b. Startluftledningen skal på passende steder være forsynet med beskyttede  \r\n\r\n sprængdæksler til forhindring af rørsprængning forårsaget af unormalt  \r\n\r\n overtryk i ledningen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P53\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P53\">  \r\n\r\n<P CLASS=PARAB> <B>§ 53. </B> Særlige bestemmelser for passagerfartøjer. </P>  \r\n\r\n<P>a. Ud over de nedenfor fastsatte forskrifter skal for passagerfartøjer de  \r\n\r\n i §§ 45-52 indeholdte bestemmelser være opfyldt i det omfang, disse  \r\n\r\n bestemmelser efter deres natur kan komme til anvendelse, fartøjets størrelse  \r\n\r\n og indretning m.v. taget i betragtning. </P>  \r\n\r\n<P>b. I dækkede passagerfartøjer samt i åbne passagerfartøjer, hvor motoren  \r\n\r\n er anbragt i lukket rum, skal adskillelsen mellem maskinrummet og den øvrige  \r\n\r\n del af skibet være brandisoleret til skibstilsynets tilfredshed, og skodderne  \r\n\r\n skal, så vidt det er praktisk muligt, være således konstrueret og indbygget,  \r\n\r\n at eventuel lækage eller brud ved brændselsoliesystemet ikke medfører, at  \r\n\r\n olie kan brede sig til den øvrige del af fartøjet. </P>  \r\n\r\n<P>c. Luftrør og eventuelle andre åbninger til maskinrummet skal være  \r\n\r\n forsynet med let tilgængelige og forsvarlige lukkemidler. </P>  \r\n\r\n<P>d. I åbne passagerfartøjer, hvor fremdrivningsmotoren er frit opstillet,  \r\n\r\n skal motoren og de til denne hørende installationer, herunder  \r\n\r\n brændselsolietanke, være indskoddet ved solide skodder eller skærme, der, så  \r\n\r\n vidt det er praktisk muligt, skal være således indbygget, at eventuel lækage  \r\n\r\n eller brud ved brændselsoliesystemet ikke medfører, at olie kan brede sig til  \r\n\r\n den øvrige del af fartøjet. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Dampturbineanlæg. </P>  \r\n\r\n<A NAME=\"\"P54\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P54\">  \r\n\r\n<P CLASS=PARAB> <B>§ 54. </B> Fremdrivningsturbiner. </P>  \r\n\r\n<P>a. I enkelt-skrueskibe skal der være truffet foranstaltninger til fortsat  \r\n\r\n drift med ufuldstændigt maskineri i tilfælde af havari på en af turbinerne;  \r\n\r\n dog skal det ved en sådan driftsform sikres, at hverken turbine eller  \r\n\r\n kondensator kan blive udsat for skadelige overtryk og/eller temperaturer.  \r\n\r\n</P>  \r\n\r\n<P>b. Såfremt der findes dampudtag fra turbinen, skal der være truffet  \r\n\r\n foranstaltninger til at hindre damp eller vand i at strømme den modsatte vej.  \r\n\r\n</P>  \r\n\r\n<P>c. Fremdrivningsturbiner skal være udstyret med et maskinelt drevet  \r\n\r\n tørnegear. </P>  \r\n\r\n<P>d. Ethvert fremdrivningsturbineanlæg skal være således indrettet, at det  \r\n\r\n kan igangsættes ved hjælp af skibets egne energikilder. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P55\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P55\">  \r\n\r\n<P CLASS=PARAB> <B>§ 55. </B> Kølevandssystem. </P>  \r\n\r\n<P>a. Til cirkulation af søvand gennem hovedkondensator og smøreoliekølere  \r\n\r\n m.v. skal der findes to af hinanden uafhængige enheder, hvoraf mindst en skal  \r\n\r\n være en særskilt drevet kølevandspumpe med en kapacitet tilstrækkelig for  \r\n\r\n sikker drift af skibet. </P>  \r\n\r\n<P>b. Kølevandspumperne skal kunne suge fra to af hinanden uafhængige  \r\n\r\n søventiler, der skal være anbragt til skibstilsynets tilfredshed. </P>  \r\n\r\n<P>c. Kølevandsledninger skal være af stål, kobber eller andet godkendt  \r\n\r\n materiale. På steder, hvor det godtgøres at være nødvendigt, kan  \r\n\r\n skibstilsynet tillade korte slangeforbindelser af godkendt materiale anvendt.  \r\n\r\n</P>  \r\n\r\n<P>d. Kølevandssystemet skal være forsynet med de fornødne aftapningsmidler,  \r\n\r\n og der bør være sikret passende afluftning fra systemets højeste sted. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P56\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P56\">  \r\n\r\n<P CLASS=PARAB> <B>§ 56. </B> Smøreoliesystem. </P>  \r\n\r\n<P>a. Alle fremdrivningsturbiner skal være forsynet med midler, der enten  \r\n\r\n automatisk lukker for damptilførslen til turbinerne eller alarmerer, såfremt  \r\n\r\n smøreolietrykket falder til en nærmere fastsat grænse, samtidig med at  \r\n\r\n turbinerne automatisk tilsluttes et nødsmøringssystem, der er i stand til at  \r\n\r\n sikre tilfredsstillende smøring, indtil turbinerne er bremset. </P>  \r\n\r\n<P>b. Foruden fremdrivningsturbiners hovedsmøreoliepumper skal der forefindes  \r\n\r\n en særskilt drevet reservesmøreoliepumpe klar til øjeblikkelig brug. </P>  \r\n\r\n<P>c. Alle smøreoliepumper, der kan udvikle et tryk, der er højere end det,  \r\n\r\n hvortil smøreoliesystemet er beregnet, skal på tryksiden være forsynet med  \r\n\r\n fjederbelastet omløbsventil. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P57\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P57\">  \r\n\r\n<P CLASS=PARAB> <B>§ 57. </B> Regulatorer m.v. </P>  \r\n\r\n<P>a. De i § 44, f krævede foranstaltninger skal ved turbineanlæg bestå af en  \r\n\r\n nødregulator, der i forbindelse med en hurtiglukkende ventil skal sikre,at  \r\n\r\n damptilførslen til turbinerne afspærres ved en overskridelse af den højeste  \r\n\r\n omdrejningshastighed, hvortil turbinerne er prøvet. </P>  \r\n\r\n<P>b. Den hurtiglukkende ventil skal for fremdrivningsturbiner kunne betjenes  \r\n\r\n fra manøvrepladsen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P58\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P58\">  \r\n\r\n<P CLASS=PARAB> <B>§ 58. </B> Sikkerhedsventiler. </P>  \r\n\r\n<P>a. De dele af turbiner, der ikke er beregnet for det fulde kedeltryk, skal  \r\n\r\n være forsynet med sikkerhedsventiler, som åbner ved tryk, der er lavere end  \r\n\r\n det prøvetryk, til hvilket vedkommende del af turbinen er prøvet. </P>  \r\n\r\n<P>b. Sikkerhedsventilerne skal være forsynet med skærme til beskyttelse mod  \r\n\r\n udstrømmende damp. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P59\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P59\">  \r\n\r\n<P CLASS=PARAB> <B>§ 59. </B> Dampsi. </P>  \r\n\r\n<P>Hoveddamprør, der fører til såvel frem- som bakturbiner, skal så tæt ved  \r\n\r\n turbinerne som praktisk muligt være forsynet med en dampsi. </P>  \r\n\r\n<P>G. Styreanlæg. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Passagerskibe i international fart. </P>  \r\n\r\n<A NAME=\"\"P60\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P60\">  \r\n\r\n<P CLASS=PARAB> <B>§ 60. </B> Almindelige bestemmelser. </P>  \r\n\r\n<P>a. Der skal forefindes et hovedstyreanlæg og et reservestyreanlæg, der  \r\n\r\n begge er til direktoratets tilfredshed. </P>  \r\n\r\n<P>b. Hovedstyreanlægget skal have fornøden styrke og tilstrækkelig kraft til  \r\n\r\n at styre skibet ved største servicefart. Hovedstyreanlægget og rorstammen  \r\n\r\n skal være således beregnet og udformet, at de ikke havarerer ved højeste fart  \r\n\r\n agterover. </P>  \r\n\r\n<P>c. Reservestyreanlægget skal have fornøden styrke og tilstrækkelig kraft  \r\n\r\n til at styre skibet, når dette gør manøvrefart, og skal hurtigt kunne bringes  \r\n\r\n til at virke i nødstilfælde. </P>  \r\n\r\n<P>d. Såfremt roret bevæges maskinelt, skal dets nøagtige stilling angives  \r\n\r\n ved rorindikator på hovedstyrepladsen. </P>  \r\n\r\n<P>e. Hovedstyreanlægget skal kunne lægge roret over fra 35 grader på den ene  \r\n\r\n side til 35 grader på den anden side, når skibet går frem med største  \r\n\r\n servicefart. Roret skal kunne lægges over fra 35 grader på en af siderne til  \r\n\r\n 30 grader på den anden side på 28 sekunder ved største servicefart. </P>  \r\n\r\n<P>f. Reservestyreanlægget skal være drevet maskinelt i de tilfælde, hvor  \r\n\r\n direktoratet kræver en rorstamme med en diameter på 23 cm og derover, målt  \r\n\r\n ved rorpinden. </P>  \r\n\r\n<P>g. Hvor hovedstyreanlægget til direktoratets tilfredshed er udført med to  \r\n\r\n ens maskinelt virkende drivmekanismer med tilhørende forbindelser, og hver af  \r\n\r\n disse drivmekanismer gør det muligt for styreapparatet at opfylde  \r\n\r\n bestemmelserne i litra e, bortfalder kravet om reservestyreanlæg. </P>  \r\n\r\n<P>h. Hvor direktoratet kræver en rorstamme med en diameter på 23 cm og  \r\n\r\n derover, målt ved rorpinden, skal der findes en reservestyreplads på et  \r\n\r\n godkendt sted. Styreledningssystemerne fra hovedstyrepladsen og  \r\n\r\n reservestyrepladsen skal være således udført, at svigten af et af systemerne  \r\n\r\n ikke vil medføre, at det bliver umuligt at styre skibet ved hjælp af det  \r\n\r\n andet system. </P>  \r\n\r\n<P>i. Der skal forefindes for skibstilsynet tilfredsstillende midler til  \r\n\r\n overførsel af ordrer fra broen til reservestyrepladsen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P61\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P61\">  \r\n\r\n<P CLASS=PARAB> <B>§ 61. </B> Særlige bestemmelser for elektriske og  \r\n\r\n elektrohydrauliske styreanlæg. </P>  \r\n\r\n<P>a. Driftsindikatorer for motorer til elektriske og elektrohydrauliske  \r\n\r\n styreanlæg skal være anbragt på et for skibstilsynet tilfredsstillende sted.  \r\n\r\n</P>  \r\n\r\n<P>b. 1. Elektriske og elektrohydrauliske styreanlæg skal fødes gennem to  \r\n\r\n strømkredse udgående fra hovedstrømtavlen. Den ene af kredsene kan føres over  \r\n\r\n nødstrømtavlen. Hver strømkreds skal være dimensioneret til at forsyne alle  \r\n\r\n de motorer, som normalt er forbundet til dem, og som er i gang samtidig. Hvis  \r\n\r\n der i styremaskinrummet findes omskiftere, hvorved hver strømkreds kan  \r\n\r\n bringes til at forsyne en hvilken som helst motor eller kombination af  \r\n\r\n motorer, skal begge strømkredsene være dimensioneret for den største  \r\n\r\n belastning. Kablerne til hver strømkreds skal i hele deres længde være  \r\n\r\n anbragt så langt fra hinanden som praktisk muligt. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ovennævnte strømkredse og motorer må kun være  \r\n\r\n forsynet med beskyttelse mod kortslutning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Passagerskibe i indenrigs fart. </P>  \r\n\r\n<A NAME=\"\"P62\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P62\">  \r\n\r\n<P CLASS=PARAB> <B>§ 62. </B> De i §§ 60 og 61 indeholdte bestemmelser finder  \r\n\r\n i princippet også anvendelse på passagerskibe i indenrigs fart, men  \r\n\r\n direktoratet kan, når det skønnes, at disse bestemmelsers gennemførelse i det  \r\n\r\n enkelte tilfælde under hensyn til rejsens nærmere beskaffenhed ville være  \r\n\r\n urimelig eller upraktisk, tilstå de fornødne lempelser og afvigelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Lastskibe på 500 tons og derover. </P>  \r\n\r\n<A NAME=\"\"P63\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P63\">  \r\n\r\n<P CLASS=PARAB> <B>§ 63. </B> Almindelige bestemmelser. </P>  \r\n\r\n<P>a. Bestemmelserne i § 60, litra a-d finder tilsvarende anvendelse. </P>  \r\n\r\n<P>b. Hovedstyreanlægget skal kunne lægge roret over fra 30 grader på den af  \r\n\r\n siderne til 30 grader på den anden side i løbet af 30 sekunder, når skibet  \r\n\r\n går frem med største servicefart. </P>  \r\n\r\n<P>c. Reservestyreanlægget skal være drevet maskinelt i alle tilfælde, hvor  \r\n\r\n direktoratet kræver en rorstamme med en diameter på 36 cm og derover, målt  \r\n\r\n ved rorpinden. </P>  \r\n\r\n<P>d. Hvor hovedstyreanlægget til direktoratets tilfredshed er udført med to  \r\n\r\n ens maskinelt virkende drivmekanismer med tilhørende forbindelser, og hver  \r\n\r\n enhed opfylder bestemmelserne i § 60, litra c, kræves ikke reservestyreanlæg,  \r\n\r\n forudsat at de to enheder med tilbehør under samtidig drift opfylder  \r\n\r\n bestemmelserne i § 60, litra b. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P64\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P64\">  \r\n\r\n<P CLASS=PARAB> <B>§ 64. </B> Særlige bestemmelser for elektriske og  \r\n\r\n elektrohydrauliske styreanlæg. </P>  \r\n\r\n<P>a. For lastskibe på 5.000 tons og derover gælder følgende: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Driftsindikatorer for motorer til elektriske og  \r\n\r\n elektrohydrauliske styreanlæg skal være anbragt på et for skibstilsynet  \r\n\r\n tilfredsstillende sted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> a) Elektriske og elektrohydrauliske styreanlæg skal  \r\n\r\n fødes gennem to strømkredse, udgående fra hovedstrømtavlen. Den ene af  \r\n\r\n kredsene kan føres over nødstrømtavlen. Hver strømkreds skal være  \r\n\r\n dimensioneret til at forsyne alle de motorer, som normalt er forbundet til  \r\n\r\n den, og som er i gang samtidig. Hvis der i styremaskinrummet findes  \r\n\r\n omskiftere, hvorved hver strømkreds kan bringes til at forsyne en hvilken som  \r\n\r\n helst motor eller kombination af motorer, skal begge strømkredsene være  \r\n\r\n dimensioneret for den største belastning. Kablerne til hver strømkreds skal i  \r\n\r\n hele deres længde være anbragt så langt fra hinanden som praktisk muligt.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Ovennævnte strømkredse og motorer må kun være forsynet med beskyttelse  \r\n\r\n mod kortslutning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>b. For lastskibe på 500 tons og derover, men under 5.000 tons gælder  \r\n\r\n følgende: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I sådanne skibe, i hvilke elektricitet er den  \r\n\r\n eneste energikilde til såvel hovedstyreanlæg som reservestyreanlæg, skal  \r\n\r\n bestemmelserne i litra a, 2, opfyldes; dersom reservestyreanlægget drives af  \r\n\r\n en motor, der fortrinsvis anvendes til drift af andre anlæg, kan  \r\n\r\n bestemmelserne i litra a, 2, b) dog fraviges, forudsat at  \r\n\r\n beskyttelsesforanstaltningerne kan godkendes af direktoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Motorer og strømkredse til elektriske og  \r\n\r\n elektrohydrauliske hovedstyreanlæg må kun være forsynet med beskyttelse mod  \r\n\r\n kortslutning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Lastskibe under 500 tons, herunder fiskeskibe og  \r\n\r\n -fartøjer. </P>  \r\n\r\n<A NAME=\"\"P65\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P65\">  \r\n\r\n<P CLASS=PARAB> <B>§ 65. </B> Hvor styringen overføres mekanisk fra  \r\n\r\n styreplads til rorstamme, skal der forefindes midler, der let og hurtigt kan  \r\n\r\n tilkobles, således at reservestyring kan foretages i tilfælde af fejl i eller  \r\n\r\n svigten af hovedstyrearrangementet. </P>  \r\n\r\n<P>H. Køleanlæg. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P66\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P66\">  \r\n\r\n<P CLASS=PARAB> <B>§ 66. </B> Almindelige bestemmelser. </P>  \r\n\r\n<P>a. Ved køleanlæg forstås ethvert køleanlæg - bortset fra  \r\n\r\n husholdningskøleskabe og -frysebokse - hvori der som kølemiddel indgår væsker  \r\n\r\n eller fordråbede luftarter, hvis damptryk ved +30 grader C overstiger 0 ato.  \r\n\r\n</P>  \r\n\r\n<P>b. De i §§ 6-18 fastsatte bestemmelser er gældende i det omfang, de kan  \r\n\r\n komme til anvendelse for køleanlæg. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P67\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P67\">  \r\n\r\n<P CLASS=PARAB> <B>§ 67. </B> Kølemidler. </P>  \r\n\r\n<P>a. Som kølemiddel i skibe kan anvendes fluorerede kulbrinter (freon,  \r\n\r\n arcton, frigen etc.) samt ammoniak. </P>  \r\n\r\n<P>b. Andre kølemidler må kun anvendes efter indhentet tilladelse fra  \r\n\r\n direktoratet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P68\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P68\">  \r\n\r\n<P CLASS=PARAB> <B>§ 68. </B> Materialer. </P>  \r\n\r\n<P>a. Alle materialer anvendt i forbindelse med køleanlæg skal være  \r\n\r\n modstandsdygtige og korrosionsbestandige over for såvel det anvendte  \r\n\r\n kølemiddel som den anvendte smøreolie eller blandinger heraf. </P>  \r\n\r\n<P>b. Til anlæg, hvor det normale arbejdstryk overstiger 2 ato, skal alle  \r\n\r\n beholdere (absorbere, receivere, kondensatorer, olieudskillere m.v.) være  \r\n\r\n fremstillet af certifikatplade. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P69\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P69\">  \r\n\r\n<P CLASS=PARAB> <B>§ 69. </B> Sikkerhedsventiler m.v. </P>  \r\n\r\n<P>a. Enhver kompressor skal på tryksiden mellem kompressoren og dennes  \r\n\r\n afgangsventil være forsynet med sikkerhedsventil og/eller sprængplade,  \r\n\r\n hvorfra afgangsrør skal være ført til kompressorens sugeside. </P>  \r\n\r\n<P>b. Alle øvrige til et køleanlæg hørende komponenter, der kan blive udsat  \r\n\r\n for skadeligt overtryk, skal være forsynet med sikkerhedsventil eller  \r\n\r\n sprængplade. </P>  \r\n\r\n<P>c. Enhver i et kølesystem anvendt beholder skal, såfremt der er mulighed  \r\n\r\n for væskefyldning, og såfremt den kan afspærres fra systemet, være forsynet  \r\n\r\n med sikkerhedsventil og/eller sprængplade, hvorfra afgangsrør er ført til et  \r\n\r\n efter skibstilsynets skøn sikkert sted. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P70\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P70\">  \r\n\r\n<P CLASS=PARAB> <B>§ 70. </B> Trykmålere. </P>  \r\n\r\n<P>Køleanlæg skal være forsynet med de for sikker overvågning nødvendige  \r\n\r\n trykmålere. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P71\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P71\">  \r\n\r\n<P CLASS=PARAB> <B>§ 71. </B> Væskestandsmålere. </P>  \r\n\r\n<P>På beholdere til kølemidler skal eventuelle væskestandsmålere, bortset fra  \r\n\r\n solide flade skueglas indbygget i selve beholdervæggen, være forsynet med  \r\n\r\n afspærringsarmatur, der lukker i tilfælde af rørbrud. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P72\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P72\">  \r\n\r\n<P CLASS=PARAB> <B>§ 72. </B> Rum for kompressorer, receivere o.lign. </P>  \r\n\r\n<P>a. Rum, hvor kompressorer, receivere o.lign. er opstillet, skal være  \r\n\r\n velventilerede, jfr. § 16, litra a, og udgange fra sådanne rum skal være let  \r\n\r\n tilgængelige. </P>  \r\n\r\n<P>b. Maskineri for ammoniakkøleanlæg skal være anbragt i særskilt rum, der  \r\n\r\n skal være adskilt fra den øvrige del af skibet ved skodder og selvlukkende  \r\n\r\n døre udført så tætte som praktisk muligt. Dørene, der skal åbne udad, skal  \r\n\r\n let og hurtigt kunne udløses fra åbenstående stilling. </P>  \r\n\r\n<P>c. I rum som i litra b omhandlet skal der være installeret enten et anlæg  \r\n\r\n til finfordråbning af vand under tryk eller et katastrofeventilationsanlæg.  \r\n\r\n Sådanne anlæg skal opfylde følgende bestemmelser: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Et finfordråbningsanlæg skal dække hele rummet og  \r\n\r\n skal kunne betjenes fra to steder, det ene i nærheden af døren til rummet og  \r\n\r\n det andet i sikker afstand fra dette. Anlægget skal umiddelbart foran  \r\n\r\n betjeningsventilen eller -ventilerne holdes under det nødvendige tryk, og  \r\n\r\n pumpen, der forsyner anlægget med vand, skal automatisk træde i virksomhed  \r\n\r\n ved trykfald i anlæggets rørledningssystem. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Et katastrofeventilationsanlæg skal være adskilt  \r\n\r\n fra skibets øvrige ventilationssystem og skal for køleanlæg med en fyldning  \r\n\r\n på 500 kg eller derunder have en kapacitet på mindst 6 kbm luft/min./50 kg  \r\n\r\n kølemiddel. For større anlæg skal ventilationsanlæggets kapacitet øges med  \r\n\r\n yderligere 2,5 kbm luft/min. for hver 50 kg ammoniak, fyldningen overstiger  \r\n\r\n 500 kg. </P>  \r\n\r\n<P>Anlægget skal kunne igangsættes fra to steder uden for rummet, hvoraf det  \r\n\r\n ene skal være i nærheden af døren til rummet, og det andet i sikker afstand  \r\n\r\n fra dette. </P>  \r\n\r\n<A NAME=\"\"P73\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P73\">  \r\n\r\n<P CLASS=PARAB> <B>§ 73. </B> Sikkerhedsforanstaltninger. </P>  \r\n\r\n<P>a. Døre til alle køle-, fryse- og blæserrum, i hvilke personer kan opholde  \r\n\r\n sig, skal åbne udad, og dørenes lukke- og låsemekanismer skal uafhængigt af  \r\n\r\n de forekommende temperaturer og temperaturforskelle kunne fungere let og  \r\n\r\n sikkert ved betjening indefra også i låst tilstand. </P>  \r\n\r\n<P>b. Ethvert køle- og fryserum, i hvilke personer kan opholde sig, skal være  \r\n\r\n forsynet med fast installeret elektrisk lys. </P>  \r\n\r\n<P>c. For proviantkøleanlæg gælder endvidere følgende: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Afbryderen for lyset skal være anbragt inde i  \r\n\r\n rummet, og ved lysets tænding skal en rød kontrollampe, anbragt umiddelbart  \r\n\r\n uden for kølerumsafdelingen eller på et andet af skibstilsynet godkendt sted,  \r\n\r\n samtidig tændes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Foruden ovennævnte kontrollampe skal der være  \r\n\r\n installeret et elektrisk alarmanlæg med akustisk signalgiver anbragt på et  \r\n\r\n hensigtsmæssigt sted, f.eks. i kabyssen, og betjeningskontakter for anlægget  \r\n\r\n skal være anbragt umiddelbart inden for dørene i de enkelte kølerum.  \r\n\r\n Signalgiveren må kun kunne afstilles fra den kontakt, hvorfra den er startet,  \r\n\r\n og skal være tilsluttet en anden gruppe end lysinstallationen i rummet eller  \r\n\r\n rummene. </P>  \r\n\r\n<P>d. 1. Ved køleanlæg, der anvender fluorerede kulbrinter som kølemiddel, og  \r\n\r\n i hvilke fyldningen overstiger 75 kg, skal der forefindes et  \r\n\r\n beskyttelsesudstyr bestående af et åndedrætsbeskyttelsesapparat af  \r\n\r\n frisklufttypen samt en livline af tilstrækkelig længde og styrke; og ved alle  \r\n\r\n ammoniakkøleanlæg yderligere øjenbeskyttelsesmidler samt handsker af læder  \r\n\r\n eller gummi. Overstiger et anlægs fyldning uanset kølemidlets art 400 kg,  \r\n\r\n skal der forefindes et yderligere beskyttelsesudstyr som ovenfor omhandlet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Åndedrætsbeskyttelsesapparater skal opbevares  \r\n\r\n bskyttet mod støv, fugtighed og varme, og de skal sammen med det øvrige  \r\n\r\n beskyttelsesudstyr opbevares klar til brug på passende sted uden for de rum,  \r\n\r\n hvor de skal benyttes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De til et skib, hørende brandudrustninger kan ikke  \r\n\r\n indgå i ovennævnte udstyr. </P>  \r\n\r\n<P>e. Ved anlæg med fluorerede kulbrinter som kølemiddel skal der på et  \r\n\r\n iøjnefaldende sted være anbragt advarselsskilt mærket &#187;Tobaksrygning  \r\n\r\n medfører forgiftningsfare&#171;. </P>  \r\n\r\n<A NAME=\"\"P74\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P74\">  \r\n\r\n<P CLASS=PARAB> <B>§ 74. </B> Beskrivelse og mærkning m.v. </P>  \r\n\r\n<P>a. Til vejledning for maskinpersonalet skal der ombord findes en  \r\n\r\n fuldstændig plan over køleanlægget med tilhørende beskrivelse og  \r\n\r\n betjeningsregler. </P>  \r\n\r\n<P>b. Køleanlæggets forskellige trykkomponenter skal kunne identificeres, og  \r\n\r\n med hensyn til mærkning af trykbeholdere finder de i § 47 fastsatte  \r\n\r\n bestemmelser tilsvarende anvendelse. </P>  \r\n\r\n<P>I. Syn og undersøgelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P75\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P75\">  \r\n\r\n<P CLASS=PARAB> <B>§ 75. </B> I almindelighed. </P>  \r\n\r\n<P>Med hensyn til syn, prøver og undersøgelser af de i denne bekendtgørelse  \r\n\r\n omhandlede anlæg m.v. henvises til afdeling F i bekendtgørelse nr. 173 af 21.  \r\n\r\n maj 1965 om forskrifter for skibes bygning og udstyr m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P76\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P76\">  \r\n\r\n<P CLASS=PARAB> <B>§ 76. </B> Undersøgelser og trykprøver af køleanlæg. </P>  \r\n\r\n<P>Med hensyn til undersøgelser og trykprøver af køleanlæg gælder følgende:  \r\n\r\n</P>  \r\n\r\n<P>a. Ethvert nyt køleanlæg skal, forinden det tages i brug, underkastes  \r\n\r\n såvel en væsketrykprøve som en lufttrykprøve i overensstemmelse med  \r\n\r\n nedenstående regler. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ammoniak- og Freon 22-anlæg (NH3 og CHF2Cl). </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Alle kompressorers cylindre/cylinderforinger, topstykker og  \r\n\r\n stopventiler m.v. skal prøves med et væsketryk på 42 ato og derefter med luft  \r\n\r\n ved 21 ato nedsænket i vand. Krumtaphuse, som udsættes for kølemidlets  \r\n\r\n gastryk, skal prøves med et væsketryk på 21 ato og derefter med luft ved 10,5  \r\n\r\n ato nedsænket i vand. </LI>  \r\n\r\n<LI>b) Fordamperrør skal prøves med et væsketryk på 105 ato og derefter med  \r\n\r\n luft ved 35 ato nedsænket i vand. </LI>  \r\n\r\n<LI>c) Kondensatorer, svejste beholdere og andre dele af anlægget, der er  \r\n\r\n udsat for kølemidlets gastryk, skal prøves med et væsketryk på 35 ato og  \r\n\r\n derefter med luft ved 17,5 ato nedsænket i vand. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Anlæg for andre fluorerede kulbrinter end Freon 22.  \r\n\r\n</P>  \r\n\r\n<P>Alle dele, der er udsat for kølemidlets gastryk, skal prøves med et  \r\n\r\n væsketryk på 2 gange damptrykket af kølemidlet ved +50 grader C og derefter  \r\n\r\n med luft ved et gastryk svarende til kølemidlets tryk ved +50 grader C  \r\n\r\n nedsænket i vand. </P>  \r\n\r\n<P>b. Såfremt det er vanskeligt at prøve større maskindele ved nedsænkning i  \r\n\r\n vand, kan sådanne dele pumpes op med luft og dampe, hidrørende fra anlæggets  \r\n\r\n kølemiddel, og prøves ved hjælp af lakmus eller svovlpinde, henholdsvis  \r\n\r\n prøvelampe, alt efter om prøvningen er udført med ammoniak eller fluorerede  \r\n\r\n kulbrinter. Prøverne kan efter omstændighederne foretages med sæbevand. </P>  \r\n\r\n<P>c. Prøvetryk for andre kølemidler end de ovenfor angivne fastsættes i  \r\n\r\n hvert enkelt tilfælde af direktoratet. </P>  \r\n\r\n<P>d. Forinden et køleanlæg som nyt eller efter ombygning eller større  \r\n\r\n reparation tages i brug, skal det have bestået en tæthedsprøve med luft  \r\n\r\n og/eller kølemiddeldamp under et tryk, der så vidt muligt svarer til det  \r\n\r\n pågældende kølemiddels damptryk ved +50 grader C. </P>  \r\n\r\n<P>e. Statens skibstilsyns undersøgelser og prøver kan bortfalde, for så vidt  \r\n\r\n der foreligger attest fra et af direktoratet godkendt firma og/eller et  \r\n\r\n anerkendt klassifikationsselskab om, at de omhandlede undersøgelser og prøver  \r\n\r\n er foretaget med tilfredsstillende resultat. </P>  \r\n\r\n<P>J. Ikrafttrædelses- og andre bestemmelser. </P>  \r\n\r\n<A NAME=\"\"P77\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P77\">  \r\n\r\n<P CLASS=PARAB> <B>§ 77 </B> </P>  \r\n\r\n<P>a. Bekendtgørelsen træder i kraft den 1. september 1969. </P>  \r\n\r\n<P>b. Bekendtgørelse nr. 396 af 15. november 1952 om forskrifter for skibes  \r\n\r\n bygning og udstyr m.v. samt § 69, litra c, § 70, § 84, litra c og d, § 93,  \r\n\r\n litra b-d, § 136, 2. pkt., og § 367 i bekendtgørelse nr. 173 af 21. maj 1965  \r\n\r\n om forskrifter for skibes bygning og udstyr m.v. ophæves. </P>  \r\n\r\n<P>Handelsministeriet,den 7. juli 1969. </P>  \r\n\r\n<P>Knud Thomsen </P>  \r\n\r\n<P>/E. Lysgaard </P>  \r\n\r\n<P>INDHOLDSFORTEGNELSE </P>  \r\n\r\n<P>A. Almindelige bestemmelser. </P>  \r\n\r\n<P>Definitioner </P>  \r\n\r\n<P>Anvendelsesområde </P>  \r\n\r\n<P>Konstruktion og godkendelse </P>  \r\n\r\n<P>Ækvivalens </P>  \r\n\r\n<P>Bekendtgørelsen skal findes om bord </P>  \r\n\r\n<P>B. Maskininstallationer i og uden for maskinrum samt indretning af  \r\n\r\n maskinrum. </P>  \r\n\r\n<P>Almindelige sikkerhedsbestemmelser </P>  \r\n\r\n<P>Belysning </P>  \r\n\r\n<P>Evakueringsveje </P>  \r\n\r\n<P>Søforbindelser og rørledninger for vand m.v. </P>  \r\n\r\n<P>C. Installationer for brændbare olier. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Brændselsolie. </P>  \r\n\r\n<P>Flammepunkt </P>  \r\n\r\n<P>Almindelige installationsforskrifter </P>  \r\n\r\n<P>Brændselsolietankes konstruktion og tilbehør </P>  \r\n\r\n<P>Frit opstillede brændselsolietanke </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Smøreolie. </P>  \r\n\r\n<P>Installationsforskrifter </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Andre brændbare olier. </P>  \r\n\r\n<P>Installationsforskrifter </P>  \r\n\r\n<P>D. Foransaltninger til hindring af brands opståen, udvikling og spredning.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Brandforebyggende foranstaltninger. </P>  \r\n\r\n<P>Forskellige bestemmelser </P>  \r\n\r\n<P>Særlige bestemmelser vedrørende brændbare olier. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Foranstaltninger til hindring af brands udvikling  \r\n\r\n og spredning. </P>  \r\n\r\n<P>Forskellige bestemmelser </P>  \r\n\r\n<P>E. Kedler med tilbehør. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hovedkedler. </P>  \r\n\r\n<P>Fordamperhedeflade </P>  \r\n\r\n<P>Vandstand </P>  \r\n\r\n<P>Almindelige bestemmelser om kedelarmatur </P>  \r\n\r\n<P>Vandstandsglas og prøvehaner m.v. </P>  \r\n\r\n<P>Sikkerhedsventiler </P>  \r\n\r\n<P>Fødevandssystem </P>  \r\n\r\n<P>Stopventiler </P>  \r\n\r\n<P>Bundudblæsnings- og skumventiler </P>  \r\n\r\n<P>Ventiler for udtagning af kedelvandsprøver </P>  \r\n\r\n<P>Trykmålere </P>  \r\n\r\n<P>Beslag til anbringelse af kontroltrykmåler </P>  \r\n\r\n<P>Mandehuller </P>  \r\n\r\n<P>Damprør </P>  \r\n\r\n<P>Forbindelser mellem kedler med forskelligt tryk </P>  \r\n\r\n<P>Reduceret damptryk </P>  \r\n\r\n<P>Mærker til identificering af kedler </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Oliefyrede kedelanlæg. </P>  \r\n\r\n<P>Almindelige bestemmelser </P>  \r\n\r\n<P>Brændselsolieaggregater m.v. </P>  \r\n\r\n<P>Brændselsolieforstøvere m.v. </P>  \r\n\r\n<P>Kedlers isolation m.v. </P>  \r\n\r\n<P>Plan over oliefyringsanlægget </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hjælpekedler. </P>  \r\n\r\n<P>Oliefyrede hjælpekedler </P>  \r\n\r\n<P>Udstødskedler og forvarmere m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Kedler indrettet for automatisk drift. </P>  \r\n\r\n<P>Sikringsudstyr </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Centralvarmekedler </P>  \r\n\r\n<P>F. Fremdrivnings- og hjælpemaskineri. </P>  \r\n\r\n<P>Almindelige bestemmelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Motoranlæg. </P>  \r\n\r\n<P>Motortyper </P>  \r\n\r\n<P>Igangsætning og gangskiftning af motorer </P>  \r\n\r\n<P>Trykluftbeholdere </P>  \r\n\r\n<P>Trykluftledninger </P>  \r\n\r\n<P>Kølevandspumper </P>  \r\n\r\n<P>Kølevandsledninger m.v. </P>  \r\n\r\n<P>Oliepumper </P>  \r\n\r\n<P>Foranstaltninger til reduktion af virkningerne ved eksplosion </P>  \r\n\r\n<P>Særlige bestemmelser for passagerfartøjer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Dampturbineanlæg. </P>  \r\n\r\n<P>Fremdrivningsturbiner </P>  \r\n\r\n<P>Kølevandssystem </P>  \r\n\r\n<P>Smøreoliesystem </P>  \r\n\r\n<P>Regulatorer m.v. </P>  \r\n\r\n<P>Sikkerhedsventiler </P>  \r\n\r\n<P>Dampsi </P>  \r\n\r\n<P>G. Styreanlæg. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Passagerskibe i international fart. </P>  \r\n\r\n<P>Almindelige bestemmelser </P>  \r\n\r\n<P>Særlige bestemmelser for elektriske og elektrohydrauliske styreanlæg </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Passagerskibe i indenrigs fart. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Lastskibe på 500 tons og derover. </P>  \r\n\r\n<P>Almindelige bestemmelser </P>  \r\n\r\n<P>Særlige bestemmelser for elektriske og elektrohydrauliske styreanlæg </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Lastskibe under 500 tons, herunder fiskeskibe og  \r\n\r\n -fartøjer </P>  \r\n\r\n<P>H. Køleanlæg. </P>  \r\n\r\n<P>Almindelige bestemmelser </P>  \r\n\r\n<P>Kølemidler </P>  \r\n\r\n<P>Materialer </P>  \r\n\r\n<P>Sikkerhedsventiler m.v. </P>  \r\n\r\n<P>Trykmålere </P>  \r\n\r\n<P>Væskestandsmålere </P>  \r\n\r\n<P>Rum for kompressorer, receivere o. lign. </P>  \r\n\r\n<P>Sikkerhedsforanstaltninger </P>  \r\n\r\n<P>Beskrivelse og mærkning m.v. </P>  \r\n\r\n<P>I. Syn og undersøgelser. </P>  \r\n\r\n<P>I almindelighed </P>  \r\n\r\n<P>Undersøgelser og trykprøver af køleanlæg </P>  \r\n\r\n<P>J. Ikrafttrædelses- og andre bestemmelser </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/08/1969"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19690038705"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM023632"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/07/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "387"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1969"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/07/1969"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Søfartsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "752-F-5-69"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}