{
    "id": 48356,
    "title": "Bekendtgørelse om eneretsbevilling til efterforskning og indvinding af kulbrinter m.v. i Danmarks undergrund (Eneretsbevillingen) ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 372 af 07/11/1963",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om eneretsbevilling til  \r\n\r\n efterforskning og indvinding af kulbrinter m.v. i Danmarks undergrund </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Eneretsbevillingen) </P>  \r\n\r\n<P>Herved bekendtgøres eneretsbevilling til efterforskning og indvinding af  \r\n\r\n kulbrinter m.v. i Danmarks undergrund af 8. juli 1962 med de ændringer og  \r\n\r\n tilføjelser, der følger af de ved kgl. resolution af 5. oktober 1963  \r\n\r\n stadfæstede ændringer. </P>  \r\n\r\n<P>På derom af ministeren for offentlige arbejder nedlagte forestillinger har  \r\n\r\n det under 8. juli 1962 og 5. oktober 1963 behaget Hans Majestæt Kongen i  \r\n\r\n overensstemmelse med lov nr. 181 af 8. maj 1950 om efterforskning og  \r\n\r\n indvinding af råstoffer i kongeriget Danmarks undergrund (undergrundsloven)  \r\n\r\n at meddele Dansk Boreselskab A/S, A/S Dampskibsselskabet Svendborg og  \r\n\r\n Dampskibsselskabet af 1912 A/S i forening eneret til for et tidsrum af 50 år  \r\n\r\n fra den 8. juli 1962 at regne at efterforske og indvinde de i § 1 omhandlede  \r\n\r\n råstoffer overalt i Danmarks undergrund på såvel landterritoriet som  \r\n\r\n søterritoriet, så langt dansk højhedsret rækker, bortset fra Færøerne og  \r\n\r\n Grønland, samt på den del af kontinentalsoklen, over hvilken Danmark i  \r\n\r\n henhold til kongelig anordning af 7. juni 1963 udøver højhedsret, bortset fra  \r\n\r\n det til Færøerne og Grønland hørende sokkelområde. Bevillingshaverne er, for  \r\n\r\n så vidt angår efterforskning og indvinding på de nævnte område af  \r\n\r\n kontinentalsoklen, pligtige ikke at udøve deres virksomhed på nogen måde, der  \r\n\r\n er uforenelig med den i Geneve den 29. april 1958 undertegnede konvention om  \r\n\r\n den kontinentale sokkel. </P>  \r\n\r\n<P>Bevillingen meddeles på de i undergrundsloven indeholdte betingelser samt  \r\n\r\n i øvrigt på de nedenfor angivne særlige vilkår. </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Eneretsbevillingen omfatter nedennævnte  \r\n\r\n råstoffer: </P>  \r\n\r\n<P>A. Alle kulbrinter, uanset om disse foreligger faste, flydende eller  \r\n\r\n luftformige (f.eks. asfalt, olie og gas). </P>  \r\n\r\n<P>B. Svovl (i fast form eller som svovlbrinte). </P>  \r\n\r\n<P>C. Ædle luftarter (helium m.fl.) </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Undtaget fra eneretten er ethvert af  \r\n\r\n foranstående omfattet råstof, som forud for ikrafttrædelsen den 23. februar  \r\n\r\n 1932 af lov nr. 27 af 19. februar 1932 har været undergivet privatøkonomisk  \r\n\r\n udnyttelse her i landet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Eventuel tvist om bevillingens omfang, der ikke  \r\n\r\n berører anden bevillingshavers rettigheder, afgøres af det i § 14 omhandlede  \r\n\r\n voldgiftsnævn, dog at spørgsmålet om, hvorvidt et råstof har været undergivet  \r\n\r\n privatøkonomisk udnyttelse her i landet forud for ikrafttrædelsen den 23.  \r\n\r\n februar 1932 af lov nr. 27 af 19. februar 1932, henhører under domstolenes  \r\n\r\n afgørelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Inden for den samlede bevillingsperiode på 50 år  \r\n\r\n tilkommer der bevillingshaverne eneret til efterforskning af de af  \r\n\r\n bevillingen omfattede råstoffer i 10 år, regnet fra ikrafttrædelsen af  \r\n\r\n nærværende bevilling. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Så snart der i den 10-årige  \r\n\r\n efterforskningsperiode måtte findes noget af de af bevillingen omfattede  \r\n\r\n råstoffer, som efter bevillingshavernes skøn kan udnyttes på en for dem  \r\n\r\n økonomisk forsvarlig måde, skal bevillingshaverne iværksætte eller  \r\n\r\n foranledige iværksat de fornødne foranstaltninger til erhvervsmæssig  \r\n\r\n indvinding af det fundne råstof. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ifald al efterforskning inden for den 10-årige  \r\n\r\n periode afbrydes i mere end 2 på hinanden følgende år, bortfalder bevillingen  \r\n\r\n undtagen for de råstoffers vedkommende, af hvilke indvinding allerede måtte  \r\n\r\n være i gang. Såfremt indvinding af noget af bevillingen omfattet råstof ikke  \r\n\r\n er i gang forinden efterforskningsperiodens udløb, er bevillingen i dens  \r\n\r\n helhed bortfaldet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Såfremt bevillingshaverne inden for  \r\n\r\n efterforskningsperioden har sat indvinding i gang af et eller flere af de af  \r\n\r\n bevillingen omfattede råstoffer, har de fortsat inden for bevillingstiden  \r\n\r\n eneret til yderligere efterforskning og indvinding af det eller de pågældende  \r\n\r\n råstoffer, medens bevillingen, for så vidt angår de råstoffer, af hvilke  \r\n\r\n indvinding ikke er sat i gang, bortfalder ved efterforskningsperiodens udløb,  \r\n\r\n jfr. dog stk. 5. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Hvis indvinding af nogen af § 1 A omfattet  \r\n\r\n kulbrinte er i gang inden efterforskningsperiodens udløb, har  \r\n\r\n bevillingshaverne dog ret til en yderligere efterforskningsperiode af 5 år  \r\n\r\n med den virkning, at bevillingshaverne for sådanne andre af gruppe A  \r\n\r\n omfattede kulbrinter, som findes i den forlængede efterforskningsperiode, og  \r\n\r\n med hensyn til hvilke indvinding inden dennes udløb er sat i gang, bevarer  \r\n\r\n eneretten til yderligere efterforskning og indvinding i hele bevillingstiden.  \r\n\r\n Såfremt bevillingshaverne i den 5-årige periode stadig har fortsat  \r\n\r\n efterforskningen af de af bevillingen omfattede kulbrinter i overensstemmelse  \r\n\r\n med gode ingeniørmæssige principper, har bevillingshaverne ret til yderligere  \r\n\r\n forlængelse af efterforskningsperioden med 5 år med samme virkning som  \r\n\r\n ovenfor og således fremdeles indtil udløbet af den samlede bevillingsperiode  \r\n\r\n på 50 år. I tilfælde af uenighed om periodens forlængelse afgøres spørgsmålet  \r\n\r\n af det i § 14 omhandlede voldgiftsnævn. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Enhver igangsat indvinding skal gennemføres på  \r\n\r\n effektiv måde inden for indvindingsrettens gyldighedsområde og skal  \r\n\r\n opretholdes, så længe den kan finde sted på økonomisk forsvarligt grundlag.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> Ifald en igangsat indvinding af noget af  \r\n\r\n bevillingen omfattet råstof efter den 10-årige efterforskningsperiodes udløb  \r\n\r\n opgives eller lades ude af drift i mere end 2 på hinanden følgende år,  \r\n\r\n bortfalder bevillingen, for så vidt dette råstof angår, jfr. dog stk. 8. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 8. </I> Ifald bevillingshaverne efter udløbet af  \r\n\r\n efterforskningsperioden over for ministeren for offentlige arbejder kan  \r\n\r\n godtgøre, at det midlertidigt må anses for økonomisk uforsvarligt af udnytte  \r\n\r\n et af bevillingen omfattet råstof, skal bevillingshaverne dog kunne gøre krav  \r\n\r\n på at beholde deres rettigheder med hensyn til det pågældende råstof i et af  \r\n\r\n ministeren fastsat tidsrum på indtil 5 år, selv om indvindingen af det  \r\n\r\n omhandlede råstof helt eller delvis lades ude af drift i dette tidsrum. I  \r\n\r\n tilfælde af uenighed om fornødenheden af den ønskede standsning eller om  \r\n\r\n længden af det tidsrum, indvindingen lades ude af drift, afgøres spørgsmålet  \r\n\r\n af det i § 14 omhandlede voldgiftsnævn. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Bevillingshaverne må ikke uden forudgående  \r\n\r\n samtykke fra ministeren for offentlige arbejder iværksætte efterforskning  \r\n\r\n eller indvinding inden for de kendte salthorste. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bevillingshaverne må respektere, at der er  \r\n\r\n eller bliver meddelt bevilling til anden side med eneret til efterforskning  \r\n\r\n og indvinding i Danmarks undergrund af andre råstoffer end de af nærværende  \r\n\r\n bevilling omfattede. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> På bevillingshavernes begæring og på deres  \r\n\r\n bekostning vil der overensstemmende med undergrundslovens regler herom kunne  \r\n\r\n ske ekspropriation af sådanne arealer m.v., som efter ministeren for  \r\n\r\n offentlige arbejders skøn måtte være nødvendige for efterforsknings- eller  \r\n\r\n indvindingsvirksomheden. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Med det af bevillingens § 12, stk. 5, følgende  \r\n\r\n forbehold tillades det bevillingshaverne overensstemmende med de til enhver  \r\n\r\n tid gældende bestemmelser at udføre fra Danmark maskinel, varer eller andet,  \r\n\r\n som disse har tilført Danmark til brug i sammenhæng med efterforsknings-  \r\n\r\n eller indvindingsvirksomheden. Denne ret skal ligeledes, men uanset § 12,  \r\n\r\n stk. 5, tilkomme danske eller udenlandske statsborgere eller selskaber, som i  \r\n\r\n forbindelse med bevillingshaverne på tilsvarende måde måtte have anbragt  \r\n\r\n maskinel, varer eller andet her i landet, for udenlandske statsborgere eller  \r\n\r\n selskaber tillige kapital. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ligeledes skal al dividende eller fortjeneste,  \r\n\r\n som hidrører fra bevillingshavernes virksomhed, og som tilkommer personer  \r\n\r\n eller selskaber uden for Danmark, kunne udføres her fra landet  \r\n\r\n overensstemmende med de til enhver tid gældende bestemmelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Forinden bevillingshaverne iværksætter  \r\n\r\n geofysiske eller geologiske arbejder, skal de give ministeren for offentlige  \r\n\r\n arbejder meddelelse om planerne for sådanne arbejder. Når bevillingshaverne i  \r\n\r\n medfør af bevillingen iværksætter en boring, skal de efter den instruktion,  \r\n\r\n som måtte blive givet af Danmarks geologiske undersøgelse, til samme indsende  \r\n\r\n de i undergrundslovens § 3 foreskrevne meddelelser om boringens beliggenhed  \r\n\r\n og resultater. Foreløbige rapporter over de geofysiske og geologiske arbejder  \r\n\r\n indsendes hver måned til ministeren. Udførlige geofysiske og geologiske  \r\n\r\n rapporter over udførte arbejder, bilagt kopier af alle originale data, skal  \r\n\r\n indsendes til Danmarks geologiske undersøgelse hvert halvår. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Eventuelle borehuller og mineskakter, som  \r\n\r\n opgives af bevillingshaverne, skal af disse lukkes og tildækkes på en i  \r\n\r\n enhver henseende forsvarlig måde efter tilsynets nærmere bestemmelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Også for så vidt angår foranstaltninger i  \r\n\r\n internationalt farvand med henblik på efterforskning i den i indledningen  \r\n\r\n omhandlede del af kontinentalsoklen, gælder bestemmelsen i nærværende  \r\n\r\n paragrafs stk. 1. Ønsker bevillingshaverne til brug ved sådanne  \r\n\r\n efterforskninger at etablere faste indretninger i internationalt farvand, er  \r\n\r\n de pligtige forinden at indhente ministeren for offentlige arbejders samtykke  \r\n\r\n til disse anlægs etablering og indretning i hvert enkelt tilfælde.  \r\n\r\n Bevillingshaverne er pligtige at underkaste sig sådan inspektion og kontrol  \r\n\r\n med de pågældende faste indretningers tilstand og drift, som måtte være  \r\n\r\n nødvendig for at påse, at de nævnte installationer og deres benyttelse ikke  \r\n\r\n giver anledning til retsstridigt indgreb i de andre interesser, der knytter  \r\n\r\n sig til udnyttelsen af havets frihed. Bevillingshaverne refunderer de med en  \r\n\r\n sådan kontrol for statskassen forbundne udgifter efter ministerens nærmere  \r\n\r\n bestemmelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Forinden indvinding eller dertil sigtende  \r\n\r\n foranstaltninger iværksættes, skal de i så henseende fornødne anlæg og det  \r\n\r\n eller de områder, der ønskes omfattet af indvindingsvirksomheden, være  \r\n\r\n godkendt af ministeren for offentlige arbejder, for hvem det endvidere skal  \r\n\r\n være godtgjort, at de efter ministerens skøn til indvindingsvirksomheden  \r\n\r\n fornødne pengemidler er sikret, jfr. undergrundslovens § 2, stk. 3. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> For så vidt angår faste indretninger i  \r\n\r\n internationalt farvand til brug ved indvindingsforanstaltninger på den i  \r\n\r\n indledningen omhandlede del af kontinentalsoklen, finder de i § 6, stk. 3, 2.  \r\n\r\n punktum, omhandlede bestemmelser tilsvarende anvendelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Ministeren for offentlige arbejders  \r\n\r\n tilsynsførende samarbejder med bevillingshavernes driftsledelse og udøver det  \r\n\r\n efter undergrundslovens § 4, stk. 1, nr. 3, fornødne tilsyn med  \r\n\r\n bevillingshavernes virksomhed. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Senest 6 måneder efter udgangen af hvert  \r\n\r\n regnskabsår skal bevillingshaverne til ministeren for offentlige arbejder  \r\n\r\n indsende et eksemplar af deres reviderede regnskab, der skal være påtegnet af  \r\n\r\n en af ministeren godkendt statsautoriseret revisor. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bevillingshaverens regnskab skal affattes  \r\n\r\n således, at det indeholder særskilt opgørelse for hvert enkelt af de  \r\n\r\n råstoffer, med hensyn til hvilke indvinding har været i gang i det pågældende  \r\n\r\n regnskabsår. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Bevillingshaverne er pligtige at efterkomme de  \r\n\r\n påbud, som ministeren for offentlige arbejder måtte give til muliggørelse  \r\n\r\n eller lettelse af kontrol med mængden af indvundne, solgte eller i selve  \r\n\r\n virksomheden anvendte råstoffer, ligesom bevillingshaverne i det hele taget  \r\n\r\n er pligtige at afgive alle oplysinger, som ministeren til kontrol af  \r\n\r\n bevillingshavernes virksomhed eller regnskab måtte finde påkrævet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Bevillingshaverne skal betale afgifter til den  \r\n\r\n danske stat i overensstemmelse med følgende regler: </P>  \r\n\r\n<P>A. KULBRINTER. </P>  \r\n\r\n<P>Afgiften for de i § 1 A omhandlede kulbrinter, der indvindes på land-  \r\n\r\n eller søterritoriet, fastsættes i de første 5 år, efter at den  \r\n\r\n erhvervsmæssige indvinding er iværksat, til 7 1/2 pct. af den virkelige værdi  \r\n\r\n på produktionsstedet af den salgbare råolie, gas og andre kulbrinter, der er  \r\n\r\n indvundet og solgt, og derefter til 12 1/2 pct. af denne værdi. For de i § 1  \r\n\r\n A omhandlede kulbrinter, der indvindes på det af bevillingen omfattede område  \r\n\r\n af kontinentalsoklen, fastsættes afgiften på tilsvarende måde til henholdsvis  \r\n\r\n 5 pct. og 8 1/2 pct. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Hvis råstofferne sælges i deres oprindelige  \r\n\r\n form til levering på produktionsstedet, skal den virkelige værdi være lig med  \r\n\r\n salgsprisen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Hvis råstofferne sælges i deres oprindelige  \r\n\r\n form til levering andetsteds end på produktionsstedet, skal den virkelige  \r\n\r\n værdi være salgsprisen med fradrag af transportudgifter og eventuelle andre  \r\n\r\n udgifter, der bæres af sælgeren og følgelig er indbefattet i eller har  \r\n\r\n påvirket salgsprisen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Hvis råstofferne er solgt efter foretagen  \r\n\r\n raffinering eller anden videregående behandling, skal den virkelige værdi,  \r\n\r\n der anvendes ved fastsættelsen af afgiften, være den salgsværdi, som  \r\n\r\n bevillingshaverne senest har modtaget for salget af det pågældende råstof i  \r\n\r\n dettes oprindelige form med fradrag af transportudgifter og andre udgifter  \r\n\r\n som foran fastsat. Hvis bevillingshaverne ikke har foretaget noget salg af  \r\n\r\n råstoffet i dets oprindelige form eller hvis den salgsværdi,  \r\n\r\n bevillingshaverne senest har opnået, ikke længere svarer til den virkelige  \r\n\r\n værdi af det pågældende råstof i dettes oprindelige form på  \r\n\r\n produktionsstedet, skal den virkelige værdi, der anvendes ved fastsættelsen  \r\n\r\n af afgiften, være den salgsværdi, som bevillingshaverne kunne have opnået på  \r\n\r\n verdensmarkedet under fri konkurrence ved tilsvarende salg fra  \r\n\r\n produktionsstedet af det pågældende råstof i dettes oprindelige form, jfr.  \r\n\r\n også stk. 3. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Tilsvarende bestemmelse som i stk. 4, sidste  \r\n\r\n punktum, finder anvendelse ved fastsættelsen af afgiften i tilfælde af salg  \r\n\r\n fra bevillingshaverne til en virksomhed inden for deres koncern eller en  \r\n\r\n virksomhed, i hvilken de direkte eller indirekte er interesserede. Det samme  \r\n\r\n gælder ved salg til virksomheder, med hvilke de har aftale om deltagelse i  \r\n\r\n efterforsknings- og/eller indvindingsvirksomhed under bevillingen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> I tilfælde af uenighed om afgiftsberegningen  \r\n\r\n afgøres spørgsmålet af det i § 14 omhandlede voldgiftsnævn. </P>  \r\n\r\n<P>B. ANDRE AF BEVILLINGEN OMFATTEDE RÅSTOFFER. </P>  \r\n\r\n<P>For de i § 1 B og C omhandlede råstoffer, der indvindes på land- eller  \r\n\r\n søterritoriet, betales en afgift af 8 1/2 pct. af prisen på produktionsstedet  \r\n\r\n for det indvundne og solgte råstof. For de i § 1 B og C omhandlede råstoffer,  \r\n\r\n der indvindes på det af bevillingen omfattede område af kontinentalsoklen,  \r\n\r\n betales på tilsvarende måde en afgift på 6 pct. Reglerne under a, stk. 2-6,  \r\n\r\n finder tilsvarende anvendelse. </P>  \r\n\r\n<P>C. FÆLLES BESTEMMELSE FOR SAMTLIGE RÅSTOFFER. </P>  \r\n\r\n<P>Ved bevillingens ophør af en hvilken som helst grund tilsvarer  \r\n\r\n bevillingshaverne staten afgift af indvundne og endnu ikke solgte salgbare  \r\n\r\n råstoffer. Bestemmelsen i a, stk. 6, finder tilsvarende anvendelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Samtlige i § 10 nævnte afgifter skal betales  \r\n\r\n årligt samtidig med, at det årlige regnskab af bevillingshaverne indsendes  \r\n\r\n til ministeriet, og indbetalingen skal være ledsaget af den nødvendige  \r\n\r\n dokumentation til kontrol af beregningen af de respektive afgiftsbetalinger.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Af afgiftsbeløb, der ikke er betalt inden 6  \r\n\r\n måneder efter udløbet af regnskabsåret, betales en årlig rente, svarende til  \r\n\r\n Nationalbankens diskonto fra udgangen af de nævnte 6 måneder at regne, til  \r\n\r\n betaling sker. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Såfremt nogen af de i undergrundsloven for  \r\n\r\n bevillingens meddelelse eller opretholdelse fastsatte betingelser ikke  \r\n\r\n opfyldes, bortfalder bevillingen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Såfremt noget af de ved bevillingen fastsatte  \r\n\r\n særlige vilkår ikke overholdes, vil ministeren for offentlige arbejder give  \r\n\r\n bevillingshaverne meddelelse om den efter ministerens opfattelse foreliggende  \r\n\r\n tilsidesættelse af vilkårene, og forholdet skal da bringes i orden inden en  \r\n\r\n af ministeren fastsat rimelig frist. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Foreligger der, medens en efter bevillingen  \r\n\r\n gældende tidsfrist løber, en tilstand af &#187;force majeure&#171;, forlænges  \r\n\r\n fristen med et til denne tilstands varighed svarende tidsrum. Dog kan  \r\n\r\n bevillingens samlede gyldighedstid af 50 år ikke herved forlænges. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Bevillingshaverne kan på ethvert tidspunkt  \r\n\r\n opgive bevillingen og derved frasige sig rettigheder og forpligtelser efter  \r\n\r\n denne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Såfremt bevillingen udløber uden at være blevet  \r\n\r\n forlænget eller bortfalder af anden grund, er staten berettiget til at  \r\n\r\n overtage de bevillingshaverne tilhørende og til selve indvindingsvirksomheden  \r\n\r\n tilvejebragte anlæg til en pris, der i mangel af enighed fastsættes af det i  \r\n\r\n § 14 omhandlede voldgiftsnævn ved vurdering. Undtaget fra denne  \r\n\r\n overtagelsesret skal dog være maskinel, materiel og lignende, som af  \r\n\r\n bevillingshaverne er indført eller anskaffet til en midlertidig anvendelse  \r\n\r\n eller udførelse af et specielt arbejde, og som bevillingshaverne ønsker at  \r\n\r\n udbringe af landet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> I det omfang, staten ikke overtager de til  \r\n\r\n selve indvindingsvirksmheden hørende anlæg, er bevillingshaverne berettiget  \r\n\r\n til at fjerne disse, og de er pligtige på ministerens forlangende at fjerne  \r\n\r\n sådanne, hvis forbliven efter ministerens skøn er til ulempe for det  \r\n\r\n offentlige eller private. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Denne bevilling kan ikke overføres til andre  \r\n\r\n uden samtykke fra ministeren for offentlige arbejder, bortset fra overførsler  \r\n\r\n imellem de i bevillingshavernes konsortium deltagende juridiske personer.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Spørgsmål, som efter nærværende bevillings  \r\n\r\n indhold beror på ministeren for offentlige arbejders skøn eller bestemmelse,  \r\n\r\n afgøres endeligt af ministeren, med mindre bevillingen, for så vidt det  \r\n\r\n pågældende spørgsmål angår, udtrykkeligt hjemler adgang til  \r\n\r\n voldgiftsafgørelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Tvistigheder, der efter bevillingens indhold  \r\n\r\n kan henvises til voldgift, afgøres endeligt af et voldgiftsnævn på 3  \r\n\r\n medlemmer, af hvilke ministeren vælger et og bevillingshaverne et medlem; de  \r\n\r\n to således valgte medlemmer udpeger i forening en opmand, og ifald de ikke  \r\n\r\n kan enes herom, udpeges opmanden af højesterets præsident. Nævnet fastsætter  \r\n\r\n selv reglerne for behandling af det rejste spørgsmål og bestemmer, hvem der  \r\n\r\n skal afholde omkostningerne ved voldgiften. Nævnet træffer om fornødent sin  \r\n\r\n afgørelse ved stemmeflerhed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Andre tvistigheder, som måtte opstå mellem  \r\n\r\n staten og bevillingshaverne i noget spørgsmål angående denne bevilling,  \r\n\r\n afgøres af de danske domstole. Værneting er København. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Ministeriet for offentlige arbejder, den  \r\n\r\n 7. november 1963. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Kai Lindberg </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/J. Bang Christensen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/12/1963"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19630037205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM007159"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/10/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "372"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1963"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/11/1963"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Energiministeriet, Energistyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Min.f.off.arb.j.nr.U.05-40-15"
        },
        {
            "displayName": "Stikord",
            "displayValue": "A.P.MØLLER, KONCESSION, ROYALTY"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}