{
    "id": 67301,
    "title": "Bekendtgørelse om regulativ for byggevirksomhed (1.del) (* 1) ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 407 af 18/11/1965",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om regulativ for byggevirksomhed  \r\n\r\n (1.del) (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af § 10, stk. 1, i lov nr. 226 af 11. juni 1954 om almindelig  \r\n\r\n arbejdsbeskyttelse fastsættes herved følgende: </P>  \r\n\r\n<A NAME=\"P1\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Ved byggevirksomhed skal det som bilag til  \r\n\r\n nærværende bekendtgørelse optagne &#187;Regulativ for byggevirksomhed (1.  \r\n\r\n del)&#187; følges. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P2\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Forbud som nedlægges af arbejdstilsynet i  \r\n\r\n henhold til det som bilag til denne bekendtgørelse optagne regulativ for  \r\n\r\n byggevirksomhed (1. del), samt afgørelser, som tilsynet i øvrigt træffer i  \r\n\r\n henhold til regulativet, kan inden for et tidsrum af 3 uger indankes for  \r\n\r\n direktøren for arbejdstilsynet. Direktørens afgørelser kan inden for et  \r\n\r\n tidsrum af 14 dage indankes for arbejdsministeren. Over for forbud har  \r\n\r\n indankning ikke opsættende virkning. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Direktøren for arbejdstilsynet kan, når det  \r\n\r\n skønnes rimeligt og forsvarligt, under særlige omstændigheder tillade  \r\n\r\n afvigelser fra det som bilag til denne bekendtgørelse optagne regulativ. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P3\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Overtrædelse af denne bekendtgørelse og det  \r\n\r\n hertil knyttede regulativ for byggevirksomhed (1. del) straffes i henhold til  \r\n\r\n lov nr. 226 af 11. juni 1954 om almindelig arbejderbeskyttelse § 71 med  \r\n\r\n bøder, for så vidt forholdet ikke efter lovgivningens almindelige  \r\n\r\n bestemmelser medfører højere straf. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Denne bekendtgørelse gælder for byggeri m.v.,  \r\n\r\n som påbegyndes efter den 1. februar 1966. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Samtidig ophæves bekendtgørelse nr. 150 af 31.  \r\n\r\n marts 1960 om regulativ for byggevirksomhed (1. del) og bekendtgørelse nr.  \r\n\r\n 300 af 16. juli 1960 om ændring i nævnte bekendtgørelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Arbejdsministeriet, den 18. november  \r\n\r\n 1965. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Erling Dinesen. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Lundbeck. </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag.</B>  </P>  \r\n\r\n<P>REGULATIV FOR BYGGEVIRKSOMHED (1. DEL). </P>  \r\n\r\n<P>Nærværende regulativ er gældende for atl arbejde, som udføres i  \r\n\r\n forbindelse med opførelse, forandring, reparation, vedligeholdelse, o.a. samt  \r\n\r\n nedrivning af bygninger. </P>  \r\n\r\n<P> <B>Indledende bemærkninger.</B>  </P>  \r\n\r\n<P>I bekendtgørelse af 31. marts 1960 om regulativ for byggevirksomhed (1.  \r\n\r\n del) er der i det som bilag til bekendtgørelsen optagne regulativ afsnit III  \r\n\r\n og IV fastsat bestemmelser om stilladser udført af træ og om rørstilladser.  \r\n\r\n</P>  \r\n\r\n<P>I praksis har der vist sig visse vanskeligheder ved anvendelsen af de  \r\n\r\n fastsatte retningslinier. Manglende overensstemmelse mellem  \r\n\r\n belastningsangivelserne i de nævnte afsnit kunne således medføre, at de viste  \r\n\r\n eksempler på tilladelig belastning af træstilladser anvendes som  \r\n\r\n retningsgivende for rørstilladser med deraf følgende fare for overbelastning  \r\n\r\n af stilladset. Endvidere har der ikke hidtil været fastsat regler for  \r\n\r\n stilladser for lettere belastninger. </P>  \r\n\r\n<P>Endelig har bestemmelsen i afsnit IV, 1, om at hvert enkelt system af  \r\n\r\n rørstilladser skal være typegodkendt af direktoratet for arbejdstilsynet,  \r\n\r\n vist sig at være mindre hensigtsmæssig. </P>  \r\n\r\n<P>Under hensyn hertil er nedenstående regler fastsat. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT I . </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Almindelige bestemmelser. </B> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Arbejdsgiveren er ifølge lov om almindelig  \r\n\r\n arbejderbeskyttelse ansvarlig for overholdelsen af de ham ifølge dette  \r\n\r\n regulativ påhvilende pligter, herunder for stilladser, hejseapparaters og  \r\n\r\n redskabers styrke og holdbarhed, ligesom han skal sikre, at arbejdet udføres  \r\n\r\n på forsvarlig måde, og i øvrigt sørge for, at arbejderne er tilbørligt værnet  \r\n\r\n mod ulykkesrisiko. </P>  \r\n\r\n<P>Arbejdsgiveren kan dog i overensstemmelse med reglerne i § 3 i lov om  \r\n\r\n amindelig arbejderbeskyttelse overdrage varetagelsen af sine pligter og  \r\n\r\n ansvaret for deres overholdelse til driftsledere eller andre pålidelige og  \r\n\r\n tilstrækkeligt kvalificerede tilsynbsførende. </P>  \r\n\r\n<P>Hvor flere arbejdsgivere samtidig deltager i et arbejde, bør de samarbejde  \r\n\r\n for at opnå den størst mulige sikkerhed under det pågældende arbejdes  \r\n\r\n udførelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Arbejderen skal medvirke til, at de  \r\n\r\n foranstaltninger, der er truffet for at sikre ham mod skadelige påvirkninger  \r\n\r\n eller ulykker, virker efter deres bestemmelse, og han skal i det hele iagtage  \r\n\r\n forsigtighed og orden på arbejdsstedet. </P>  \r\n\r\n<P>Arbejderen skal have sin opmærksomhed henvendt på, om værktøj, redskaber  \r\n\r\n og apparater m.v. er i orden, og han skal såfremt dette er ikke er tilfældet,  \r\n\r\n og han ikke selv kan rette manglen, straks meddele det til sin foresatte  \r\n\r\n eventuelt gennem tillidsmanden eller sikkerhedsrepræsentanten. Den, som af  \r\n\r\n hensyn til udførelsen af et vist arbejde midlertidig må fjerne en  \r\n\r\n sikkerhedsanordning, skal påse, at denne umiddelbart efter arbejdets slutning  \r\n\r\n sættes på plads, eller at anden ligeså sikker beskyttelsesforanstaltning  \r\n\r\n bliver foretaget. Det samme skal iagtages selv ved en kortere afbrydelse af  \r\n\r\n det pågældende arbejde, hvis han må forlade arbejdsstedet. Kan sådan  \r\n\r\n forholdsregel ikke iagttages, skal omgående ske underretning til  \r\n\r\n arbejdsgiveren eller dennes repræsentant herom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Arbejderne eller disses sikkerhedsrepræsentanter  \r\n\r\n har ubetinget ret og pligt til at påtale enhver overtrædelse af de givne  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Et stillads må kun rejses, tages ned eller ændres  \r\n\r\n væsentligt under ledelse af en kompetent og ansvarsbevidst person, og til  \r\n\r\n arbejdets udførelse skal anvendes pålidelige folk, der har tilstrækkelig  \r\n\r\n erfaring med hensyn til dette arbejde. </P>  \r\n\r\n<P>Arbejdsgiveren eller en af ham udpeget funktionær eller betroet arbejder  \r\n\r\n (eventuelt sikkerhedsrepræsentanten) skal sikre sig, at stilladsmaterialet er  \r\n\r\n friskt og anvendeligt til formålet, samt til stadighed føre tilsyn med det og  \r\n\r\n med, at stilladser m.m. opstilles, udføres, vedligeholdes og benyttes på  \r\n\r\n forsvarlig måde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Alle arter af stilladser, løbebroer, stiger,  \r\n\r\n arbejdsdæk, stilladsgulve m.v. skal udføres omhyggeligt og have den fornødne  \r\n\r\n styrke til med sikkerhed at kunne tåle de påvirkninger, for hvilke de kan  \r\n\r\n forvente at blive udsat, og skal vedligeholdes og benyttes på forsvarlig  \r\n\r\n måde, ligesom der ved opbygning, ændring og fjernelse af stilladser m.v. skal  \r\n\r\n udvises fornøden forsigtighed og træffes sikkerhedsforanstaltninger i det  \r\n\r\n omfang, forholdene gør det nødvendigt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Træmaterialer, der anvendes til stilladser eller  \r\n\r\n dele deraf, skal være afbarket, af god kvalitet og i god stand og må ikke  \r\n\r\n indeholde skadelige knaster, revner el.lign. De må ikke være malet eller  \r\n\r\n behandlet på anden måde, således at defekter skjules. </P>  \r\n\r\n<P>Jernmaterialet, der anvendes, skal være formålstjenlige, have fornøden  \r\n\r\n styrke og være i forsvarlig stand. De skal være fri for rustskader eller  \r\n\r\n andre fejl, som nedsætter styrken. Der må kun anvendes firkantede trukne  \r\n\r\n jernsøm. Sømlængden skal være mindst 2 1/2 gange tykkelsen af den tyndeste  \r\n\r\n del i forbindelsen. </P>  \r\n\r\n<P>Støbejernsbolte må ikke anvendes, og sammensvejste bolte må kun anvendes  \r\n\r\n efter nærmere prøvning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Alt materiale, som bruges til opførelse af  \r\n\r\n stilladser, skal være oplagret på forsvarlig måde og holdes afsondret fra det  \r\n\r\n materiale, der er ubrugeligt til atilladser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Hvis hejseapparatet opstilles på et stillads, skal  \r\n\r\n særlige forholdsregler tages for at sikre stilladsets styrke og stabilitet,  \r\n\r\n idet der foruden til den hvilende belastning skal tages særligt hensyn til  \r\n\r\n stødpåvirkning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> På alle steder, hvor det af hensyn til ulykkesfaren  \r\n\r\n er nødvendigt, skal der være tilstrækkelig og hensigtsmæssig belysning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Der skal være truffet de nødvendige  \r\n\r\n foranstaltninger for at hindre, at arbejderne kommer i berøring med  \r\n\r\n elektriske ledninger eller installationer. Elektriske håndlamper og  \r\n\r\n håndværktøj skal jævnligt underkastes et grundigt eftersyn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Ætsende vædsker såsom syre skal uden for  \r\n\r\n arbejdstiden opbevares aflåset på et for uvedkommende utilgængeligt sted.  \r\n\r\n</P>  \r\n\r\n<P>Tovværk og linier, som har været i forbindelse med syrer eller andre  \r\n\r\n ætsende vædsker, eller som på anden måde er beskadiget, må ikke anvendes.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Under brugen af et stillads skal der drages omsorg  \r\n\r\n for, at det ikke udsættes for overbelastning. Materialer skal så vidt muligt  \r\n\r\n fordeles jævnt over stilladsgulvet. Løse brædder, planker eller andet må ikke  \r\n\r\n henligge på stilladsgulvet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Forinden et tidligere benyttet stillads eller dele  \r\n\r\n deraf atter anvendes, skal det være renset for søm, klamper o.lign., efterset  \r\n\r\n og befundet i forsvarlig stand. Stilladsmateriale, der er defekt, skal  \r\n\r\n henlægges på særlige steder, der tydeligt er mærket f.eks. &#187;ubrugeligt  \r\n\r\n stilladsmateriale&#171;. Kasseret stilladsmateriale skal så vidt muligt  \r\n\r\n omgående fjernes fra byggepladsen og må derefter ikke anvendes som  \r\n\r\n stilladsmateriale. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Det påhviler arbejdsgiveren, arbejdslederne og  \r\n\r\n arbejderne at påse, at der hersker god orden på byggepladsen, stilladsgulv,  \r\n\r\n etageadskillelser og andre steder, hvor færdsel finder sted. Materialer må  \r\n\r\n ikke stables eller anbringes på byggepladsen på en sådan måde, at de  \r\n\r\n frembyder fare. Tømmer, brædder o.lign. med udstående søm må ikke unødigt  \r\n\r\n henligge på stilladser eller arbejdspladsen, men skal henlægges på særlige  \r\n\r\n pladser uden for arbejdernes passager og opholdssted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Ved arbejder, der frembyder særlig risiko, kan  \r\n\r\n arbejdstilsynet kræve anvendelse af personlige beskyttelsesmidler såsom  \r\n\r\n beskyttelseshjelme, masker, handsker, briller og sikkerhedsbælte med line.  \r\n\r\n Udgifterne hertil afholdes af arbejdsgiveren. Arbejderne er forpligtet til at  \r\n\r\n anvende de påbudte personlige beskyttelsesmidler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> På arbejdspladser, hvor der er beskæftiget flere  \r\n\r\n end 3 arbejdere, skal der, hvor det er fornødent, og i alle tilfælde, hvor  \r\n\r\n skure forefindes, være en stadig beholdning af hjælpeidler i ulykkestilfælde  \r\n\r\n (arbejdstilsynets lille forbindingskasse). Såfremt der på arbejdspladsen er  \r\n\r\n beskæftiget 20 arbejdere og derover, skal der tillige forefindes en båre.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT II . </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Sikkerhedsforanstaltninger ved  \r\n\r\n bygningsarbejde. </B> </P>  \r\n\r\n<P>A. Adgange til stilladser og bygninger. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Der skal forefindes forsvarligt udførte og  \r\n\r\n hensigtsmæssigt beliggende adgangsveje til arbejdspladserne på stilladser og  \r\n\r\n i bygninger. Trappeskakter bør tidligst muligt indrettes til passage op i  \r\n\r\n bygninger. </P>  \r\n\r\n<P> <I>Løbebroer.</I> 2. Løbebroer skal udføres med vanger af gennemskåret 4  \r\n\r\n tommer x 5 tommer tømmer eller stærke lægter og med trin af afbankede  \r\n\r\n &#187;finske&#171; lægter af mindst 2 1/2 tommers bredde, fastsømmet i hver  \r\n\r\n vange med 2 stk. 4 tommer søm. Dog kan der anvendes kantskåret fuldkantet træ  \r\n\r\n af udsøgt kvalitet til trin, såfremt disse nedstemmes i vangerne og de ikke  \r\n\r\n er mindre end 1 1/2 tomme x 2 1/2 tommer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Trinafstanden målt fra overkant til overkant mp  \r\n\r\n højst være ca. 20 cm, når der ad løbebroen skal bæres materialer- i andre  \r\n\r\n tilfælde ca. 30 cm. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Løbebroer skal være forsynet med affasede  \r\n\r\n håndlægter, som fastsømmes direkte på trinene. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Såfremt en løbebro ikke når mindst 1,20 m op over  \r\n\r\n adgangsstedet, skal der gives vangerne en tilsvarende solid forlængelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Hvis løbebroer ikke støder direkte op til  \r\n\r\n stilladsgulve eller etageadskillelser, skal forbindelsen med disse  \r\n\r\n tilvejebringes ved en gangbro forsynet med rækværk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Løbebroer skal forsvarligr fastholdes og afstives  \r\n\r\n til stillads eller bygning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Gennemgående løbebroer må ikke anvendes over mere  \r\n\r\n end 3 etager- 10 m. Herudover skal anvendes delte løbebroer med reposer,  \r\n\r\n anbragt f.eks. på udkragede stikbomme forsynet med skråafstivning. </P>  \r\n\r\n<P> <I>Løse stiger.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Løse stiger til el-arbejde, malerarbejde,  \r\n\r\n blikkenslagerarbejde m.m. skal være forsvarligt udført. På nybygninger kan  \r\n\r\n til intermistisk brug anvendes forsvarligt udførte lægtestiger af indtil 4 m  \r\n\r\n længde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Løse stiger skal opstilles forsvarligt og være  \r\n\r\n sikret imod udskridning (jfr. i øvrigt de af direktoratet for arbejdstilsynet  \r\n\r\n udfærdigede &#187;Regler for brugen af transportabte stiger&#171;). </P>  \r\n\r\n<P> <I>Passager, gangbroer og trapper.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Enhver passage eller gangbro skal være mindst 60  \r\n\r\n cm bred g forsynet med tæt og solidt bræddegulv (kalmarbrædder og godkendte  \r\n\r\n specialplader kan anvendes). Såfremt passagen eller gangbroen benyttes til  \r\n\r\n transport af materialer, skal den have en bredde af mindst 80 cm. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Alle passager og gangbroer beliggende mere end ca.  \r\n\r\n 2 m over terræn eller andet plan skal på begge sider være forsynet med  \r\n\r\n rækværk i overensstemmelse med bestemmelserne nedenfor under B. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Hvor hældningen er over 25 cm pr. m, skal der  \r\n\r\n anbringes dertil egnede lægtestykker med passende mellemrum som trin, dog kan  \r\n\r\n de være afbrudt i en bredde af 10 cm for at lette kørsel med trillebør eller  \r\n\r\n kære. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Trapper og reposer skal på de frie sider være  \r\n\r\n forsynet med rækværk. </P>  \r\n\r\n<P> <B>B. Rækværk, almindelige bestemmelser.</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> På arbejdsplatforme, stilladser, trapper, gangbroer  \r\n\r\n m.v. skal der større højde end ca. 2 m over terræn eller andet plan normalt  \r\n\r\n anbringes rækværk overalt, hvor der er fare for nedstyrtning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Rækværk skal i almindelighed bestå af en mindst 5/4  \r\n\r\n tomme x 5tommer håndliste anbragt i ca. 1 m højde over gulv, en knæliste  \r\n\r\n mindst 1 tomme x 4 tommer i ca. 0,5 m højde og en mindst 5/4 tomme x 5 tommer  \r\n\r\n fodliste anbragt på bomme, søjler eller solide sceptre, hvis indbyrdes  \r\n\r\n afstand ikke må overstige 3 m (fig. 1 og 2). </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvor der er særlig fare for materialenedstyrtning,  \r\n\r\n skal der anbringes en tilstrækkelig høj, tættere beklædning (kanthæk), f.eks.  \r\n\r\n udført af brædder anbragt med højst 5 cm indbyrdes afstand (fig. 3). </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hvor faren for materialenedstyrtning er ringe, kan  \r\n\r\n kravet om fodliste frafaldes (fig. 4). </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Hvor nedstyrtningsfaren er ringe, f.eks. ved  \r\n\r\n gangbroer, kan kravet om knæliste frafaldes (fig. 5). </P>  \r\n\r\n<P> <B>C. Skærme og overdækninger, amindelige bestemmelser.</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Over adgangs- eller transportveje samt over  \r\n\r\n arbejdsstedet i eller ved bygninger skal overalt, hvor der er risiko for  \r\n\r\n nedstyrtning af materialer, anbringes forsvarligt udførte skærme eller  \r\n\r\n overdækninger udført af mindst 1 tomme tykke brædder lagt tæt sammen eller af  \r\n\r\n 3/4 tommer brædder lagt &#187;på klink&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Overdækninger over adgangs- og transportveje og  \r\n\r\n passager til bygninger, såsom dør- eler portåbninger, skal være placeret i  \r\n\r\n højde med åbningernes overkant og strække sig mindst 2 m uden for  \r\n\r\n bygningernes facade eller mindst 0,5 m uden for stilladsets yderkant og  \r\n\r\n mindst 0,5 m udover hver side af transportvejen eller passagen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved bygninger med indtil ca. 5 m højde fra terræn  \r\n\r\n til arbejdsniveau kan kravet om overdækning lempes, når omstændighederne  \r\n\r\n taler derfor. </P>  \r\n\r\n<P> <B>D. Åbninger i mur og gulv, grubber m.m. </B></P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver åbning i mur, der frembyder fare for  \r\n\r\n nedstyrtning, skal med rækværk, jfr. ovenfor under B. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver åbning i gulv, etageadskillelse eller  \r\n\r\n arbejdsplatform, der frembyder fare for nedstyrtning eller fald, skal  \r\n\r\n afspærres med rækværk (fig. 7) eller overdækkes. En overdækning skal være af  \r\n\r\n tilstrækkelig styrke og sikres mod forskydning f.eks. ved påsømmede revler  \r\n\r\n eller ved fastsømning til underlaget (fig. 8). </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Løse brædder, planker, plader, døre eller lignende  \r\n\r\n må ikke anvendes til overdækning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Beskyttelsesforanstaltninger ved åbninger må ikke  \r\n\r\n fjernes undtagen i den tid og i det omfang, som er nødvendigt for at give  \r\n\r\n adgang for personer eller for at transportere eller flytte materialer, og de  \r\n\r\n skal straks efter anbringes på plads. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ved arbejde på eller over åbent bjælkelag skal  \r\n\r\n bjælkerne forsynes med et sikkert bræddegulv, eller der skal på anden måde  \r\n\r\n træffes foranstaltninger, der hindrer, at personer styrter ned. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> De på et åbent bjælkelag henlagte broer skal være  \r\n\r\n udført efter bestemmelserne for gangbroer (jfr. ovenfor under A, pkt. 11 og  \r\n\r\n 12). </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Gruber, grave, skakter o.lign. skal, hvor der er  \r\n\r\n fare for nedstyrtning, være dækket af solide lemme eller gitterværk eller  \r\n\r\n være afspærret med solide rækværker, jfr. ovenfor under B. </P>  \r\n\r\n<P> <B>E. Murerarbejde, hvor udvendigt stillads anvendes. </B></P>  \r\n\r\n<P> <I>Skærme.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> På alle stilladser skal der i det omfang, som er  \r\n\r\n anført ovenfor under C, opsættes skærme i ca. 4 m højde. Skærmens bredde uden  \r\n\r\n for stilladset skal mindst være: ved indtil 10 m til øverste stilladsgulv 2  \r\n\r\n m, ved indtil 20 m til øverste stilladsgulv 3 m. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved større højder end 20 m skal der tillige i  \r\n\r\n passende højde anbringes en skærm om hele bygningen. Denne skærm skal udføres  \r\n\r\n fra murlinie og indtil 2 m uden for stilladset (fig. 9). </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Skærmen lægges med en hældning på ca. 30 grader fra  \r\n\r\n vandret plan ind mod stilladset og skal normalt bestå af 1 tomme brædder lagt  \r\n\r\n tæt sammen eller af 3/4 tomme brædder lagt &#187;på klink&#171;. Som  \r\n\r\n understøtning anvendes rideplanker fastsømmet i nedre ende til hver rejsebom,  \r\n\r\n medens den øvre ende fastgøres til rejsebommen med et skråbrædt. Hvor  \r\n\r\n forholdene gør det nødvendigt, skal skærmene på ydersiden forsynes med lodret  \r\n\r\n beklædning af et eller flere brædder. </P>  \r\n\r\n<P> <I>Kanthæk.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Til hindring af materialenedstyrtning skal der ved  \r\n\r\n stilladsgulv, anbragt mere end 2 m over terræn, på rejsebommenes indvendige  \r\n\r\n side fastsømmes en ca. 60 cm høj bræddebeklædning, der skal føres ind til  \r\n\r\n muren, hvor stilladset er afbrudt. Afstanden mellem brædderne må ikke  \r\n\r\n overstige 5 cm. (fig. 3.). </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> På stilladser, hvor materialetransport foretages  \r\n\r\n med kærrer, skal kanthækken være 1 m høj. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Hvor stilladsgulvet ikke føres ind i blændinger,  \r\n\r\n samt ved åbninger i ydermuren, skal der på inderbrædtet fastsømmes en  \r\n\r\n fodliste (lægte). </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Hvor forholdene taler derfor, som f.eks. ved mindre  \r\n\r\n byggeri og opførsel af landbrugsbygninger, er den nedre grænse for kanthæk  \r\n\r\n 3,2 m. </P>  \r\n\r\n<P> <I>Rækværk.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Når stilladsgulvet er anbragt mere end 2 m over  \r\n\r\n terræn, skal der, hvor bomhylder ikke anvendes, anbringes et 5/4 tomme x 5  \r\n\r\n tommer brædt som rækværk, fastsømmet ca. 1 m over stilladsgulvet på den  \r\n\r\n indvendige side af rejsebommene (fig. 3). </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Hvor der f.eks. ved nedfugning ikke findes kanthæk,  \r\n\r\n kan den overliggende rideplanke blive siddende, og der skal endvidere i  \r\n\r\n passende højde anbringes et 1 tomme x 4 tommer brædt som knæliste, eller  \r\n\r\n rækværk anvendes (fig. 4). </P>  \r\n\r\n<P>Ved åbninger mod murside anbringes tilsvarende beskyttelse. </P>  \r\n\r\n<P> <I>Bomhylder.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Hylder til afsætning af sten skal forsynes med en  \r\n\r\n 60 cm bræddebeklædning.  <B>F. Murerarbejde, hvor udvendigt stillads ikke  \r\n\r\n anvendes, (&#187;muring over hånd&#171;). </B></P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hvor opmuring af bygningers ydermure udføres  \r\n\r\n &#187;over hånden&#171;, skal der, når bygningen er højere end 2 almindelige  \r\n\r\n etager, i en afstand af højst ca. 6 m under det til enhver tid værende  \r\n\r\n arbejdsniveau anbringes en svagt opadrettet 2 m bred solid skærm, som ikke er  \r\n\r\n muren fjernere end 25 cm. Ved murværk uden vinduesåbninger eller tilsvarende  \r\n\r\n større åbninger kan den nævnte skærm udelades, såfremt muren er ført mindst  \r\n\r\n 20 cm over stilladsgulvet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvor udmuringer af felterne i skeletkonstruktioner  \r\n\r\n foretages &#187;over hånden&#171;, skal de åbne felter, indtil og efterhånden  \r\n\r\n som udmuringen foretages, være afspærret med 2 vandrette, forsvarligt  \r\n\r\n dimensionerede brædder eller &#187;finske&#171; lægter, der anbringes i en  \r\n\r\n højde af henholdsvis 0,4 m og 1 m over etagens gulv eller arbejdsgulv. </P>  \r\n\r\n<P>Såfremt dette arbejde udføres i større højder end 20 m, skal i passende  \r\n\r\n højde uden for bygningen anbringes en 2,5 m bred skærm. </P>  \r\n\r\n<P> <B>G. Jernbetonbyggeri.</B>  </P>  \r\n\r\n<P> <I>Skærme og afspærringer.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Arbejdsstedet (såsom jernbord, flagebord,  \r\n\r\n støbeplads etc.), som indrettes ved bygning, skal overdækkes i  \r\n\r\n overensstemmelse med reglerne ovenfor under C., medmindre der er truffet  \r\n\r\n særlige foranstaltninger til at hindre materialenedstyrtning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Rundt om bygninger, der er over 20 m høje, og hvor  \r\n\r\n afskærmning ikke foretages, skal der i en afstand af mindst 5 m fra facaden  \r\n\r\n anbringes en forsvarlig afspærring, inden for hvilken der kun må foretages  \r\n\r\n oplagring af elementer, støbebroer, forme o.lign. </P>  \r\n\r\n<P> <I>Rækværk og stilladsgulv.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Når der arbejdes fra udvendigt stillads anbragt  \r\n\r\n mere end 2 m over terræn, skal der være fuldt stilladsgulv forsynet med  \r\n\r\n rækværk, jfr. ovenfor under B. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ved stilladser over 18 m højde skal der i passende  \r\n\r\n højde anbringes et ekstra stilladsgulv, som ikke må flyttes med op. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ud for åbne etager skal der ved facaden opsættes  \r\n\r\n rækværk, jfr. ovenfor under B. Hvor der ikke arbejdes nær facaden kan  \r\n\r\n afspærring foretages som vist fig. 11. </P>  \r\n\r\n<P> <I>Montagearbejde.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Hvor der ved montagearbejde nær facadelinien ikke  \r\n\r\n kan anbringes rækværk, skal der anbringes en under 30 grader opadrettet 2 m  \r\n\r\n bred skærm højst 2 etager (ca. 6 m) under arbejdsniveauet. Hvor der i øvrigt  \r\n\r\n er fare for nedstyrtning, og det af praktiske grunde er muligt at sikre ved  \r\n\r\n hjælp af rækværk eller skærme, skal der anvendes sikkerhedsbælte af en type,  \r\n\r\n der er godkendt af direktoratet for arbejdstilsynet, og linen til  \r\n\r\n sikkerhedsbæltet skal fastgøres forsvarligt, så vidt muligt i eller over  \r\n\r\n arbejdshøjde. </P>  \r\n\r\n<P> <I>Forskallingsarbejde (formarbejde).</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Opstilling af forskalling for betonarbejder,  \r\n\r\n buestillinger m.v. af såvel træ eller jern som andet andet materiale, samt  \r\n\r\n opstillingens afstivning og forankring skal udføres på konstruktivt  \r\n\r\n forsvarlig måde og af dertil egnet materiale. Opstillingen skal udføres af  \r\n\r\n kyndige og pålidelige folk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Forskalling for betonarbejde må kun løsnes eller  \r\n\r\n fjernes, såfremt betonen har opnået den fornødne styrke, jfr. bestemmelserne  \r\n\r\n i Dansk ingeniørforenings &#187;Normer for beton- og  \r\n\r\n jernbetonkonstruktioner&#171;, og konstruktionen er udført i sit fulde omfang  \r\n\r\n eller tilstrækkelig afstivning foretaget, og da kun efter udtrykkelig ordre  \r\n\r\n fra vedkommende mester eller entreprenør eller den, der på hans vegne har  \r\n\r\n ansvaret for arbejdets udførelse i det enkelte tilfælde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Udragende armeringsjern el.lign., som frembyder  \r\n\r\n ulykkesfare, skal afskærmes eller ombøjes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Ved afforskalling Nafforming) skal  \r\n\r\n beskyttelseshjem anvendes i fornødent omfang. </P>  \r\n\r\n<P> <B>H. Særlige arbejder.</B>  </P>  \r\n\r\n<P> <I>Facadearbejder, hvor udvendigt stillads ikke forefindes.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Såfremt fugearbejde, indsætning af vinduer og  \r\n\r\n lignende arbejder ønskes udført fra bevægeligt hængestillads fra ophængt  \r\n\r\n stillads, må der kun anvendes stilladser, hvis konstruktion og  \r\n\r\n anvendelsesmåde er godkendt af direktoratet for arbejdstilsynet, jfr. afsnit  \r\n\r\n III, særlige bestemmelser, N. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Hvor udvendige arbejder som f.eks. malerarbejde,  \r\n\r\n blikkenslagerarbejde, vinduespolering udføres fra vinduer, gesimser el.lign.,  \r\n\r\n skal sikkerhedsbælte med line af en type, der er godkendt af direktoratet for  \r\n\r\n arbejdstilsynet, anvendes, såfremt arbejdet foregår mere end 2 m over terræn.  \r\n\r\n Det samme gælder tilsvarende indvendige arbejder, hvor nedstyrtningsfare  \r\n\r\n foreligger. </P>  \r\n\r\n<P> <I>Arbejde på tage.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Arbejde på tage, der på grund af taghældningen,  \r\n\r\n tagfladens art eller vejrforholdene frembyder fare for nedstyrting, må kun  \r\n\r\n udføres, når der er truffet fornødne sikkerhedsforanstaltninger, der hindrer,  \r\n\r\n at personer eller materialer falder ned. Om fornødent skal hensigtsmæssigt  \r\n\r\n stillads eller arbejdsplatform anvendes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> På glastag eller tag tækket med ikke bæredygtigt  \r\n\r\n materiale skal der træffes særlige forholdsregler, der hindrer, at arbejderne  \r\n\r\n træder ud derpå. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Kun erfarne arbejdere, der er fysisk og psykisk  \r\n\r\n egnede, må udføre mere omfattende arbejde på ydersiden af tag, hvis holdning  \r\n\r\n er over 3/4 grader (2 : 3), eller som er glat. Når arbejdere beskæftiges på  \r\n\r\n denne måde, skal der så vidt muligt enten ved tagfoden være opsat en  \r\n\r\n bræddeskærm af mindst 60 cm højde (målt vinkelret mod taget) af tilstrækkelig  \r\n\r\n styrke og sikkert fastgjort, jfr. fig. 12, eller være anbragt en sikkert  \r\n\r\n understøttet arbejdsplatform af en bredde på mindst 40 cm, forsynet med en  \r\n\r\n mindst 60 cm høj bræddebeklædning (kanthæk), og tilstrækkelige og forsvarligt  \r\n\r\n fastgjorte stiger, tagtækkerstiger eller kravlebrædder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Er det ikke muligt at tilvejebringe de ovenfor  \r\n\r\n nævnte sikkerhedsforanstaltninger, skal arbejderne udstyres med og anvende  \r\n\r\n sikkerhedsbælter med line af en direktoratet for arbejdstilsynet godkendt  \r\n\r\n type, der gør arbejderen i stand til at fastgøre sig på en fast bygningsdel.  \r\n\r\n Kan sikkerhedslinen ikke fastgøres til en fast bygningsdel, skal en anden  \r\n\r\n person, fastholde linen på en sikker måde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Materialer og værktøj skal oplægges på taget på en  \r\n\r\n sådan måde, at de ikke kan glide eller kastes ned af vinden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Ved bygninger med flade tage indtil ca. 5 m højde  \r\n\r\n over terræn kan kravet om sikkerhedsforanstaltninger lempes, når  \r\n\r\n omstændighederne taler derfor. </P>  \r\n\r\n<P> <I>Rejsning af tagspær.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Ved rejsning af tagspær skal særlig forsigtighed  \r\n\r\n iagttages, og de rejste tagspær skal være forsvarligt afstivede eller  \r\n\r\n forankrede under hensyntagen til vinforhold. </P>  \r\n\r\n<P> <I>Nedriving af bygninger.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Nedrivningsarbejdet skal ledes og overvåges af en  \r\n\r\n med arbejdet fortrolig og erfaren person, samt udføres på en sådan måde, at  \r\n\r\n fare for ulykker så vidt muligt undgås. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Arbejdsområdet skal, hvor der kan være fare til  \r\n\r\n stede, afspærres forsvarligt, eller vagt skal udsættes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Inden nedrivningsarbejdet påbegyndes, skal det  \r\n\r\n påses, at elektriske ledninger, gasledninger o.lign., som kan berøres af  \r\n\r\n arbejdet, er afbrudt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Forsvarlig overdækning skal foretages over  \r\n\r\n transport- og færdselsveje og over eventuelle arbejdspladser, hvis det under  \r\n\r\n nedrivningsarbejdet er påkrævet. Dør- og vinduesåbninger, særlig i kælder og  \r\n\r\n stueetage, skal om nødvendigt være dækkede med brædder el.lign. for at  \r\n\r\n hindre, at materiale falder ud igennem åbninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Nedrivingsarbejdet skal udføres således, at  \r\n\r\n tilbagestående bygningsdeles stabilitet ikke forringes på en sådan måde, at  \r\n\r\n det frembyder fare for arbejderne. Midlertidig forankring eller understøtning  \r\n\r\n skal etableres i fornødent omfang. Bjælkelag (hvælvinger) og andre  \r\n\r\n konstruktionsdele i bygningen må ikke udsættes for så store belastninger, at  \r\n\r\n det går ud over sikkerheden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Er der fare for sammenstyrtning af bygningen eller  \r\n\r\n en bygningsdel, skal de personer, som befinder sig inden for det truede  \r\n\r\n område, omgående advares, og området rømmes og afspærres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Ved nedrivning og omstyrtning af murdele bør, for  \r\n\r\n at undgå en for stærkt generende støvudvikling, nedrivningsmaterialet så vidt  \r\n\r\n muligt besprøjtes med vand. Hvis dette ikke lader sig gøre, skal  \r\n\r\n hensigtsmæssige støvmasker og beskyttelsesbriller anvendes, hvis det skønnes  \r\n\r\n påkrævet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Indskudsmateriale i bjælkelag og andet særligt  \r\n\r\n støvende materiale skal nedføres gennem rørledninger (kanaler) til en lukket  \r\n\r\n plads eller direkte på lastvogn til bortkørsel, eller materialerne skal  \r\n\r\n opsamles og køres bort i tætte sække eller kasser. Anvendes rende til  \r\n\r\n nedførsel af materiale (mursten el.lign.), skal denne være godt forankret  \r\n\r\n samt være dækket eller have en sådan dybde, at materialet ikke kan falde ud  \r\n\r\n over rendens sider. Rendens nederste del skal være indrettet på sådan måde,  \r\n\r\n at man ikke direkte med hænderne behøver at tage materialet fra. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Skal et arbejde udføres på åbent bjælkelag skal  \r\n\r\n bjælkelaget i passende udstrækning omkring arbejdspladsen belægges med et  \r\n\r\n bræddegulv for at hindre nedstyrtning, eller der skal være foretaget andre  \r\n\r\n betryggende forholdsregler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Trappegelændere og afspærringer for andre åbninger  \r\n\r\n i bygningen bør ikke fjernes, førend de tilhørende bygningsdele skal rives  \r\n\r\n ned. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Hvis omstyrtning af mur eller en anden bygningsdel  \r\n\r\n sker ved hjælp af en line, skal denne være af betryggende styrke og være  \r\n\r\n sikkert fastgjort til muren eller bygningsdelen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Stilladser, arbejdsplatforme el.lign., der  \r\n\r\n anvendes til nedrivningsarbejde, skal være udført i overensstemmelse med de  \r\n\r\n for sådanne givne bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Tømmer, brædder o.a., i hvilket der findes  \r\n\r\n udstående søm, skal henlægges på en særlig plads, hvor arbejdere i  \r\n\r\n almindelighed ikke skal passere eller opholde sig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Beskyttelseshjelme skal anvendes i fornødent  \r\n\r\n omfang. </P>  \r\n\r\n<P> <I>Skortensarbejde.</I>  </P>  \r\n\r\n<P>I n d v e n d i g e s t i l l a d s e r . </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Arbejdsplatforme på indvendige skorstensstilladser  \r\n\r\n skal dimensioneres for en belasting på 400 kg/kvadratmeter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Underliggere skal være af tilstrækkelig styrke og  \r\n\r\n anbringes med højst 1 m indbyrdes afstand, sikret mod udskridning ved  \r\n\r\n indbyrdes afstivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> Som stilladsgulv anvendes mindst 5/4 tomme x 6  \r\n\r\n tommer brædder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> Der skal anvendes dobbelt stilladsgulv, således at  \r\n\r\n det sidst brugte stilladsgulv bliver liggende for hver opflytning, så længe  \r\n\r\n der arbejdes på det nærmest overliggende. </P>  \r\n\r\n<P>U d v e n d i g e r e p a r a t i o n s s t i l l a d s e r . </P>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> Ved reparation af skorstene kan anvendes  \r\n\r\n patentstillads ophængt i 2 stk. bløde stålwirer, mindst 14 mm i diameter.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Sammenspændingsjern skal udføres af svært smedet  \r\n\r\n jern. Spændebolte skal være af udsøgt kvalitet og have en diameter på mindst  \r\n\r\n 1 tomme. </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Hver ombøjning af wirerne skal lukkes med 2  \r\n\r\n godkendte wireklemmer el.lign., og efterspænding skal foretages ved hver  \r\n\r\n opflytning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>31.</B> Wirerne skal være forsynet med afstandsklodser af  \r\n\r\n hårdt træ. </P>  \r\n\r\n<P CLASS=PUNKT> <B>32.</B> Stilladsknægte skal være forsynet med sceptre,  \r\n\r\n hvori håndliste kan fastspændes (fig. 14). </P>  \r\n\r\n<P>Stilladsknægtenes kroge skal have sikkerhedsanordning mod afhægtning samt  \r\n\r\n fodplade, der støtter imod skorstenen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>33.</B> Hejsemiddel må ikke ophænges i stilladsknægte.  \r\n\r\n</P>  \r\n\r\n<P> <I>Malerarbejde</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>34.</B> De ved malerarbejde anvendte stilladser skal være  \r\n\r\n udført i overensstemmelse med reglerne i afsnit III eller afsnit IV. </P>  \r\n\r\n<P CLASS=PUNKT> <B>35.</B> Udføres malerarbejde fra løse stiger, skal disse  \r\n\r\n anvendes i overensstemmelse med de af direktoratet for arbejdstilsynet  \r\n\r\n udfærdigede &#187;Regler for brugen af transporttable stiger&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>36.</B> Slibning af maling indeholdende blyhvidt og  \r\n\r\n fjernelse af gammelt blyholdig maling skal så vidt muligt foretages vådt med  \r\n\r\n støvbindende midler - f.eks. olie, maling, eller vand. Kan støvbindende  \r\n\r\n midler ikke anvendes, skal ved de pågældende arbejder og ved udrøring af tørt  \r\n\r\n blyhvidt eller mønje bæres en af direktoratet for arbejdstilsynet godkendt  \r\n\r\n fintstøvmaske. </P>  \r\n\r\n<P CLASS=PUNKT> <B>37.</B> Anvendes maling, der som fortynder indeholder  \r\n\r\n organiske opløsningsmidler af fareklasserne A eller B, skal arbejdet foregå  \r\n\r\n under gode ventilationsforhold. </P>  \r\n\r\n<P>Ved indvendig maling i tanke, beholdere, el.lign. trange rum skal særlige  \r\n\r\n ventilationsforanstaltninger foretages eller friskluftmasker eller masker med  \r\n\r\n absorptionsfilter for organiske dampe anvendes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>38.</B> Ved sprøjtemaling skal de af direktoratet for  \r\n\r\n arbejdstilsynet udfærdigede regler for sprøjtemaling følges. </P>  \r\n\r\n<P> <I>Glarmesterarbejde, vinduespolering m.m.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>39.</B> Hvor vinduers konstruktion er af en sådan  \r\n\r\n beskaffenhed, at isætning af vinduer og vinduespolering ikke kan foretages  \r\n\r\n inde fra etagerne, skal sikkerhedsbælte med line eller støttebælte, der er  \r\n\r\n godkendt af direktoratet for arbejdstilsynet, anvendes. Line til  \r\n\r\n sikkerhedsbælte skal fastgøres forsvarligt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>40.</B> Kan arbejdet ikke udføres på forsvarlig måde under  \r\n\r\n anvendelse af sikkerhedsbælte eller fra stige, skal anden betryggende  \r\n\r\n fremgangsmåde anvendes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>41.</B> Udføres arbejdet fra løse stiger, skal disse  \r\n\r\n anvendes i overensstemmelse med de af direktoratet for arbejdstilsynet  \r\n\r\n udfærdigede &#187;Regler for brugen af transportable stiger&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>42.</B> Om anvendelse af stillads henvises til afsnittene  \r\n\r\n III g IV. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A3\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT III. </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Bestemmelser om stilladser,  \r\n\r\n ophejsningstårne m.m. udført af træ. </B> </P>  \r\n\r\n<P>Almindelige bestemmelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Højde. </P>  \r\n\r\n<P>Bygningsstilladser må ikke uden arbejdstilsynets tilladelse udføres med  \r\n\r\n større højde til øverste stilladsgulv end 30 m. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Belastning. </P>  \r\n\r\n<P>Et bygningsstillads må ikke udsættes for større belastning end den, til  \r\n\r\n hvilken stilladset er konstrueret. I det følgende er beskrevet forskellige  \r\n\r\n standardstilladstyper. </P>  \r\n\r\n<P>Tiladelig belastning angives dels som jævnt fordelt belastning i  \r\n\r\n kg/kvadratmeter, dels som besværlige enkeltkræfter - børe eler kærrer (max.  \r\n\r\n 300 kg): - I den jævnt fordelte belastning er indregnet personer, materialer,  \r\n\r\n mindre kærrer o.lign. af højst 150 kg vægt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Mål og dimensioner. </P>  \r\n\r\n<P>Alle afstande, længder, højder og bredder angives i meter. </P>  \r\n\r\n<P>Dimensioner for brædder, tømmer, lægter, sømlængder og bolte angives i  \r\n\r\n tommer. </P>  \r\n\r\n<P>I nedenstående skema er anført de til angivelsen i tommer svarende  \r\n\r\n angivelser i cm: 1/2 tommer 1,2 cm 3 tommer 7,5 cm 2/4 tommer 1,9 cm 4 tommer  \r\n\r\n 10 cm 1 tommer 2,5 cm 5 tommer 12,5 cm 1 1/4 tommer 3,1 cm 6 tommer 15 cm 1  \r\n\r\n 1/2 tommer 3,8 cm 7 tommer 17/5 cm 2 tommer 5 cm 8 tommer 20 cm 2 1/2 tommer  \r\n\r\n 6 cm </P>  \r\n\r\n<P>Ved 4 tommer søm forstås overalt søm med handelsbetegnelsen 38/100. </P>  \r\n\r\n<P>Dimensioner for rør, rundjern, stålwirer og profiler angives i mm. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Stilladstyper. </P>  \r\n\r\n<P>Oversigt over de på de følgende sider beskrevne stilladstyper: </P>  \r\n\r\n<P> <I>A. 1,55 m bredt murerstillads</I> udført med enkelt (* 2) rejsebomme.  \r\n\r\n</P>  \r\n\r\n<P>Tilladelig belastning 450 kg/kvadratmeter incl. eventuel kørsel eller bør  \r\n\r\n indtil 125 kg. Fig. 16 viser et eksempel svarende til denne belastning. </P>  \r\n\r\n<P> <I>B. 1,70 m bredt murerstillads</I> udført med enkelt (* 2) rejsebomme.  \r\n\r\n</P>  \r\n\r\n<P>Tilladelig belastning 450 kg/kvadratmeter samt kørsel med kærre eller bør  \r\n\r\n af højst 300 kg vægt. Fig. 17 viser et eksempel svarende til denne  \r\n\r\n belastning. </P>  \r\n\r\n<P> <I>C. 1,25 m bredt murerstillads</I> udført med enkelt(* 2) rejsebomme.  \r\n\r\n</P>  \r\n\r\n<P>Tilladelig belastning 300 kg/kvadratmeter incl. eventuel kørsel med kærre  \r\n\r\n eller bør indtil 125 kg. Fig. 19 viser et eksempel svarende til denne  \r\n\r\n belastning. </P>  \r\n\r\n<P> <I>D. 1,25 m bredt murerstillads</I> udført med enkelte(* 2) rejsebomme  \r\n\r\n af rundtømmer og opbundne ridebomme - Sønderjysk stillads. </P>  \r\n\r\n<P>Tilladelig belastning 300 kg/kvadratmeter incl. eventuel kørsel med kære  \r\n\r\n eller bør indtil 125 kg. Fig. 19 viser eksempel svarende til denne  \r\n\r\n belastning. </P>  \r\n\r\n<P> <I>E. 1,50 m bredt stillads f.eks. til jernbetonarbejde</I> udført med  \r\n\r\n dobbelt rejsebomme. Tilladelig belastning 300 kg/kvadratmeter incl. eventuel  \r\n\r\n kørsel med kære eller bør indtil 125 kg vægt. </P>  \r\n\r\n<P> <I>F. 1,50 m bredt stillads f.eks. til jernbetonarbejde</I> udført med  \r\n\r\n dobbelte rejsebomme. </P>  \r\n\r\n<P>Tilladeig belastning 200 kg/kvadratmeter samt kørsel med bør eller kære af  \r\n\r\n højst 300 kg vægt. </P>  \r\n\r\n<P> <I>G. 1,10 m bredt stillads f.eks. til pudsearbejde</I> udført med  \r\n\r\n dobbelte rejsebomme. </P>  \r\n\r\n<P>Tilladelig belastning 200 kg/kvadratmeter. Fig. 20 viser et eksempel  \r\n\r\n svarende til denne belastning. </P>  \r\n\r\n<P> <I>H. Stillads med udliggerbomme.</I>  </P>  \r\n\r\n<P>Tilladelig belastning 200 kg/kvadratmeter. Fig. 21 viser et eksempel  \r\n\r\n svarende til denne belastning.  <I>J. Andre stilladser af træ.</I>   <I>K.  \r\n\r\n Ophejsningstårne.</I>   <I>L. Stigestilladser o.lign.</I>   <I>M. Stilladser  \r\n\r\n til invendige arbejder.</I>   <I>N. Hængestilladser.</I>  Særlige  \r\n\r\n bestemmelser. A. Stilladser udført med enkelte rejsebomme (murerstillads) -  \r\n\r\n fig. 22, 23, 24, og 25 - Tilladelig belasting: 450 kg kvadratmeter, inclusive  \r\n\r\n eventuel kørsel med kærre eller bør indtil 125 kg. Rejsebomme 1. Rejsebommene  \r\n\r\n skal være af udsøgt kvalitet. Anvendes barkkantede bomme, må barkkanterne  \r\n\r\n ikke være større end, at der resterer 2 tommer anlægsflader på alle bomsider.  \r\n\r\n 2. Rodbommene må ikke være under 5 m (8 alen). Forlængerbommene må ikke være  \r\n\r\n under 3,8 m (6 alen), bortset fra øverste bom. 3. Afstanden fra midte til  \r\n\r\n midte af bommene må ikke overstige 1,80 m. 4. Ved stilladshøjde indtil 20 m  \r\n\r\n til øverste stilladsgulv skal bommene være mindst 4 tommer x 4 tommer. Ved  \r\n\r\n stilladshøjde over 20 m til 30 m skal anvendes 5 tommer x 5 tommer rodbom og  \r\n\r\n iøvrigt 4 tommer x 4 tommer bomme. 5 De nederste bomme skal anbringe på et  \r\n\r\n tilstrækkelig fast grundunderlag mindst 70 cm under jordens overflade og  \r\n\r\n hvile på et brædt eller en planke, hvis længde er mindst tre gange bommens  \r\n\r\n tværmål. 6. Såfremt bommene anbringes på beton el.lign., skal de rejses på et  \r\n\r\n gennemløbende fodbrædt og forsynes med en vandret afstivning højst 25 cm over  \r\n\r\n fodbrædtet. 7. ved forlængelse af rejsebomme skal disses ender renskæres  \r\n\r\n vinkelret på sidefladen, og bommene må ikke stødes i højde med rideplankerne.  \r\n\r\n Samlingen skal udføres ved hjælp af 2 inkelstillede trælasker af bredde som  \r\n\r\n den øverste af de 2 bomme. Laskerne skal udføres af mindst 1,25 m lange 5/4  \r\n\r\n tomme brædder, hvoraf den ene anbringes på stilladsets yderside. Hver lask  \r\n\r\n skal fastsømmes til bommene med mindst 8 stk. 4 tommer søm, anbragt i zig-zag  \r\n\r\n under hinanden med 4 stk. over og 4 stk. under samlingen. Stilladsbredde. 8.  \r\n\r\n Stilladsbredden må ikke overstige 1,55 m målt fra murflugt til midte af  \r\n\r\n rejsebom. Afstivning (afsværtning) af rejsebomme. 9. Rejsebommene skal  \r\n\r\n fastholdes (afsværtes) til bygningen for hveranden stilladshøjde (3,2 m)  \r\n\r\n f.eks. ved &#187;finske&#171; lægter eller kantskårne lægter 1 1/2 tommer x 2  \r\n\r\n 1/4 tommer, der anbringes fra rejsebom til bygningen i højde med  \r\n\r\n rideplankerne og indbyrdes fortsættes for hinanden. 10. Lægterne skal rage  \r\n\r\n mindst 50 cm uden for rejsebommene g skal i hver ende fastgøres med 2 stk. 4  \r\n\r\n tommer søm. Lægterne skal ud for etageadskillelser fastgøres i bjælkelaget.  \r\n\r\n Ved mellemliggende stilladser, eller hvor etageadskillelsen ikke udføres af  \r\n\r\n træ, skal lægterne fastgøres på forsvarlig måde, f.eks. til 2 bomstykker  \r\n\r\n eller bræddestykker, således at rejsebommene sikres mod tryk såvel indad som  \r\n\r\n udad. 11. Rejsebommene skal afsværtes forsvarligt langs bygningen f.eks. med  \r\n\r\n skrå afstivning af 1 tomme x 4 tommer brædder eler &#187;finske&#171; lægter  \r\n\r\n over de fire sidste bomme i hver ende af stilladset (fig. 26). Afstivningen  \r\n\r\n fastgøres i hver bom med mindst 2 stk. 4 tommer søm. 12. Tilstedeværende  \r\n\r\n afsværtninger må ikke borttages, forinden anden betryggende afsværtning har  \r\n\r\n fundet sted. Rideplanker. 13. Rideplanker skal være af udsøgt kvalitet og kan  \r\n\r\n udføres af barkkantede 5/4 tomme brædder med en bredde af mindst 17 cm  \r\n\r\n (kalmarbrædder, handelsbetegnelse 6/7). 14. Hvor barkkantede brædder ikke  \r\n\r\n anvendes må rideplanker udføres af 5/4 tomme x 7 tommer savskåret træ på  \r\n\r\n betingelse af, at kanterne kun i uvæsentligt omfang er skåret &#187;over  \r\n\r\n spån&#171;, og at tværsnittet ikke er svækket af knaster (fig. 27). 15.  \r\n\r\n Rideplankerne skal, bortset fra flugter under 1,80 m, gå over 3 rejsebomme og  \r\n\r\n anbringes med mindst 10 cm friender og skiftevis på bommenes indvendige og  \r\n\r\n udvendige side og på ny skiftende over hinanden i næste stilladshøjde. 16.  \r\n\r\n Hver rideplanke skal fastgøres med 4 stk. 4 tommer søm i hver rejsebom,  \r\n\r\n således at sømmene fortsættes for hinanden. 17. Rideplankerne skal  \r\n\r\n understøttes forsvarligt af klamper, der skal udføres af barkkantede 5/4  \r\n\r\n tomme brædder eller 5/4 tomme x 5 tommer brædder. Klamperne skal have en  \r\n\r\n længde af mindst 40 cm og fastgøres til rejsebommene med 4 stk. 4 tommer søm,  \r\n\r\n der fortsættes for hinanden. Der skal ved opsætningen sørges for, at klampen  \r\n\r\n kommer til at understøtte rideplanken så effektivt som muligt. 18. Hvor der  \r\n\r\n anvendes barkkantede rideplanker, skal rideplanken ligge an imod klampen i  \r\n\r\n mindst sin halve tykkelse, og hvor det er nødvendigt, skal der foretages en  \r\n\r\n omhyggelig udhugning i rideplanken (fig. 28). 19. Specialsamlinger til  \r\n\r\n befæstelse til af rideplanker vil kunne anvendes efter direktoratet for  \r\n\r\n arbejdstilsynets godkendelse. 20. Afstanden fra overkant til overkant af  \r\n\r\n rideplankerne må normalt ikke være over 1.6 m. Stikbomme. 21. Til stikbomme  \r\n\r\n må kun anvendes tømmer af udsøgt kvalitet. 22. Stikbommenes dimensioner må i  \r\n\r\n topenden ikke være mindre end 4 tommer x 4 tommer.Bommene skal være så lange,  \r\n\r\n at de ligger mindst 10 cm i mur og 15 cm uden for rideplanken, og der må ikke  \r\n\r\n foretages udskæring i bommene. 23. Hvor stikbomme ikke ligger i mur, men  \r\n\r\n f.eks. i vindues- eller døråbninger, skal de i begge ender fastsømmes direkte  \r\n\r\n til understøtningen (opklodsningen), der må være solidt anbragt og  \r\n\r\n tilstrækkelig stærk til at kunne optage belastningen. Afstanden mellem  \r\n\r\n bommenes understøtningspunkter må ikke overstige 1,90 m regnet fra midte af  \r\n\r\n rejsebom. 24. Afstanden mellem bommene må ikke være over 1 m fra midte, og  \r\n\r\n henlægningen skal foretages således, at stilladsgulvets stød altid  \r\n\r\n understøttes af 2 bomme, der ligger umiddelbart ved siden af hinanden (fig.  \r\n\r\n 25). Stilladsgulv. 25. Stilladsgulvet skal udføres af 5/4 tomme tykke og ikke  \r\n\r\n under 6 tommer brede brædder, der skal ligge tæt sammne (kalmarbrædder kan  \r\n\r\n anvendes). brædderne skal normalt overlappe hinanden med mindst 25 cm. Yder-  \r\n\r\n og inderbrædt skal fastsømmes til stikbommene med 2 1/2 tommer søm, og  \r\n\r\n inderbrædt må ikke have en større afstand fra muren end 10 cm. 26. Hvor  \r\n\r\n overlapning ikke finder sted, skal hvert brædt fastsømmes eller fastholdes.  \r\n\r\n 27. Der kan anvendes specialplader (fabriksfremstilet stilladsgulv), som er  \r\n\r\n godkendt af direktoratet for arbejdstilsynet. 28. Når stilladsgulvet er  \r\n\r\n anbragt mere end 2 m over terræn, skal der anbringes kanthæk og rækværk (jfr.  \r\n\r\n afsnit II, E). B. Stilladser udført med enkelte rejsebomme (murerstillads).  \r\n\r\n Tilladelig belastning: 450 kg/kvadratmeter + kørsel med 2-hjulet kære max.  \r\n\r\n 300 kg. Med nedennævnte ændringer kan det under A beskrevne stillads udføres  \r\n\r\n i en bredde af højst 1,70 m målt fra midte af rejsebom til murflugt: 1.  \r\n\r\n Rideplankerne skal udføres af 5/4 tomme x 8 tommer brædder. 2. Klamperne skal  \r\n\r\n fastgøres til rejsebommene med 8 stk. 4 tommer søm. 3. Stikbommenes afstand  \r\n\r\n må ikke overstige 0,85 m målt fra midte til midte. 4. Ved overlapingen i  \r\n\r\n stilladsgulvet anbringes kiledannede stykker for at lette kørslen med kærrer  \r\n\r\n (fig. 29). 5. Såfremt kørsel finder sted med 1-hjulet bør (max. 300 kg), skal  \r\n\r\n stilladsgulvet udføres af 1 1/2 tommer x 7 tommer brædder, eller  \r\n\r\n stikbomafstanden nedsættes til 0,50 m. C. Stilladser udført med enkelte  \r\n\r\n rejsebomme (nmurstillads). Tilladelig belastning: 300 kg/kvadratmeter,  \r\n\r\n inclusive eventuel kørsel med kærre eller bør indtil 125 kg. Rejsebomme. 1.  \r\n\r\n Rejsebommene skal være af udsøgt kvalitet. Anvendes barkkantede bomme, må  \r\n\r\n barkkanterne ikke være større end, at der resterer 2 tommer anlægsflader på  \r\n\r\n alle bomsider. 2. Rodbomme må ikke være under 5 m (8 alen). Forlængerbomme må  \r\n\r\n ikke være under 3,8 m (6 alen), bortset fra øverste bom. 3. Afstanden fra  \r\n\r\n midte til midte af bommene må ikke overstige 1,80 m. 4. Ved stilladshøjde  \r\n\r\n indtil 20 m til øverste stilladsgulv skal bommene være mindst 4 tommer x 4  \r\n\r\n tommer. Ved stilladshøjde over 20 m til 30 m skal anvendes 5 tommer x 5  \r\n\r\n tommer rodbom og i øvrigt 4 tommer x 4 tommer bomme. 5. Ved stilladshøjde  \r\n\r\n indtil 10 m til øverste stilladsgulv kan rejsebomme af rundtømmer anvendes.  \r\n\r\n De skal være afbarkede og diameteren i topenden skal være mindst 3 tommer og  \r\n\r\n ved øverste rideplankes befæstelse mindst 3 1/2 tommer.Topender mindre end 3  \r\n\r\n tommer i diameter skal afskæres. 6. De nederste bomme skal anbringes på et  \r\n\r\n tilstrækkeligt fast grundunderlag mindst 70 cm under jordens overflade og  \r\n\r\n hvile på et brædt eller en planke, hvis længde er mindst tre gange bommens  \r\n\r\n tværmål. 7. Såfremt bommene anbringes på beton el.lign. skal de rejses på et  \r\n\r\n gennemløbende fodbrædt og forsynes med en vandret afstivning højst 25 cm over  \r\n\r\n fodbrædtet. 8. Ved forlængelse af rejsebomme skal disses ender renskæres  \r\n\r\n vinkelret på sidefladen, og bommene må ikke stødes i højde med rideplankerne.  \r\n\r\n Samlingen skal udføres ved hjælp af vinkelstillede trælasker af bredde som  \r\n\r\n den øverste af de 2 bomme. Laskerne skal udføres af mindst 1 m lange 5/4  \r\n\r\n tomme brædder, hvoraf den ene anbringes på stilladsets yderside. Hver lask  \r\n\r\n skal fastsømmes til bommene med mindst 6 stk. 4 tommer søm, anbragt i zig-zag  \r\n\r\n under hinanden med 3 stk. over og 3 stk. under samlingen. Forlængelse af  \r\n\r\n rejsebomme af rundtømmer må ikke finde sted. Stilladsbredde. 9.  \r\n\r\n Stilladsbredden må ikke overstige 1,25 m målt fra murflugt til midte af  \r\n\r\n rejsebom. Afstivning (afsværtning) af rejsebomme. 10. Rejsebomme skal  \r\n\r\n fastholdes (afsværtes) til bygningen for hveranden stilladshøjde (3,2 m)  \r\n\r\n f.eks. ved &#187;finske&#171; lægter eller kantskårne lægter 1 1/2 x 2 1/4  \r\n\r\n tommer, der anbringes fra rejsebom til bygningen i højde med rideplankerne og  \r\n\r\n indbyrdes fortsættes for hinanden. 11. Lægterne skal i hver ende fastgøres  \r\n\r\n med mindst 2 stk. 4 tommer søm og have passende friender af hensyn til risiko  \r\n\r\n for flækning. Lægterne skal ud for etageadskillelserne fastgøres i  \r\n\r\n bjælkelaget. Ved mellemliggende stilladser, eller hvor etageadskillelsen ikke  \r\n\r\n udføres af træ, skal lægterne fastgøres på forsvarlig måde, f.eks. til bom-  \r\n\r\n eller bræddestykker, således at rejsebommene sikres mod tryk såvel indad som  \r\n\r\n udad. 12. Rejsebommene skal afsværtes forsvarligt langs bygingen f.eks. med  \r\n\r\n skrå afstivning af 1 tomme x 4 tommer brædder eller &#187;finske&#171; lægter  \r\n\r\n over de fire sidste bomme i hver ende af stilladset (fig. 26). Afstivingen  \r\n\r\n fastgøres i hver bom med mindst 2 søm. Hvor der anvendes 1 tomme  \r\n\r\n afstivningsbrædder, kan 3 tommer søm anvendes, medens der ved  \r\n\r\n &#187;finske&#171; lægter skal bruges 4 tommer søm. 13. Tilstedeværende  \r\n\r\n afsværtninger må ikke borttages, forinden anden betryggende afsværting har  \r\n\r\n fundet sted. Rideplanker. 14. Rideplanker skal være af udsøgt kvalitet. De  \r\n\r\n kan udføres af 5/4 tomme x 6 tommer savskårne brædder på betingelse af, at  \r\n\r\n kanterne kun i uvæsentligt omfang er skåret &#187;over spån&#171;, og at  \r\n\r\n tværsnittet ikke er svækket af knaster el.ign. (fig. 27). De kan endvidere  \r\n\r\n udføres af 5/4 tomme kalmarbrædder med en bredde af mindst 6 tommer. 15.  \r\n\r\n Rideplankerne skal, bortset fra flugter under 1,80 m, gå over 3 rejsebomme og  \r\n\r\n anbringes med mindst 10 cm friender og skiftevis på bommenes indvendige og  \r\n\r\n udvendige side og på ny skiftende over hinanden i næste stilladshøjde. Hvert  \r\n\r\n sæt rideplanker skal anbringes på samme side af henholdsvis ydre og indre  \r\n\r\n bomrække. 16. Hver rideplanke skal fastgøres med 3 stk. 4 tommer søm i hver  \r\n\r\n rejsebom, således at sømmene fortsættes for hinanden. 17. Rideplankerne skal  \r\n\r\n understøttes forsvarligt af klamper, der skal udføres af 5/4 tomme brædder  \r\n\r\n eller rodenden af &#187;finske&#171; lægter. Klamperne skal have en længde af  \r\n\r\n mindst 25 cm og fastgøres til rejsebommene med 3 stk. 4 tommer søm, der  \r\n\r\n fortsættes for hinanden. 18. Hvor der anvendes rejsebomme af rundtømmer, skal  \r\n\r\n sømmene anbringes i skiftende skråretninger, dog således at de alle passerer  \r\n\r\n den smalle anlægsflade mellem bom og henholdsvis rideplanke og klampe så nær  \r\n\r\n som muligt (fig. 30). 19. Specialsamlinger til befæstelse af rideplanker vil  \r\n\r\n kunne anvendes efter direktoratet for arbejdstilsynets godkendelse. 20.  \r\n\r\n Afstanden fra overkant til overkant af rideplankerne må normalt ikke være  \r\n\r\n over 1,6 m. Stikbomme. 21. Til stikbomme må kun anvendes tømmer af udsøgt  \r\n\r\n kvalitet. 22. Stikbommenes dimensioner må i topenden ikke være mindre end 4  \r\n\r\n tommer x 4 tommer. Bommene skal være så lange, at de ligger mindst 10 cm i  \r\n\r\n mur og 15 cm uden for rideplanken. 23. Hvor stikbommene ikke ligger i mur,  \r\n\r\n men f.eks. i vindues- eller døråbninger, skal de i begge ender fastsømmes  \r\n\r\n direkte til understøtningen (opklodsningen), der må være slidt anbragt og  \r\n\r\n tilstrækkelig stærk til at kunne optage belastningen. Afstanden mellem  \r\n\r\n bommenes understøtningspunkter må ikke overstige 1,60 m regnet fra midte af  \r\n\r\n rejsebom. 24. Afstanden mellem bommene må ikke være over 1 m fra midte til  \r\n\r\n midte, og henlægningen skal foretages således, at stilladsgulvets stød altid  \r\n\r\n understøttes af 2 bomme, der ligger umiddelbart ved siden af hinanden (fig.  \r\n\r\n 25). Stillladsgulv. 25. Stilladsgulvet skal udføres af 5/4 tomme tykke og  \r\n\r\n ikke under 6 tommer brede brædder, der skal ligge tæt sammen (kalmarbrædder  \r\n\r\n kan anvendes). Brædderne skal normalt overlappe hinanden med mindst 24 cm.  \r\n\r\n Yder- og inderbrædt skal fastsømmes til stikbommene med 2 1/2 tommer søm, og  \r\n\r\n inderbrædt må ikke have en større afstand fra muren end 10 cm. 26. Hvor  \r\n\r\n overlapning ikke finder sted, skal hvert brædt fastsømmes eller fastholdes.  \r\n\r\n 27. Der kan anvendes specialplader (fabriksfremstillet stilladsgulv), som er  \r\n\r\n godkendt af direktoratet for arbejdstilsynet. 28 Når stilladsgulvet er  \r\n\r\n anbragt mere end 2 m over terræn, skal der anbringes kanthæk og rækværk (jfr.  \r\n\r\n afsnit II, E). D. Stilladser udført med rejsebomme af rundtømmer med opbundne  \r\n\r\n ridebomme (murerstillads). Tilladelig belastning: 300 kg/kvadratmeter,  \r\n\r\n inclusive eventuel kørsel med kærre eller bør indtil 125 kg. Størst  \r\n\r\n tilladelig højde til øverste stilladsgulv 10 m. Rejsebomme. 1. Rejsebomme  \r\n\r\n skal være afbarkede, Diameteren i topenden skal være mindst 3 tommer og ved  \r\n\r\n øverste rideboms befæstelse mindst 3 1/2 tommer. Topender mindre end 3 tommer  \r\n\r\n i diameter skal afskæres. 2. Forlængelse af rejsebomme må ikke finde sted. 3.  \r\n\r\n Afstanden mellem rejsebommene må ikke oversitge 1,80 m målt fra midte til  \r\n\r\n midte. 4. Rejsebommene skal anbringes på et tilstrækkelig fast grundunderlag  \r\n\r\n mindst 70 cm under jordens overflade, og hvile på et brædt eller en planke,  \r\n\r\n hvis længde er mindst tre gange bommens tværmål. 5. Såfremt bommene anbringes  \r\n\r\n på beton el.lign., skal de rejses på et gennemløbende fodbrædt og forsynes  \r\n\r\n med en vandret afstivning højst 25 cm over fodbrædtet. Stilladsbredde. 6.  \r\n\r\n Stilladsbredden må ikke overstige 1,25 m målt fra murflugt til midte af  \r\n\r\n rejsebom. Afstivning (afsværtning) af rejsebomme. 7. Rejsebommene skal  \r\n\r\n fastholdes (afsværtes) til bygningen for hveranden stilladshøjde (3,2 m)  \r\n\r\n f.eks. ved &#187;finske&#171; lægter eller kantskårne lægter 1 1/2 tommer x 2  \r\n\r\n 1/4 tommer, der anbringes fra rejsebom til bygningen i højde med ridebommene  \r\n\r\n og indbyrdes fortsættes for hinanden. 8. Lægterne skal rage mindst 50 cm uden  \r\n\r\n for rejsebommene og skal i ver ende fastgøres med mindst 2 stk. 4 tommer søm.  \r\n\r\n Lægterne skal ud for etageadskillelserne fastgøres i bjælkelaget. Ved  \r\n\r\n mellemliggende stilladser eller, hvor etageadskillelsen ikke udføres af træ,  \r\n\r\n skal lægterne fastgøres på forsvarlig måde, f.eks. til to bom- eller  \r\n\r\n brædestykker, således at rejsebommene sikres mod tryk såvel indad som udad.  \r\n\r\n 9. Rejseommene forsynes med skrå afstivning over de 4 sidste bomme i hver  \r\n\r\n ende af stilladset, samt med gennemgående krydsafstivning af 1 tomme x 4  \r\n\r\n tommer brædder eller &#187;finske&#171; lægter (fig. 31). Afstivningen  \r\n\r\n fastgøres i hver bom med mindst 2 søm. Hvor der anvendes 1 tomme  \r\n\r\n afstivningsbrædder, kan 3 tommer søm anvendes, medens der ved  \r\n\r\n &#187;finske&#171; lægter skal bruges 4 tommer søm. 10. Tilstedeværende  \r\n\r\n afsværtninger må ikke borttages, forinden anden betryggende afsværtning har  \r\n\r\n fundet sted. Ridebomme. 11. Ridebomme skal være af udsøgt kvalitet. De kan  \r\n\r\n være af afbarket rundtømmer af mindst 4 tommer diameter målt midt i faget  \r\n\r\n eller af afbarket gennemskåret rundtømmer af mindst 5 tommer diameter. 12.  \r\n\r\n Ridebomme skal, bortset fra flugter under 1,80 m, gå over mindst 3 rejsebomme  \r\n\r\n med 20 cm friender. De skal ved forlængelse altid stødes ud for en rejsebom  \r\n\r\n og på hver side af denne. 13. Ridebommene fastgøres forsvarligt til  \r\n\r\n rejsebommene ved mindst 6 mm wirestropper af stål, som sikres på rejsebommene  \r\n\r\n med 3 tommer søm. Opbindingen skal fooretages som vist på fig. 32. 14.  \r\n\r\n Afstanden fra overkant til overkant af ridebommene må normalt ikke være over  \r\n\r\n 1,6 m. Stikbomme. 15. Stikbomme skal være af udsøgt kvalitet 3 tommer x 4  \r\n\r\n tommer tømmer. Bommene skal ligge mindst 10 cm i mur og 15 cm uden for  \r\n\r\n ridebommen. 16. Hvor stikbommene ikke ligger i mur, men f.eks. i vindues-  \r\n\r\n eller døråbninger, skal de i begge ender fastsømmes til understøtningen, der  \r\n\r\n må være solidt anbragt og tilstrækkelig stærk til at kunne optage  \r\n\r\n belastningen. Afstanden mellem bommenes understøtningspunkter må ikke  \r\n\r\n overstige 1,60 m regnet fra midten af rejsebom. 17. Afstanden mellem bommene  \r\n\r\n må ikke overstige 1 m målt fra midte til midte, og henlægningen skal  \r\n\r\n foretages således, at stilladsgulvets stød altid understøttes af 2 bomme, der  \r\n\r\n ligger umiddelbart ved siden af hinanden. Stilladsgulv. 18. Stilladsgulvet  \r\n\r\n skal udføres af 5/4 tomme tykke og ikke under 6 tommer brede brædder, der  \r\n\r\n skal ligge tæt sammen (kalmarbrædder kan anvendes). Brædderne skal normalt  \r\n\r\n overlappe hinanden med mindst 25 cm. Yder- og inderbrædt skal fastsømmes til  \r\n\r\n bommene, og inderbrædt må ikke have større afstand fra muren end 10 cm. 19.  \r\n\r\n Hvor overlaping ikke finder sted, skal hvert brædt fastsømmes eller  \r\n\r\n fastholdes. 20. Der kan anvendes specialplader (fabriksfremstillet  \r\n\r\n stilladsgulv), som er godkendt af direktoratet for arbejdertilsynet. 21. Når  \r\n\r\n stilladsgulvet er anbragt mere end 2 m over terræn, skal der anbringes  \r\n\r\n kanthæk og rækværk (jfr. afsnit II, E9. E. Stilladser udført med dobbelte  \r\n\r\n rejsebomme (jernbetonarbejde) - fig. 33 og 34. Tilladelig belastning: 300  \r\n\r\n kg/kvadratmeter, incl. eventuel kørsel med kærre eller bør indtil 125 kg  \r\n\r\n vægt. Rejsebomme. 1. Rejsebommene skal være af udsøgt kvalitet. Anvendes  \r\n\r\n barkkantede bomme, må barkkanterne ikke være større, end at der resterer 2  \r\n\r\n tommer anlægsflader på alle bomsider. 2. Rodbomme må ikke være under 5 m (8  \r\n\r\n alen). Forlængerbommene må ikke være under 3,8 m (6 alen), bortset fra  \r\n\r\n øverste bom. 3. Afstanden mellem bommene i samme række må ikke overstige 1,80  \r\n\r\n m målt fra midte til midte. 4. Ved stilladshøjde indtil 20 m til øverste  \r\n\r\n stilladsgulv skal bommene være mindst 4 tommer x 4 tommer. Ved stilladshøjde  \r\n\r\n over 20 m til 30 m skal anvendes 5 tommer x 5 tommer rodbom og i øvrigt 4  \r\n\r\n tommer x 4 tommer bomme. 5. De nederste bomme skal anbringes på et  \r\n\r\n tilstrækkeligt fast grundlag mindst 70 cm under jordens overflade og hvile på  \r\n\r\n et brædt eller en planke, hvis længde er mindst tre gange bommens tværmål. 6.  \r\n\r\n Såfremt bommene anbringes på beton el.lign., skal de rejses på et  \r\n\r\n gennemløbende fodbrædt og forsynes med en vandret afstivning højst 25 cm over  \r\n\r\n fodbrædtet. 7. Ved forlængelse af rejsebomme skal disses ender renskæres  \r\n\r\n vinkelret på sidefladen, og bommene må ikke stødes i højde med rideplankerne.  \r\n\r\n Samlingen skal udføres ved hjælp af 2 vinkelstillede trælasker af bredde som  \r\n\r\n den øverste af de 2 bomme. Laskerne skal udføres af mindst 1 m lange 5/4  \r\n\r\n tomme brædder, hvoraf den ene anbringes på stilladsets yderside. Hver lask  \r\n\r\n skal fastsømmes til bommen med 6 stk. 4 tommer søm, anbragt i zig-zag under  \r\n\r\n hinanden med 3 stk. over og 3 stk. under samlingen. Stilladsbredde. 8.  \r\n\r\n Stilladsbredden målt fra midte til midte af rejsebomme må ikke overstige 1,50  \r\n\r\n m. Afstivning (afsværtning) af rejsebomme. 9. Rejsebommene afstives ved, at  \r\n\r\n den ydre og den indre bomrække forbindes med et vandret 5/4 tomme x 4 tommer  \r\n\r\n brædt, fastsømmet på hver bom med mindst 2 stk. 4 tommer søm. Denne  \r\n\r\n afstivning anbringes på hvert sæt bomme i hveranden stilladshøjde og  \r\n\r\n skiftevis fortsat. 10. Rejsebommene skal afstives forsvarligt langs bygningen  \r\n\r\n f.eks. ved, at den ydre bomrække forsynes med krydsafstivning over de 3  \r\n\r\n sidste bomme ved hver ende af stilladset, samt ved at det mellemliggende  \r\n\r\n stillads forsynes med gennemgående langkryds (fig. 35). 11. For enderne af  \r\n\r\n stilladset anbringes krydsafstivning mellem yder- og inderbom. 12.  \r\n\r\n Krydsafstivningen udføres af 1 tomme x 4 tommer brædder og fastsømmes til  \r\n\r\n hver bom med mindst 2 stk. 3 tommer søm forsat for hinanden. Hvor der  \r\n\r\n anvendes &#187;finske&#171; lægter, skal bruges 4 tommer søm. 13. Den  \r\n\r\n inderste bomrække forankres forsvarligt til bygningen, f.eks. med 10 mm  \r\n\r\n rundjern med formclamps eller 3 mm bindetråd ved hver bom for hver ca. 3,6 m  \r\n\r\n højde, og til sikring mod tryk indad anbringes et passende antal bomstykker  \r\n\r\n mellem muren og den inderste bomrække, såfremt den vandrette afstivning  \r\n\r\n mellem bommene ikke er ført helt ind imod muren. 14. Tilstedeværende  \r\n\r\n afstivninger må ikke borttages, forinden anden betryggende afstivning har  \r\n\r\n fundet sted. Rideplanker. 15. Rideplanker skal være af udsøgt kvalitet. De  \r\n\r\n kan udføres af 5/4 tomme x 6 tommer savskårne brædder på betingelse af, at  \r\n\r\n kanterne kun i uvæsentligt omfang er skåret &#187;over spån&#171;, og at  \r\n\r\n tværsnittet ikke er svækket af knaster el.lign. (fig. 27). De kan endvidere  \r\n\r\n udføres af 5/4 tomme kalmarbrædder med en bredde af mindst 6 tommer. 16.  \r\n\r\n Rideplankerne skal, bortset fra flugter under 1,80 m gå over 3 rejsebomme og  \r\n\r\n anbringes med mindst 10 cm friender og skiftevis på bommenes indvendige og  \r\n\r\n udvendige side og på ny skiftende over hinanden i næste stilladshøjde. Hvert  \r\n\r\n sæt rideplanker skal anbringes på samme side af henholdsvis ydre og indre  \r\n\r\n bomrække. 17. Hver rideplanke skal fastgøres med 2 stk. 4 tommer søm i hver  \r\n\r\n rejsebom, således at sømmene fortsættes for hinanden. 18. Rideplankerne  \r\n\r\n understøttes forsvarligt af klamper, der skal udføres af 5/4 tomme brædder  \r\n\r\n eller rodenden af &#187;finske&#171; lægter. Klamperne skal have en længde af  \r\n\r\n mindst 25 cm og fastgøres til rejsebommen med 3 stk. 4 tommer søm, der  \r\n\r\n fortsættes for hinanden. 19. Afstanden fra overkant til overkant af  \r\n\r\n rideplankerne må ikke være over 2 m. Strøer. 20. Til strøer må kun anvendes  \r\n\r\n et til dette brug forsvarligt tømmermateriale. 21. Strøernes dimensioner må  \r\n\r\n ikke være mindre end 2 tommer x 4 tommer , og strøerne skal anbringes på  \r\n\r\n højkant. Strøerne skal være så lange, at de mindst har 10 cm friende uden for  \r\n\r\n rideplankerne. 22. Afstanden mellem strøer (se pkt. 23 og 24  \r\n\r\n &#187;Stilladsgulv&#171;). Stilladsgulv. 23. Stilladsgulvet skal udføres af  \r\n\r\n mindst 5/4 tomme tykke og ikke under 6 tommer brede brædder eller af 5/4  \r\n\r\n tomme kalmarbrædder med en bredde af mindst 6 tommer og med en afstand mellem  \r\n\r\n strøerne fra midte til midte på højst 1 m. 24. Såfremt stilladsgulvet udføres  \r\n\r\n af 1 1/2 tommer x 7 tommer brædder, kan afstanden mellem strøerne forøges til  \r\n\r\n 1,25 m. 25. Brædderne skal overlappe hinanden over strøerne med mindst 25 cm.  \r\n\r\n Yder- og inderbrædt skal fastsømmes til strøerne med 2 1/2 tommer søm. 26.  \r\n\r\n Hvor overlaping ikke finder sted, skal stilladsgulvet stødes over 2 strøer,  \r\n\r\n og hvert brædt fastsømmes eller fastholdes. 27. Der kan anvendes  \r\n\r\n specialplader (fabriksfremstillet stilladsgulv), som er godkendt af  \r\n\r\n direktoratet for arbejdstilsynet. 28. Når stilladsgulvet er anbragt mere end  \r\n\r\n 2 m over terræn, skal det forsynes med rækværk (jfr. afsnit II, G). F.  \r\n\r\n Stiladser udført med dobbelte rejsebomme (jernbetonarbejde). Tilladelig  \r\n\r\n belastning: 200 kg/kvadratmeter samt kørsel bør el.lign., max. 300 kg.  \r\n\r\n Ovennævnte under E beskrevne stillads kan anvendes med den ændring, at de  \r\n\r\n under E, pkt. 23 og 24 anførte strøafstande halveres, d.v.s. 0,50 m og 0,63 m  \r\n\r\n for henholdsvis 5/4 tomme x 6 tommer og 1 1/2 tommer x 7 tommer brædder til  \r\n\r\n stilladsgulvet, samt at der ved overlapning i stilladsgulvet anbringes  \r\n\r\n kiledannede stykker for at lette kørsel med bør el.lign. G. Lette stilladser  \r\n\r\n udført med dobbelte rejsebomme. Tilladelig belastning: 200 kg/kvadratmeter.  \r\n\r\n Kørsel må ikke finde sted. Ovennævnte under E. beskrevne stillads kan  \r\n\r\n anvendes med følgende ændringer: 1. Afstanden mellem rejsebommene må ikke  \r\n\r\n overstige 2,70 m. 2. Stilladsbredden må ikke overstige 1,10 m målt fra midte  \r\n\r\n til midte af rejsebommene. 3. kravet om, at rideplankerne skal gå over mindst  \r\n\r\n 3 rejsebomme, bortfalder her. H. Stilladser udført med udliggerbomme - fig.  \r\n\r\n 36 og 37. Tilladelig belastning: 200 kg/kvadratmeter. Kørsel må ikke finde  \r\n\r\n sted. 1. Udliggerbommene skal være mindst 5 tommer x 5 tommer. Afstanden  \r\n\r\n mellem deenkelte bomme regnet fra midte til midte må ikke overstige 1,25 m.  \r\n\r\n 2. Stilladsbredden må ikke være over 1,50 m regnet fra det punkt, hvor  \r\n\r\n bommene er understøttet. 3. De i bygningen liggende bomender skal mindst være  \r\n\r\n 1,50 m målt fra understøtningspunktet. Udliggerbommene skal være fastkilede i  \r\n\r\n indførselsåbningen i muren, så de ikke kan forskubbes. 4. Den i bygningen  \r\n\r\n liggende del af en udliggerbom skal forsvarligt forankres til bjælkelaget  \r\n\r\n eller etageadskillelsen, f.eks. ved en lodret stående stolpe, der støtter mod  \r\n\r\n etagens loft eller ved mindst 10 mm rundjern indstøbt i 30 cm længde i  \r\n\r\n etageadskillelsen mindst 1 m fra understøtningspunktet. 5. Stilladsgulvet  \r\n\r\n skal udføres af 1 1/2 tommer x 6 tommer brædder, der skal ligge tæt sammen.  \r\n\r\n Hvert brædt skal fastsømmes til udliggerbommene. Det inderste brædt må ikke  \r\n\r\n have en større afstand fra bygningen end 10 cm. 6. Når stilladsgulvet er  \r\n\r\n anbragt mere end 2 m over jordens overflade, skal det forsynes med rækværk  \r\n\r\n jfr. afsnit II, B). J. Andre stilladser af træ. Ønskes anden stilladstype  \r\n\r\n udført af træ end under A-H beskrevet, skal direktoratet for arbejdstilsynets  \r\n\r\n godkendelse indhentes. K. Ophejsningstårne - fig. 38. 1. Ophejsningstårne for  \r\n\r\n materialer ved udførelse af murerarbejde eller for betonspand med højst 500 l  \r\n\r\n rumfang må ikke uden arbejdstilsynets tilladelse udføres med større lysning  \r\n\r\n end ca. 2,75 kvadratmeter eller større højde end 30 m. Ved ophejsingstårne  \r\n\r\n med højde indtil 30 m skal de for rejsebomme givne bestemmelser iagttages  \r\n\r\n (jfr. foran afsnit A. 1-7). 2. For hver 1, 25 m højde anbringes vandret  \r\n\r\n afstivning af 5/4 tomme x 6 tommer brædder, fastsømmet til bommene, hvert  \r\n\r\n sted med mindst 3 stk. 4 tommer søm anbragt fortsat i forhold til hinanden. I  \r\n\r\n felterne mellem disse afstivinger udføres kryds af 1 tomme x 4 tommer brædder  \r\n\r\n eller &#187;finske&#171; lægter, fastsømmet til hver bom med mindst 2 stk. 4  \r\n\r\n tommer søm i hver ende, eller skrå afstivning af 5/4 tomme x 5 tommer brædt,  \r\n\r\n som fæstes med 3 stk. 4 tommer søm i hver bom. 3. De nederste bomme skal  \r\n\r\n anbringes på et tilstrækkeligt fast grundunderlag mindst 70 cm under jordens  \r\n\r\n overflade og hvile på et brædt eller planke, hvis længde er mindst tre gange  \r\n\r\n bommens tværmål. 4. Indtil de nedenfor i pkt. 7 nævnte barduner er anbragt,  \r\n\r\n afstives de nederste bomme med skråsværter. 5. Det skal påses, at  \r\n\r\n afstivningslægter o.lign. ikke rager ind i ophejsningstårnet. De ind mod  \r\n\r\n stilladset vendende åbne felter skal være forsynet med forsvarlige  \r\n\r\n afpærringer. 6. Ved betonhejsetårne skal der sørges for en forsvarlig  \r\n\r\n dimensionering af kippunkt og siloophæng som eksempelvis angivet på fig. 38.  \r\n\r\n 7. Ophejsningstårnene skal fastholdes forsvarligt til bygningen, og på de  \r\n\r\n tidspunkter, en sådan fastholdelse ikke kan finde sted, holdes forsvarligt  \r\n\r\n forankret til omgivelserne med barduner af mindst 8 mm stålwire. Ved tårne  \r\n\r\n til ophejsning af materiale til murerarbejde kan dog anvendes 6 mm stålwire.  \r\n\r\n Wiresamlinger skal udføres med mindst 2 wireklemmer af en type, der er  \r\n\r\n godkendt af direktoratet for arbejdstilsynnet. 8. Gangbroer ved hver  \r\n\r\n stilladshøjde kan udføres beliggende 1 trin over stilladsgulvet med hvil på  \r\n\r\n en træbom af en sådan længde, at den føres forbi 2 rejsebomme og fastgøres  \r\n\r\n til disse. 9. Bræddegulvets bredde skal være mindst 80 cm. Det skal udføres  \r\n\r\n af 5/4 tomme x 6 tommer brædder fastsømmet til bommene og i øvrigt forstærket  \r\n\r\n med et passende antal fastsømmede revler på undersiden. 10. Til anvendelse af  \r\n\r\n andre konstruktioner af ophejsningstårne kræves direktoratet for  \r\n\r\n arbejdstilsynets godkendelse. L. Stigestilladser o.lign. Almindelige regler.  \r\n\r\n 1. Alle arter af stige-, bomme-, patent- og hejsestilladser skal være  \r\n\r\n typegodkendt af direktoratet for arbejdstilsynet. 2. Eenstammede  \r\n\r\n pumpestilladser (patentstilladser) må ikke anvendes til større højde end 18  \r\n\r\n m. De 2 nederste søjlestykker må ikke være mindre end 6 m hver, Opstilling,  \r\n\r\n flytning og nedtagning af pumpestilladser må kun udføres af kyndige folk. 3.  \r\n\r\n Stigestilladser o.lign. må kun anvendes til let arbejde, der kun kræver ringe  \r\n\r\n anvendelse af materiale, f.eks. ved mindre facadereparationer, malerarbejde,  \r\n\r\n montage o.lign. Sådanne stilladser må ikke uden direktoratet for  \r\n\r\n arbejdstilsynets godkendelse i hvert enkelt tilfælde anvendes i større højde  \r\n\r\n end 30 m. Ved højder over 18 m anbringes ekstra støttestiger, således at den  \r\n\r\n del af stilladset, der er udført af enkeltstiger, ikke overstiger 18 m over  \r\n\r\n toppen af de ekstra støttestiger. 4. Til pudsning af facader, hvor det vil  \r\n\r\n være nødvendigt at have en mørtelbalje anbragt på arbejdsplatformen, skal der  \r\n\r\n anvendes dobbeltstiger (dobbelt-stigestilladser). 5. For stigestilladser  \r\n\r\n rejst på udliggerbommen skal arbejdstilsynet godkendelse i hvert enkelt  \r\n\r\n tilfælde indhentes. 6. Opstilling, ændring og nedtagning af stigestilladser  \r\n\r\n må kun udføres af kvalificerede folk. Materiel. 7. Vangernes profiler skal  \r\n\r\n have et tværsnitsareal på mindst 45 kvadratcentimeter. 8. Trinene skal være  \r\n\r\n mindst 1 1/4 tommer tykke og 2 1/4 tommer høje. Hvert af endetrinene skal  \r\n\r\n forstærkes med 2 bøjler - en over og en under trinet. Bøjlerne skal være af  \r\n\r\n mindst 3x25 mm fladjern og skal være solidt befæstet til vangerne. I øvrigt  \r\n\r\n skal trinene på passende måde være forstærket med bøjler, således at der på  \r\n\r\n hver stige findes i alt mindst halvt så mange bøjler som trin. 9.  \r\n\r\n Stilladsstigerne skal ved opstilling være solidt og sikkert sammenfæstet,  \r\n\r\n f.eks. med varmebehandlede ophængningsjern. 10. Skruetvinger skal være  \r\n\r\n smedede eller udført som sortkærnet blødstøbegods (* 3). Svejste skruetvinger  \r\n\r\n må kun anvendes efter nærmere godkendelse Opstilling. 11. Stigerne skal være  \r\n\r\n opstillet på fast underlag, så udskridning ikke kan finde sted. Afstanden  \r\n\r\n mellem 2 stiger må ikke være over 3,5 m. 12. Hver stige skal være sikkert  \r\n\r\n forankret til bygningen ved hjælp af hagebrædt el.lign. Forankringspunktet  \r\n\r\n skal ligge på stigens øverste trediedel. 13. Der skal i hvert fag anbringes  \r\n\r\n krydsafstivning på bundstigerne. I øvrigt skal der i mindst hvert andet fag  \r\n\r\n og altid i endefagene anbringes krydsafstivning i hele stilladsets højde  \r\n\r\n (fig. 39). 14. Der skal ved hver forlængelse anvendes 2 ophængningsjern. 15.  \r\n\r\n Ved stilladser af større højde end 18 m og ved fritstående stilladser skal  \r\n\r\n overlapningen ved første forlængelse udføres således, at mindst 2 sæt trin  \r\n\r\n bærer sammen, og der ska være 2 ophængningsjern på hvert trinpar. 16. Som  \r\n\r\n forlængerstiger må kun anvendes stiger af højst 5,5 m længde, og forlængelse  \r\n\r\n må kun udføres fra arbejdsplatform anbragt på de trin, der ligger umiddelbart  \r\n\r\n under det underste sæt ophængningsjern. 17. Udvendig forsætning må kun  \r\n\r\n foretages med topstigen og kun, hvor det er absolut nødvendigt. Ved udvendig  \r\n\r\n forsætning skal topstigen overlappe 3 trin og fastspændes med 3 skruetvinger.  \r\n\r\n Den skal endvidere støttes til stilladset med en skråsværte, og dens øverste  \r\n\r\n ende fastholdes til bygningen med en wire (fig.40). 18. Hvis stilladsknæ til  \r\n\r\n hejs fastgøres med skruetvinger, skal der anvendes 2 tvinger, der skal være  \r\n\r\n smedede eller udført af sortkærnet blødstøbegods. 19. Arbejdsplatforme skal  \r\n\r\n have en bredde af mindst 0,35 m og være udført af mindst 2 tommer x 6 tommer  \r\n\r\n planker. 20. Er afstanden mellem stigerne større end 2,5 m, skal plankerne  \r\n\r\n indbyrdes forbindes på midten, så de bærer sammen to og to. Plankerne skal  \r\n\r\n være sikrede mod skridning såvel i længde- som i tværretningen. Rækværk. 21.  \r\n\r\n På de bort fra bygningen vendende vanger anbringes om arbejdsplatformen et  \r\n\r\n ca. 1 m højt rækværk bestående af et 5/4 tomme x 5 tommer brædt som håndliste  \r\n\r\n og et 1 tomme x 4 tommer brædt som knæliste på henholdsvis første og andet  \r\n\r\n trin over arbejdsplatformen. M. Stilladser til indvendige arbejder.  \r\n\r\n Stilladser i trapperum. 1. Ved arbejde i trapperum eller andre åbne rum, som  \r\n\r\n går gennem mere end 1 etage, og hvis tværmål er større end 2,50 m, skal der  \r\n\r\n fra grunden opsættes et stillads med rejsebomme, rideplanker og stikbomme i  \r\n\r\n overensstemnmelse med reglerne i afsnit III, A-G elle IV. 2. I rum med mindre  \r\n\r\n tværmål kan der som underlag for stilladsgulvet anvendes gennemløbende  \r\n\r\n stikbomme 5 tommer x 5 tommer, såfremt belastningen ikke overskrider 300  \r\n\r\n kg/kvadratmeter. Hvis tværmålet er mindre end 1,6 m, kan 4 tommer x 4 tommer  \r\n\r\n stikbomme anvendes. 3. Afstanden mellem stikbommene må ikke være over 1 m, og  \r\n\r\n stilladsgulvet skal udføres af mindst 5/4 tomme x 6 tommer brædder. 4. I rum  \r\n\r\n med større tværmål end 2,5 m kan stilladsgulv oplagt på gennemløbende bjælker  \r\n\r\n anvendes efter arbejdstilsynets godkendelse. Bukkestilladser til  \r\n\r\n opmuringsarbejde. 5. Bukkene skal udføres forsvarligt (fig. 41) og være af  \r\n\r\n udsøgt materiale. Bukkehøjden må ikke overstige 1,6 m. 6. Bukkenes ben skal  \r\n\r\n fastgøres forsvarligt til bukkeryggen og således sikret med afstivninger, at  \r\n\r\n udskridning eller sammenklapning ikke kan finde sted. 7. Den indbyrdes  \r\n\r\n afstand mellem bukkene må højst være ca. 1 m. Stilladsgulvet skal udføres af  \r\n\r\n mindst 5/4 tomme x 6 tommer brædder, der i fornødent omfang skal være sikret  \r\n\r\n mod skridning i længde- og tværretning. 8. Bukkene skal stå på et fast  \r\n\r\n underlag og om fornødent forsynes med krydsafstivning. bukkene må ikke  \r\n\r\n opklodses på mursten, flere bræddestumper o.lign. 9. Stilladser opbygget af  \r\n\r\n patentbukke kan anvendes efter direktoratet for arbejdstilsynets  \r\n\r\n typegodkendelse. Bukkestilladser til let arbejde. 10. Til arbejde, hvor  \r\n\r\n belastingen på stilladsgulvet højst er 100 kg/kvadratmeter, kan anvendes  \r\n\r\n forsvarligt udførte og opstillede bukkestilladser indtil 3,2 m højde. N.  \r\n\r\n Hængestilladser med bevægelig arbejdsplatform. Tilladelig belastning på  \r\n\r\n platformen: 250 kg. Hængestilladser til malerarbejde. 1. Arbejdslatformen må  \r\n\r\n ikke have større længde end 4,50 m. Bredden skal være mindst 0.60 m og højst  \r\n\r\n 1,20 m. Platformens gulv skal dimensioneres, så at det kan tåle belastning  \r\n\r\n med en vilkårlig anbragt enkeltkraft på 150 kg 2. Langs den bort fra  \r\n\r\n bygningen vendende side og for enderne skal platformen være forsynet med et  \r\n\r\n mindst 1 m højt rækværk bestående af en håndliste, en knæliste og et  \r\n\r\n fodbrædt. Hvis der på den mod bygningen vendende side ikke findes rækværk, må  \r\n\r\n arbejdsplatformen ikke hænge i større afstand fra muren end 20 cm, og  \r\n\r\n sikkerhedsbælte skal anvendes. 3. Mod bygingen skal stilladset være forsynet  \r\n\r\n med letløbende ruller el.lign. 4. Stilladset skal være ophængt i 2 samtidigt  \r\n\r\n virkende hejseindretninger. Hejs og fir må kun foregå ved håndkraft og med  \r\n\r\n betjening fra platformen. 5. Hængestilladser, der bæres af tove af naturfiber  \r\n\r\n (hamp, bomuld el.lign.), må ikke anvendes ved arbejde, hvor de kan blive  \r\n\r\n udsat for stænk af syre eller lud. 6. Hejsespil skal være af en af  \r\n\r\n direktoratet for arbejdstilsynet godkendt type. Spillet skal være forsynet  \r\n\r\n med blokerende pal og i øvrigt være selvbremsende - d.v.s., at fir kun kan  \r\n\r\n foretages, når håndtaget bevæges. Tovtaljer må ikke anvendes. 7. Hvert  \r\n\r\n hejsemiddel skal under arbejdet være frithængende, således at wire eller tov  \r\n\r\n ikke berører kanter eller fremspring på bygningen. 8. Hvert hejsemiddel skal  \r\n\r\n foroven være forsvarligt fastgjort, f.eks. til en solidt anbragt udliggerbom  \r\n\r\n eller til en mindst 12 mm wire, hvis anden ende befæstes til fast  \r\n\r\n bygningsdel, f.eks. tagspær. Ved hver fastgørelse skal anvendes rundtørn og 2  \r\n\r\n wireklemmer af godkendt type. 9. Hvert ophæng skal i alle sine led - bøjle,  \r\n\r\n hejsemiddel, wire og befæstelser - yde mindst 5 gange sikkerhed ved en  \r\n\r\n belastning svarende il hele arbejdsplatformens belastning og egenvægt. 10.  \r\n\r\n Hængestilladser med tilbehør skal før hver ophængning efterses grundigt (jfr.  \r\n\r\n afsnit I, pkt. 4 og 5) og skal i øvrigt være underkastet årligt offentligt  \r\n\r\n tilsyn. 11. Bådsmandsstole ophængt i enkelt hejsemiddel må kun anvendes til  \r\n\r\n kortvarige arbejder og kun efter arbejdstilsynets tilladelse. Bestemmelserne  \r\n\r\n i punkterne 5, 6, 7 og 9 skal være opfyldt, og der skal anvendes  \r\n\r\n sikkerhedsbælte. Andre hængestilladser. 12. Hængestilladser, der ønskes  \r\n\r\n anvendt til fugearbejde m.m. samt til pudsning af vinduer, skal typegodkendes  \r\n\r\n af direktoratet for arbejdstilsynet. AFSNIT IV. Rørstilladser. Almindelige  \r\n\r\n regler. 1. Alle stilladser skal være forsvarligt udført. Findes  \r\n\r\n svejsesamlinger, skal materialet være svejsbart og svajsearbejdet udført  \r\n\r\n omhyggeligt og af arbejdere med fornøden svejsemæssige erfaring. 2.  \r\n\r\n Rørstilladsers koblinger skal være typegodkendt af direktoratet for  \r\n\r\n arbejdstilsynet. 3. Brugeren af et rørstillede skal være i besiddelse af en  \r\n\r\n af leverandøren for pågældende stilladstype udfærdiget opstillingsforskrift  \r\n\r\n med angivelse af den tilladelige belastning (jfr. pkt. 10). 4. Som eksempel  \r\n\r\n er nedenfor under pkt. 19 angivet en belastningsforskrift for stålstilladser  \r\n\r\n af 40 mm rør svarende til DS 541. 5. Rørene skal være lige og fri for  \r\n\r\n væsentlige rustskader eller andre korrosionsangreb. Bøjede, revnede eller på  \r\n\r\n anden måde skadede rør må ikke anvendes. 6. Ethvert rørstillads skal være  \r\n\r\n forsvarligt forankret g afstivet i alle retninger. Stilladsets stabilitet  \r\n\r\n sikres ved diagonalafstivninger og afstivninger til bygningen, fastgjort  \r\n\r\n f.eks. til lodret eller vandret liggende rør anbragt på begge sider af mur  \r\n\r\n ved vinduesåbninger (fig. 42), til søjler eller til andre konstruktioner ved  \r\n\r\n bygningens ydervæg. Som andre muligheder for sikring af stabiliteten kan  \r\n\r\n nævnes bardunering og endvidere stive rammehjørner i  \r\n\r\n stilladskonstruktionerne. 7. Bolte må normalt ikke være af mindre dimension  \r\n\r\n end 1/2 tomme. 8. Søjler skal opstilles på fodplader med styr. Hvis grunden  \r\n\r\n ikke er tilstrækkeig fast, fordeles trykket over et pasende areal, f.eks. ved  \r\n\r\n hjælp af planker eller sveller; løse mursten må ikke anvendes. Søjlerne skal  \r\n\r\n sikres imod udbøjning ved at fastholdes med mellemrum, der bestemmes under  \r\n\r\n hensyn til belastningens størrelse g koblingernes excentricitet. 9. Hvor  \r\n\r\n stilladsgulvet er over 2 m over terræn, skal det på ydersiden og ved åbinger  \r\n\r\n mod mursiden være forsynet med rækværk (jfr. afsnit II, B). Foregår oplægning  \r\n\r\n af materialer på stilladsgulvets inderside mod mursiden, og gulvets yderside  \r\n\r\n kun anvendes som gang- og kørebro, kan rækværket bestå af et rør fastgjort  \r\n\r\n langs ydersiden 1 m over gulvet og en mindst 6 tommer høj fodliste. 10. Den  \r\n\r\n tilladelige belastning angives som foreskrevet i afsnit III, almindelige  \r\n\r\n bestemmelser, 2, 2. stk. Såfremt stilladset skal anvendes som murerstillads,  \r\n\r\n skal der i forskriften endvidere angives en belastningsskitse af samme art,  \r\n\r\n som vist i illustrationerne fig. 16, 17, 19, 20, 21. 11. Hvis stilladsgulvet  \r\n\r\n bæres af tværrør, skal et sådant anbringes ved alle søjlerne. 12. Brædder og  \r\n\r\n planker skal være af god kvalitet og være i god stand og må ikke indeholde  \r\n\r\n skadelige knaster, revner el.lign. De må ikke være malede eller behandlet på  \r\n\r\n anden måde, således at defekter skjules. 13. Maksimale afstande mellem  \r\n\r\n understøtninger for stilladsbrædder er givet i omstående skema:  \r\n\r\n ----------------------------------------------------------------- <IMG  \r\n\r\n SRC=\"image.aspx?id=67301&img=CR26480_1.GIF\">  \r\n\r\n -----------------------------------------------------------------  \r\n\r\n Bemærkninger: Afstandene er beregnet for jævnt fordelt belastning af  \r\n\r\n enkeltkræfter på 150 kg. 14. Hvor der køres på tværs af stilladsbrædderne,  \r\n\r\n f.eks. ved passage fra stillads til etageadskillelse, skal tilstrækkelig  \r\n\r\n solid forbindelse oplægges. 15. Stød skal altid finde sted over en bjælke.  \r\n\r\n Overlapninger i stilladsgulvet skal være mindst 25 cm, og kiledannede stykker  \r\n\r\n skal anbringes for at lette kørslen med kærre eller bør. Hvor brædderne  \r\n\r\n stødes stumpt, skal der anbringes 2 tværbjælker i afstand af mindst 20 cm,  \r\n\r\n højst 25 cm, og stødet skal lægges mellem 2 sådanne bjælker. 16. Hvor  \r\n\r\n brædderne ikke er fastholdt til understøtningerne, skal følgende  \r\n\r\n forholdsregler iagttages af hensyn til vippefaren: a. Når der ikke køres med  \r\n\r\n kærre eller bør, kan brædder af dimension 5/4 tomme x 7 tommer eler af  \r\n\r\n tilsvarende vægt pr. løbende m stødes stumpt, når deres længde er mindst 4,4  \r\n\r\n m. b. Når der køres med 300 kg kærre, kan brædder af dimension 1 1/2 tomme x  \r\n\r\n 7 tommer eller af tilsvarende vægt pr. løbende m stødes stumpt, når deres  \r\n\r\n længde er mindst 4,4 m. c. Når der køres med 300 kg eenhjulet bør, må  \r\n\r\n brædderne ikke stødes stumpt. Stilladser af 1 1/2 tomme rør svarende til D.S.  \r\n\r\n 541. 17. Der skal anvendes rør af nominel diameter 1 1/2 tomme (indvendig  \r\n\r\n diameter 40 mm og 4 mm godstykkelse). 18. Alle søjler (søjlepar) skal  \r\n\r\n fastgøres til mur med forankringer jævnt fordelt over stilladset i et antal,  \r\n\r\n der for stilladser med højde mindre end 30 m til øverste stilladsgulv svarer  \r\n\r\n til mindst een forankring pr. 10 kvadratmeter lodret flade ved stilladser med  \r\n\r\n een søjlerække og mindst een forankring pr. 15 kvadratmeter lodret flade ved  \r\n\r\n stilladser med 2 søjlerækker. Søjlerne (søjleparrene) ved stilladsets ender  \r\n\r\n skal desuden fastgøres med et sådant yderligere antal forankringer, at den  \r\n\r\n lodrette afstand mellem forankringerne på disse søjler (søjlepar) ikke  \r\n\r\n overstiger 1,8 m. Stilladsets øverste del skal til enhver tid være  \r\n\r\n tilstrækkeligt afstivet. 19. I omstående skema er for gængse stilladsbredder  \r\n\r\n a anført de til forskellige belastningstilfælde svarende maksimumsafstande b  \r\n\r\n og c, hvor som det ses af fig. 42, a er afstanden mellem søjler i  \r\n\r\n tværretningen. b er afstanden mellem søjler i længderetningen og c er  \r\n\r\n afstanden mellem 2 tværbjælker. Dimensionen af stilladsgulvets brædder  \r\n\r\n fremgår af tabellen i pkt. 13. Stilladser med een søjlerække  \r\n\r\n (enkeltstillads). 20. Ved enkeltstilladser, vor tværbjælkerne med  \r\n\r\n understøtningsplader støtter i murværket, skal det i hvert enkelt tilfælde  \r\n\r\n påses, at trykket på muren ikke overskrider den tilladelige spænding for  \r\n\r\n vedkommende murværk, ligesom bøjnings- og forskydningsspændingerne i  \r\n\r\n understøtningspladen ikke må overskride den tilladelige spænding for  \r\n\r\n stilladsets materiale. Disse spændinger skal beregnes under den forudsætning,  \r\n\r\n at understøtningspladen er lagt 1 cm mindre ind i muren, end den teoretisk  \r\n\r\n kunne komme. Ved enkeltstilladser skal der vises særlig omhu ved afstivning  \r\n\r\n af søjlerne (jfr. ovenfor pkt. 4-8). Standard-rørstilladser uført af 1 1/2  \r\n\r\n tomme rør, indvendig diameter 40 mm, 4 mm godstykkelse. </P>  \r\n\r\n<PRE>  \r\n\r\n     -----------------------------------------------------------------  \r\n\r\n                 a=1,25 m      a=1,50 m       a=1,75 m       a=2,00 m  \r\n\r\n               -------------------------------------------------------  \r\n\r\n Belastning    b      c      b      c       b      c       b     c  \r\n\r\n kg/m2         m      m      m      m       m      m       m     m  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n    500        1,5    1,50   1,2    0,60  \r\n\r\n                      (* 4)         (* 4)  \r\n\r\n               1,3    0,65   1,0    1,00  \r\n\r\n                                    (* 4)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 450           1,4    0,70   1,3    0.65  \r\n\r\n                                    (* 4)  \r\n\r\n                             1,1    1,10  \r\n\r\n                                    (* 4)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 400           1,8    1,80   1,35   0,45    1,2    0,60  \r\n\r\n                      (* 4)                        (* 4)  \r\n\r\n                             1,2    1,20  \r\n\r\n                                    (* 4)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 350           1,5    0,75   1,4    1,40  \r\n\r\n                                    (* 4)  \r\n\r\n                             1,4    0,70  \r\n\r\n                                    (* 4)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 300           1,6    0,80   1,5    0,50    1,2    1,20  \r\n\r\n                                                   (* 4)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 250           1,8    0,90   1,8    1,80    1,4    1,40    1,4   0,70  \r\n\r\n                                    (* 4)          (* 4)         (* 4)  \r\n\r\n                             1,65   0,55  \r\n\r\n                             1,6    0,80  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 200           1.9    0,95   1,7    0,85    1,6    1,60    1,5   0,75  \r\n\r\n                                                   (* 4)         (* 4)  \r\n\r\n               1,4    1,40   2,2    2,20                   1,2   1,20  \r\n\r\n                                    (* 4)                        (* 4)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 150           2,0    1,00   1,9    0,95    2,1    2,10    1,6   1,60  \r\n\r\n                                                   (* 4)         (* 4)  \r\n\r\n               1,8    1,80                                 1,6   0,80  \r\n\r\n                                                                 (* 4)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 100           2,4    1,20   2,2    1,10    2,0    1,00    2,3   2,30  \r\n\r\n                                                                 (* 4)  \r\n\r\n                             1,6    1,60                   1,9   0,95  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Belastning  \r\n\r\n som vist i  \r\n\r\n figurerne                                   Anmærkninger  \r\n\r\n side 27  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n fig.16                      1,4    1,40    Gulv: 1 1/2 tomme x 8  \r\n\r\n                                    (* 4)         tommer  \r\n\r\n                             1,2    0,60     -  : 5/4 tomme x 6  \r\n\r\n                                    (* 4)         tommer  \r\n\r\n                             1,3    0,65     -  : 5/4 tomme x 6  \r\n\r\n                                    (* 4)         tommer  \r\n\r\n                                                  som stødes over  \r\n\r\n                                                  søjletværrørene.  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n fig.16  \r\n\r\n med kærre                   1,0    1,00    Gulv: 5/4 tomme x 7  \r\n\r\n                                    (* 4)         tommer  \r\n\r\n (300 kg)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Opretholdt ved ikraftholdelsesbekendtgørelsen. Bilagets afsnit </P>  \r\n\r\n<P>I nr. 15 er ophævet ved bek.nr. 32 af 29.januar 1979 om arbejdstøj og </P>  \r\n\r\n<P>personlige værnemidler efter lov om arbejdsmiljø. Bilagets afsnit II, </P>  \r\n\r\n<P>malearbejde pkt. 36 og 37 er ophævet ved bek. nr. 463 af 3. august </P>  \r\n\r\n<P>1982 om erhversmæssigt malearbejde. </P>  \r\n\r\n<P>(* 2) Et stillads svarende til dette vil kunne udføres med dobbelte </P>  \r\n\r\n<P>rejsebomme, såfremt de nedenfor under E. 9-14, angivne regler for </P>  \r\n\r\n<P>afsværtning iagttages. Stilladsbredden måles i så fald mellem </P>  \r\n\r\n<P>midterne af ydre og indre bomrække, idet stilladsets understøtning i </P>  \r\n\r\n<P>mur erstattes af et sæt rejsebomme med rideplanker udført som de </P>  \r\n\r\n<P>yderste rejsebomme og rideplanker. </P>  \r\n\r\n<P>(* 3) 3.800 kg/kvadratcentimeter. Brudforlængelse 10 pct. </P>  \r\n\r\n<P>(* 4) betyder, at tværbjælkerne alle steder består af 2 tætliggende </P>  \r\n\r\n<P>rør.  \r\n\r\n<PRE>  \r\n\r\n Med bør                     0,8    0,80  \r\n\r\n                                    (* 4)  \r\n\r\n (300 kg)                                   Gulv: 1 1/2 tomme x 7  \r\n\r\n                                                  tommer  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n fig. 19       1,8    1,80                  Gulv: 2 tommer x 8  \r\n\r\n                                                  tommer  \r\n\r\n               1,5    1,50                   -  : 2 tommer x 6  \r\n\r\n                                                  tommer  \r\n\r\n               1,4    0,70                   -  : 5/4 tomme x 6  \r\n\r\n                                                  tommer  \r\n\r\n               1,5    0,75                   -  : 5/4 tomme x 6  \r\n\r\n                                                  tommer,  \r\n\r\n                                                  som stødes over  \r\n\r\n                                                  søjletværrørene.  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/12/1965"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19650040705"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM026480"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "407"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1965"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/11/1965"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmin. 3 kt. j.nr. 13-35-62"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}