{
    "id": 69195,
    "title": "Forskrifter for indretningen og brugen af boltepistoler og deres tilbehør (* 1) ",
    "documentTypeId": "650",
    "isSagsforlobPeriodValid": false,
    "shortName": "FSK nr 3006 af 01/12/1975",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Forskrifter for indretningen og brugen af  \r\n\r\n boltepistoler og deres tilbehør (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>INDHOLDSFORTEGNELSE </P>  \r\n\r\n<PRE>  \r\n\r\n                                                                  Side  \r\n\r\n Forord..............................................................5  \r\n\r\n Gældende regler ....................................................7  \r\n\r\n Ansvar og pligter ..................................................7  \r\n\r\n Definitioner  \r\n\r\n    Boltepistol, gruppe A............................................8  \r\n\r\n    Boltepistol, gruppe B............................................8  \r\n\r\n    Tilbehør til boltepistol ........................................8  \r\n\r\n I. Tekniske bestemmelser  \r\n\r\n    Typeprøvning ....................................................8  \r\n\r\n    Typegodkendelse..................................................9  \r\n\r\n    Boltepistolers konstruktion  \r\n\r\n    og udførelse m.m.................................................9  \r\n\r\n    Patroner .......................................................11  \r\n\r\n    Bolte og søm ...................................................11  \r\n\r\n    Kombination af patron  \r\n\r\n    og bolte eller søm .............................................11  \r\n\r\n    opbevaringskasse og pakninger...................................11  \r\n\r\n    Brugsanvisning m.m..............................................12  \r\n\r\n II. Sikkerhedsbestemmelser  \r\n\r\n    for brug af boltepistoler.......................................13  \r\n\r\n Bilag:  \r\n\r\n Bilag 1.   Prøveprogram for boltepistoler,  \r\n\r\n            patroner, bolte, søm og andet tilbehør .................17  \r\n\r\n Tabel 1.   Mål og styrke for patroner .............................21  \r\n\r\n Tabel 2.   Mål for bolte til prøveværktøj .........................22  \r\n\r\n Tabel 3.   Mål for patronkammer til prøveværktøj...................22  \r\n\r\n Bilag 2.   Forslag til tabel for kombination  \r\n\r\n            af bolte, søm og patroner...............................25  \r\n\r\n Bilag 3.   Uddrag af sikkerhedsanvisningerne.......................26  \r\n\r\n Bilag 4.   Vejledning for instruktion og uddannelse ...............27  \r\n\r\n</PRE>  \r\n\r\n<P>FORORD </P>  \r\n\r\n<P>Disse forskrifter har hjemmel i arbejdsministeriets bekendtgørelse af 11.  \r\n\r\n december 1975 om indretningen og brugen af boltepistoler og deres tilbehør.  \r\n\r\n Efter bekendtgørelsens § 1 udsteder direktoratet for arbejdstilsynet efter  \r\n\r\n udtalelse fra Arbejdsrådet forskrifter for indretning, afprøvning, eftersyn,  \r\n\r\n reparation og brug af boltepistoler og deres tilbehør. </P>  \r\n\r\n<P>Bestemmelser om dispensations- og klageadgang findes i bekendtgørelsens §§  \r\n\r\n 2 og 4. </P>  \r\n\r\n<P>I § 5 er der fastsat strafansvar for overtrædelse af bekendtgørelsen og de  \r\n\r\n tekniske forskrifter og af forbud og påbud, som er udstedt i henhold til  \r\n\r\n bekendtgørelsen. </P>  \r\n\r\n<P>Bekendtgørelsen træder i kraft den 1. januar 1976. </P>  \r\n\r\n<P>Efter § 6 kan ibrugværende boltepistoler, som opfylder kravene i  \r\n\r\n arbejdsministeriets bekendtgørelse nr. 79 af 1. marts 1960 fortsat benyttes  \r\n\r\n indtil 1. januar 1980. Boltepistoler, hvor den eksploderende ladning påvirker  \r\n\r\n bolten eller sømmet direkte, og stempelpistoler med mundingshastighed over  \r\n\r\n 100 m/sek., må dog kun benyttes, hvor tekniske forhold gør dette nødvendigt.  \r\n\r\n</P>  \r\n\r\n<P>Direktoratet for arbejdstilsynet i december 1975. </P>  \r\n\r\n<P> <I>Erik Andersen</I>  </P>  \r\n\r\n<P>GÆLDENDE REGLER </P>  \r\n\r\n<P>Boltepistoler og deres tilbehør skal være udført forsvarligt og  \r\n\r\n hensigtsmæssigt, være forsynet med det foreskrevne beskyttelsesudstyr og i  \r\n\r\n det hele været indrettet i overensstemmelse med lov om almindelig  \r\n\r\n arbejderbeskyttelse og lov om arbejderbeskyttelse inden for landbrug,  \r\n\r\n skovbrug og gartneri, jfr. lovbekendtgørelserne nr. 297 og 299 af 4. juli  \r\n\r\n 1968, som ændret ved lov nr. 216 af 19. maj 1971, og de i henhold til loven  \r\n\r\n udstedte regler for tekniske hjælpemidler, herunder de nedenfor angivne  \r\n\r\n forskrifter, så at boltepistolerne kan anvendes efter deres hensigt uden fare  \r\n\r\n for sikkerhed og sundhed. </P>  \r\n\r\n<P>ANSVAR OG PLIGTER </P>  \r\n\r\n<P>A. Den, der overdrager eller overlader (sælger, udlejer, udlåner) en  \r\n\r\n boltepistol eller tilbehør til samme til brug eller udstiller sådanne  \r\n\r\n genstande, ligesom den, der overdrager eller overlader en brugsfærdig  \r\n\r\n boltepistol eller tilbehør til videre salg, udlejning eller udlån, skal sørge  \r\n\r\n for, at pistolen og tilbehør opfylder de foran nævnte regler. </P>  \r\n\r\n<P>Ved overdragelsen eller overladelsen skal de nedenfor under afsnit II  \r\n\r\n angivne &#187;Sikkerhedsbestemmelser ved brug af boltepistoler&#171;  \r\n\r\n medfølge. </P>  \r\n\r\n<P>B. Arbejdsgiveren er ansvarlig for, at arbejdsforholdene er sikre og  \r\n\r\n sunde, og at der føres effektivt tilsyn med, at arbejdet udføres sikkerheds-  \r\n\r\n og sundhedsmæssigt forsvarligt. Arbejdsgiveren skal gøre de ansatte bekendt  \r\n\r\n med de ulykkes- og sundhedsfarer, der er forbundet med deres arbejde samt  \r\n\r\n påse, at de ansatte får den nødvendige oplæring og instruktion i at udføre  \r\n\r\n arbejdet på farefri måde. Uanset det særlige ansvar, der påhviler den der  \r\n\r\n overdrager, udlejer eller udlåner, er arbejdsgiveren ansvarlig for, at  \r\n\r\n boltepistolen og dennes tilbehør er i forsvarlig stand og benyttes i  \r\n\r\n overensstemmelse med de nedenfor under afsnit II angivne  \r\n\r\n sikkerhedsbestemmelser. </P>  \r\n\r\n<P>C. Den ved en boltepistol beskæftigede har pligt til at benytte udleveret  \r\n\r\n forskriftsmæssig sikkerhedsudstyr, til nøje at følge de modtagne  \r\n\r\n instruktioner samt de på indersiden af opbevaringskassens låg angivne  \r\n\r\n foranstaltninger ved skydning med boltepistol og til i øvrigt at udvise  \r\n\r\n tilbørlig forsigtighed og for sit vedkommende at medvirke til at forebygge  \r\n\r\n ulykkestilfælde. Således skal enhver sikkerhedsmæssig fejl eller mangel, som  \r\n\r\n den beskæftigede finder ved pistolen og ikke straks selv afhjælper, omgående  \r\n\r\n meddeles rette vedkommende i virksomheden. </P>  \r\n\r\n<P>DEFINITIONER </P>  \r\n\r\n<P>Med boltepistol menes i disse forskrifter et skudværktøj, hvor en  \r\n\r\n eksploderende ladning driver bolte eller søm ind i et fast materiale. </P>  \r\n\r\n<P>Boltepistoler inddeles i to grupper, A og B. </P>  \r\n\r\n<P>Boltepistoler, gruppe A </P>  \r\n\r\n<P>Til denne gruppe hører dels boltepistoler, hvor den eksploderende ladning  \r\n\r\n påvirker bolten eller sømmet direkte, dels stempelpistol med  \r\n\r\n mundingshastighed over 100 m/sek. </P>  \r\n\r\n<P>Anm.: Disse typer må kun anvendes i begrænset omfang, se afsnit II, punkt  \r\n\r\n 2. </P>  \r\n\r\n<P>Boltepistoler, gruppe B </P>  \r\n\r\n<P>Til denne gruppe henføres øvrige stempelpistoler. </P>  \r\n\r\n<P>Tilbehør til boltepistoler </P>  \r\n\r\n<P>Hertil hører bolte, søm, patroner, opbevaringskasse m.m. </P>  \r\n\r\n<P>I. TEKNISKE BESTEMMELSER </P>  \r\n\r\n<P>Typeprøvning </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Boltepistoler, patroner, bolte, søm og andet  \r\n\r\n tilbehør skal underkastes typeprøvning. Denne skal ske ved en offentlig  \r\n\r\n prøveanstalt. </P>  \r\n\r\n<P>Prøveanstalterne i de nordiske lande er: </P>  \r\n\r\n<PRE>  \r\n\r\n I Danmark:    Statsprøveanstalten, København.  \r\n\r\n I Finland:    Statens Tekniska Forskningsanstalt, Helsingfors.  \r\n\r\n I Norge:      Oslo Materialprøveanstalt, Oslo  \r\n\r\n I Sverige:    Statens Provningsanstalt, Stockholm.  \r\n\r\n</PRE>  \r\n\r\n<P>Prøvningen skal udføres i everensstemmelse med det i bilag 1 anførte  \r\n\r\n prøvningsprogram. </P>  \r\n\r\n<P>Typegodkendelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Boltepistoler skal være typegodkendt af en af de  \r\n\r\n nordiske landes arbejdstilsynsmyndigheder og være forsynet med  \r\n\r\n typegodkendelsesnummer, jfr. afsnit I, punkt 15, inden de udleveres til brug,  \r\n\r\n udstilles eller overlades til videre salg, udlejning eller udlån. </P>  \r\n\r\n<P>Boltepistolers konstruktion og udførelse m.m. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Boltepistoler skal være udført således, at de har  \r\n\r\n betryggende styrke. De skal være let håndterlige og udformet således, at de  \r\n\r\n kan holdes stabilt under skydning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Boltepistoler skal være indrettet således, at  \r\n\r\n rekylen ved skydning ikke er til gene for skytten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> boltepistoler skal være konstrueret således, at  \r\n\r\n skudstøjen er så lav, som det med hensyntagen til pistolernes praktiske  \r\n\r\n anvendelighed er muligt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Boltepistoler skal kunne lades og aflades uden  \r\n\r\n affyringsrisiko. Ladning skal kunne udføres, uden at en hånd holdes foran  \r\n\r\n mundingen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Løs rondel må ikke bruges, medmindre der findes  \r\n\r\n særlig fastholdelsesanordning for rondellen, eller pistolen har en ekstra  \r\n\r\n affyringssikring. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Med boltepistolen skal følge det for pistolen  \r\n\r\n passende afladningsværktøj. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Patronkammeret skal være udført således, at  \r\n\r\n patronen ikke kan indsættes forkert eller komme i klemme under ladningen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Affyringsmekanismen til en gruppe A boltepistol  \r\n\r\n skal være udført således, at pistolen ikke kan affyres ved slag, f.eks. med  \r\n\r\n hånd- eller hjælpeværktøj. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Affyringsmekanismens tændanordning (slagstift)  \r\n\r\n skal være indrettet således, at den ikke kan komme i berøring med patronen  \r\n\r\n før ved affyringen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Boltepistoler skal være indrettet således, at der  \r\n\r\n er sikkerhed mod utilsigtet affyring. Affyringsmekanismen skal være indrettet  \r\n\r\n således, at pistolen kun kan affyres, når mundingen bliver presset mod  \r\n\r\n indskydningsfladen med en kraft, svarende til mindst 1,5 gange værktøjets  \r\n\r\n vægt, dog ikke mindre end 50 N (5 kp). Affyring må ikke kunne finde sted,  \r\n\r\n hvis aftrækkeren holdes indtrykket, når pistolen presses mod  \r\n\r\n indskydningsfladen. Sikringen skal også fungere, når en ladt pistol udsættes  \r\n\r\n for stød. Boltepistoler må kun kunne affyres, når pistolens dele er sikkert  \r\n\r\n låst i rigtig stilling. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Ved levering af boltepistoler skal medfølge  \r\n\r\n tilstrækkelig kraftige og hensigtsmæssigt udformede skærme mod rikochettering  \r\n\r\n og splinter (splinteskærm). Figur 1 viser egnede skærme ved normal brug af  \r\n\r\n pistolen. Afstanden R må ikke være mindre end 50 mm. Indstillelige  \r\n\r\n splintskærme skal være lette at betjene og kunne låses sikkert i de  \r\n\r\n forskellige stillinger. </P>  \r\n\r\n<P>Anm.: Leverandøren bør desuden kunne levere skærme af anden udformning,  \r\n\r\n der kan anvendes ved specielle skydninger, hvor de medleverede splinteskærme  \r\n\r\n ikke er hensigtsmæssige. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=69195&img=CR28379_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Boltepistoler af gruppe A må kunne affyres, hvis  \r\n\r\n splintskærmen er påsat, og hvis denne hælder mindre end 7 grader mod  \r\n\r\n underlaget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> På boltepistoler skal der med tydelig og holdbar  \r\n\r\n tekst være angivet pistolens fabrikant, typebetegnelse, fabriksnummer samt  \r\n\r\n typegodkendelsesnummer. Løbet til boltepistoler, som hører til gruppe A, skal  \r\n\r\n være mærket med kalibermål. </P>  \r\n\r\n<P>Patroner </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Patroner til boltepistoler skal være mærket med  \r\n\r\n farve efter styrken på følgende måde: </P>  \r\n\r\n<P>svag - grøn </P>  \r\n\r\n<P>middel - gul </P>  \r\n\r\n<P>stærk - blå </P>  \r\n\r\n<P>meget stærk - rød </P>  \r\n\r\n<P>ultrastærk - sort </P>  \r\n\r\n<P>Mærkningen skal fremtræde tydeligt på patronens yderside. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Patronens ladning må ikke være dækket af  \r\n\r\n materiale, som ved ufuldstændig forbrænding under affyringen kan indvirke  \r\n\r\n skadeligt på boltepistolens funktion. </P>  \r\n\r\n<P>Bolte og søm </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Bolte og søm skal frembyde betryggende sikkerhed  \r\n\r\n ved indskydningen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Bolte og søm skal være udformet således, at de får  \r\n\r\n et stabilt og centrisk leje i løbet. Materiale til styrerondeller til bolte  \r\n\r\n og søm skal være af en sådan beskaffenhed, at ingen rester, som kan indvirke  \r\n\r\n uheldigt på pistolens funktion, bliver tilbage i løbet efter skuddet. </P>  \r\n\r\n<P>Kombination af patron og bolte eller søm </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Som vejledning for brugen skal der ved leveringen  \r\n\r\n af boltepistoler medfølge tabel eller lignende, som angiver passende  \r\n\r\n kombinationer af patron og bolt ved montage i forskellige materialer. </P>  \r\n\r\n<P>Anm.: Mønster for en sådan tabel vises i bilag 2. </P>  \r\n\r\n<P>Opbevaringskasse og pakninger </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Til hver boltepistol skal der høre en solid kasse,  \r\n\r\n som er forsynet med en kraftig låseanordning. Kassen skal være af en sådan  \r\n\r\n størrelse og indretning, at den rummer boltepistolen, splintskærm, et  \r\n\r\n passende antal patronæsker og bolte og søm i separate rum, rengørings- og  \r\n\r\n desarmeringsværktøj, midler til pistolens rengøring og veldigeholdelse,  \r\n\r\n øjenværn og høreværn (dog ikke ørekopper), mindst tre advarselsskilte, som  \r\n\r\n angivet under afsnit II, punkt 4, samt brugs- og vedligeholdelsesanvisninger,  \r\n\r\n som angivet i punkt 24. </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Patroner til boltepistoler skal leveres i holdbare  \r\n\r\n æsker i en sådan udførelse, at åbnede æsker på ny kan lukkes på betryggende  \r\n\r\n måde. Æsker skal være forsynet med en godt fæstnet etikette, som skal have  \r\n\r\n samme farve, som den patronerne er mærket med. På etiketten skal der tydeligt  \r\n\r\n angives: </P>  \r\n\r\n<PRE>  \r\n\r\n            symboler eller tekst til identificering  \r\n\r\n            af fabrikant og importør,  \r\n\r\n            typebetegnelse,  \r\n\r\n            kaliber og længde i mm,  \r\n\r\n            styrke og farve, som angivet under I, pkt. 16,  \r\n\r\n            &#187;Kun til boltepistoler af gruppe A&#171;, eller  \r\n\r\n            &#187;Kun til boltepistoler af gruppe B&#171;, samt  \r\n\r\n            &#187;Opbevares utilgængeligt for uvedkommende&#171;.  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Bolte og søm til boltepistoler skal leveres i  \r\n\r\n pakninger med tydelig angivelse af: </P>  \r\n\r\n<PRE>  \r\n\r\n            symboler eller tekst for identificering  \r\n\r\n            af fabrikant og importør,  \r\n\r\n            typebetegnelse,  \r\n\r\n            mål-angivelse i mm for diameter på sømhoved  \r\n\r\n            eller eventuelt gevind samt længde af  \r\n\r\n            stamme og eventuelt gevind.  \r\n\r\n            Afbilding i målestok 1:1 kan erstatte  \r\n\r\n            mål-angivelserne.  \r\n\r\n</PRE>  \r\n\r\n<P>Brugsanvisning m.m. </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Ved levering skal der med hver boltepistol følge  \r\n\r\n brugs- og vedligeholdelsesanvisning på dansk. Denne anvisning skal indeholde  \r\n\r\n oplysning om fremgangsmåden ved ladning, affyring, omskydning og udtagning af  \r\n\r\n klikkede eller ubrugte patroner, hvilken splintskærm, der skal anvendes ved  \r\n\r\n skydning ved forskellig montage, samt de sikkerhedsbestemmelser, som er  \r\n\r\n angivet nedenfor under afsnit II. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Ved levering af en boltepistol skal der på  \r\n\r\n indersiden af llåget til opbevaringskassen med holdbar og tydelig tekst på  \r\n\r\n dansk stå de i bilag 3 angivne punkter, som skal iagttages ved skydning med  \r\n\r\n boltepistoler. </P>  \r\n\r\n<P>II. SIKKERHEDSBESTEMMELSER VED BRUG AF BOLTPISTOL </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Boltepistoler skal behandles med omtanke og  \r\n\r\n forsigtighed. De må ikke overlades til eller benyttes af personer under 18  \r\n\r\n år. De pågældende, der skal betjene boltepistoler, skal være egnede til dette  \r\n\r\n arbejde og have grundigt kendskab til brugsanvisningerne og  \r\n\r\n sikkerhedsbestemmelserne, ligesom de skal have modtaget grundig instruktion.  \r\n\r\n De skal endelig på tilfredsstillende måde have udført et tilstrækkeligt antal  \r\n\r\n prøveskydninger. </P>  \r\n\r\n<P>Anm.: Angående vejledning om instruktion og oplæring i skydning med  \r\n\r\n boltepistol henvises til bilag 4. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Boltepistoler af gruppe A må kun benyttes, hvor  \r\n\r\n tekniske forhold gør dette nødvendigt. </P>  \r\n\r\n<P>Anm.: I tvivlstilfælde må det stedlige arbejdstilsyn spørges. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Patroner må ikke bæres løse i lommen. Under  \r\n\r\n hvilepauser og kortere arbejdsstandsninger skal såvel pistoler som patroner  \r\n\r\n være anbragt i opbevaringskassen, som skal være aflåst. Når pistoler og  \r\n\r\n tilbehør ikke bruges, skal de opbevares under lås. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Tydelige advarselsskilte i størrelse mindst A5 af  \r\n\r\n plast eller andet holdbart materiale med følgende tekst på dansk: </P>  \r\n\r\n<PRE>  \r\n\r\n                         &#187;Pas på!  \r\n\r\n                  der skydes med boltepistol&#171;  \r\n\r\n</PRE>  \r\n\r\n<P>skal før skydningen anbringes på passende steder, f.eks. i døråbninger ind  \r\n\r\n til farezonen. Foregår skydningen i terrænhøjde, eller findes der  \r\n\r\n bygningsstilladser i højde med det sted, hvor der skydes, skal  \r\n\r\n advarselsskilte opsættes ved alle døråbninger, hvor der er fare for, at  \r\n\r\n forbipasserende kan skades. Skytten skal forvisse sig om, at ingen anden  \r\n\r\n befinder sig i farlig nærhed af indskydningsstedet under affyringen. Hvis der  \r\n\r\n er fare for gennemskydning, f.eks. ved pladevægge, vægge af hulsten eller  \r\n\r\n vægge med huller efter forskallingsbolte, skal det kontrolleres, at ingen  \r\n\r\n befinder sig på den anden side af væggen. Fare for gennemskydning foreligger  \r\n\r\n også ved skydning med stempelpistol, hvis stemplet når så lang uden for  \r\n\r\n mundingen ved skydning, at det kan trænge igennem underlaget. Ved skydning  \r\n\r\n mod et smalt underlag, f.eks. fastskydning af tag- eller vægplade mof  \r\n\r\n bjælker, skal man være opmærksom på, at det farlige område omkring  \r\n\r\n indskydningsstedet er større end ellers, da boltens eller sømmets hastighed  \r\n\r\n og rækkevidde, hvis underlagets kant rammes, kan være større end ved anden  \r\n\r\n gennemskydning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Under skydning skal anvendes beskyttelseshjelm og  \r\n\r\n beskyttelsesbriller med sidebeskyttelse eller øjekapsler samt, hvor der er  \r\n\r\n behov derfor, høreværn. Det personlige beskyttelsesudstyr, der skal være  \r\n\r\n typegodkendt af direktoratet for arbejdstilsynet, skal stilles til rådighed  \r\n\r\n af arbejdsgiveren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Til en boltepistol må kun anvendes patroner, bolte  \r\n\r\n og søm, som er beregnet til pistolen og det løb, som bliver benyttet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Patroner, bolte og søm skal så vidt muligt vælges  \r\n\r\n således, at gennemskydning ikke kan forekomme. Der skal tages hensyn til  \r\n\r\n underlagets brudstyrke, hårdhed og beskaffenhed i øvrigt. Ved valg af  \r\n\r\n patroner, bolte og søm bør tabel eller lignende fra boltleverandøren tjene  \r\n\r\n som vejledning. Faren for hulrum og lignende i underlaget skal tages i  \r\n\r\n betragtning, og underlaget skal undersøges fortløbende før hvert skud, f.eks.  \r\n\r\n ved at banke på underlaget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Før ladning foretages, skal det påses, at løbet og  \r\n\r\n bundstykket er frit for rester af hylstre, bolte og søm eller lignende.  \r\n\r\n Ladning skal ske med forsigtighed, og uden at boltepistolen rettes mod  \r\n\r\n skytten eller nogen anden person. Hånden må ikke holdes foran mundingen.  \r\n\r\n Patroner må ikke tvinges ind i kammeret. Hvis en ladt pistol ikke affyres  \r\n\r\n straks, skal patronen tages ud. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Egnet type splintskærm skal anvendes, om nødvendigt  \r\n\r\n må specialsplintskærm fremskaffes, jfr. afsnit I, punkt 13. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Under affyringen skal skytten stå sikkert og holde  \r\n\r\n pistolen således, at splintskærm giver den tilsigtede beskyttelse. Pistolen  \r\n\r\n skal holdes vinkelret mod indskydningsfladen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Skydningen må ikke foregå </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) før man har undersøgt, hvilket materiale underlaget består af, </LI>  \r\n\r\n<LI>b) i sprødt eller hårdt materiale, som hærdet stål, granit, marmor,  \r\n\r\n glaserede teglsten, fliser etc., </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Anm.: Skydning i støbejern kan dog foretages, når direktoratet for  \r\n\r\n arbejdstilsynet har givet tilladelse efter forudgående ansøgning. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>c) så nær kanten af indskydningsfladen, at der opstår fare for  \r\n\r\n rikochettering eller afsprængning af splinter, </LI>  \r\n\r\n<LI>d) gennem huller i stål eller andet materiale, hvis der ikke er sørget  \r\n\r\n for sikker styring af løbet, der forhindrer, at bolten eller sømmet kan  \r\n\r\n træffe hulkanten, </LI>  \r\n\r\n<LI>e) på indskydningssteder, hvor en tidligere indskudt bolt eller et søm  \r\n\r\n har rikochetteret, er brækket eller synes at være stoppet mod en sten eller  \r\n\r\n lignende, </LI>  \r\n\r\n<LI>f) mod bolte eller søm, som ikke er drevet helt ind ved en tidligere  \r\n\r\n skydning (dobbeltskud), </LI>  \r\n\r\n<LI>g) hvor gnistdannelse kan medføre brand eller eksplosion, </LI>  \r\n\r\n<LI>h) hvor der foreligger fare for skydning i el-ledninger, gasledninger  \r\n\r\n eller lignende. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Når en patron er klikket, må boltepistolen  \r\n\r\n tidligst åbned 30 sekunder efter affyringen på grund af faren for  \r\n\r\n efterbrændere. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Udtagning af en ubrugt patron eller en patron, som  \r\n\r\n er klikket, skal foregå, før bolten eller sømmet tages ud af pistolen, og  \r\n\r\n skal udføres med forsigtighed, og uden at pistolen rettes mod skytten eller  \r\n\r\n anden person. Patronen, som er klikket, skal opbevares forsigtigt og  \r\n\r\n uskadeliggøres på passende måde, f.eks. ved risikofri afbrænding. </P>  \r\n\r\n<P>Anm.: Afbrænding af patroner kan passende foretages på følgende måde:  \r\n\r\n Patronerne lægges i en beholder med låg, begge udført af mindst 0,6 mm  \r\n\r\n jernplade eller 1 mm letmetalplade. Låget belastes med ca. 1 kg. Højst 50  \r\n\r\n patroner må brændes af gangen. Før ophedningen kontrolleres, at ingen  \r\n\r\n befinder sig i nærheden. Beholderen placeres på en varrmekilde, som kan bestå  \r\n\r\n af en gasflamme, primus eller lignende. Man går derefter i dækning. Når  \r\n\r\n eksplosionerne er ophørt, skal der her gå mindst et minut, inden nogen må  \r\n\r\n nærme sig beholderen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Hvis kun tændsatsen er eksploderet ved affyringen  \r\n\r\n (pufskud), skal pistolen rengøres, og ikke forbrændte dele af ladningen skal  \r\n\r\n fjernes omhyggeligt, før ny affyring må foretages. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Boltepistolen skal rengøres hver dag efter brugen  \r\n\r\n på den måde, som er angivet i brugsanvisningen. I forbindelse med rengøringen  \r\n\r\n skal det kontrolleres, at ingen dele er beskadiget. Hver dag før skydningen  \r\n\r\n begynder, skal det kontrolleres, at pistolen fungerer normalt. </P>  \r\n\r\n<P>Anm.: Brugsanvisningens bestemmelser om rengøring af pistolen efter et  \r\n\r\n vist antal skud skal endvidere altid følges nøje. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Kun sådanne reparationer af boltepistolen, der  \r\n\r\n omfatter udskiftning af beskadigede dele med originale dele, må udføres af  \r\n\r\n andre end fabrikanten eller hans repræsentant. Alle reparationer eller  \r\n\r\n forandringer af pistolen eller dens enkeltdele skal foretages af fabrikanten  \r\n\r\n eller hans repræsentant. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Dersom der findes fejl ved en boltepistol, skal  \r\n\r\n denne straks tages ud af brug. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Boltepistoler skal underkastes eftersyn mindst een  \r\n\r\n gang om året, og i øvrigt, når det er nødvendigt. Eftersyn skal foretages af  \r\n\r\n fabrikanten eller hans repræsentant. Når eftersyn er udført, skal der  \r\n\r\n udstedes bevis for det. Beviset skal dels indeholde oplysning om, hvorvidt  \r\n\r\n der er foretaget ændringer ved pistolen, og i bekræftende fald hvori disse  \r\n\r\n består, dels hvorvidt pistolen i den tilstand, hvori den tilbagesendes, kan  \r\n\r\n anses for at frembyde tilstrækkelig sikkerhed. Beviset skal opbevares sammen  \r\n\r\n med boltepistolen eller på andet, let tilgængeligt sted, indtil et år efter  \r\n\r\n at eftersynet har fundet sted. </P>  \r\n\r\n<P>Anm.: De repræsentanter for fabrikanten, der er omtalt i punkterne 16 og  \r\n\r\n 18, skal være i besiddelse af skriftlig tilladelse fra fabrikanten til at  \r\n\r\n efterse og reparere de boltepistoler, som fabrikanten har leveret. </P>  \r\n\r\n<P>Bilag 1. </P>  \r\n\r\n<P>Prøveprogram for boltepistoler, patroner, søm og andet tilbehør </P>  \r\n\r\n<P>Når en boltepistol, patroner, bolte, søm og andet tilbehør indsendes til  \r\n\r\n offentlig prøveanstalt for typeprøvning, skal der samtidig medsendes alle  \r\n\r\n løsdele, som hører til pistolen, opbevaringskasse i overensstemmelse med I,  \r\n\r\n punkt 21, 3 eksemplarer af brugs- og vedligeholdelsesanvisningen og 2 stk.  \r\n\r\n samlingstegninger af pistolen. </P>  \r\n\r\n<P>Patroner, bolte og søm skal indsendes i originalpakninger og i mindst  \r\n\r\n følgende antal: </P>  \r\n\r\n<PRE>  \r\n\r\n       Patroner:       alle styrker          100 stk. af hver  \r\n\r\n       Bolte og søm:   alle længder           50 stk. af hver  \r\n\r\n</PRE>  \r\n\r\n<P>Undersøgelsen udføres efter følgende program: </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Boltepistol-  \r\n\r\n forskrifternes    Prøvning  \r\n\r\n punkt nr.  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n I: 3              Almen bedømmelde af boltepistolen med hensyn til  \r\n\r\n                   materialer og håndtering.  \r\n\r\n  : 4              Bedømmelde af rekylkraften.  \r\n\r\n  : 5              Bedømmelse af støjen.  \r\n\r\n  : 6              Kontrol af  \r\n\r\n                   a. Laderækkefølgen.  \r\n\r\n                   b. Sikkerhed mod utilsigtet affyring.  \r\n\r\n  : 7              Bedømmelde af søm- og rondelholders funktion og  \r\n\r\n                   udformning.  \r\n\r\n  : 9              Kontrol af patronkammer.  \r\n\r\n  :10              Kontrol af affyringsmekanismen.  \r\n\r\n  :11              Kontrol af slagstift m.m.  \r\n\r\n  :12              a. Kontrol af den kraft, pistolen skal trykkes  \r\n\r\n                      imod indskydningsfladen med for at kunne  \r\n\r\n                      affyres. Kraften bestemmes.  \r\n\r\n                   b. Faldsikkerhedsprøve: den ladte pistol skal kunne  \r\n\r\n                      falde mod betongulv fra 3 meters højde, dels med  \r\n\r\n                      løbet mod gulvet, dels med løbet opad og dels i  \r\n\r\n                      vandret stilling.  \r\n\r\n                      Funktionsprøve skal udføres efter hvert fald.  \r\n\r\n                   c. Stødsikkerhedsprøve I: En ladt pistol stødes  \r\n\r\n                      flere gange med løbet mod en træbjælke, uden at  \r\n\r\n                      aftrækkeren røres. Stødet skal hver gang have en  \r\n\r\n                      sådan kraft, at løbet er trykket i bund.  \r\n\r\n                   d. Stødsikkerhedsprøve II: Som under c., men med  \r\n\r\n                      indtrykket aftrækker.  \r\n\r\n                      Ved prøverne b., c. og d. må affyring ikke ske.  \r\n\r\n                   e. Kontrol af, at affyring kun kan ske, hvis  \r\n\r\n                      pistolens dele er samlet korrekt og låst.  \r\n\r\n  :13              a. Kontrol af splitskærmens størrelse og fæste,  \r\n\r\n                      samt om skærmen er hensigtsmæssig.  \r\n\r\n                   FIGUR  \r\n\r\n                   b. Kontrol af splitskærmens styrke mod rikochetter.  \r\n\r\n                      Kontrollen udføres med boltepistolen ladt med en  \r\n\r\n                      patron med stærkeste ladning og søm af mindst 70  \r\n\r\n                      mm's længde.  \r\n\r\n                      Skydningen udføres, som vist på fig. 2. Ved skud  \r\n\r\n                      mod 3 forskellige steder må der ikke forekomme  \r\n\r\n                      gennemslag, splintring eller væsentlig  \r\n\r\n                      deformation.  \r\n\r\n  :14              Kontrol af, om bolipistoler af type A (direkte  \r\n\r\n                   drevne) er sikret mod affyring, når splitskærm er  \r\n\r\n                   fjernet.  \r\n\r\n                   Kontrol af følsomhed ved hældning af boltepistoler,  \r\n\r\n                   type A, skal udføres, som vist i fig. 3.  \r\n\r\n    FIGUR  \r\n\r\n                   Patroner  \r\n\r\n  :16              a. Kontrol af mærkningen.  \r\n\r\n                   b:Bestemmelse af mundingshastigheden.  \r\n\r\n                      Før måling af mundingshastigheden lades en  \r\n\r\n                      boltepistol med en prøvebolt, som vist på fig.  \r\n\r\n                      4, og en patron af højeste styrke (sort farve),  \r\n\r\n                      der let skal kunne anbringes i patronkammeret.  \r\n\r\n                      Hvis prøvebolten skal styres i løbet, anbringes  \r\n\r\n                      en rondel af Al-Mg-legering ifølge DIN 1745  \r\n\r\n                      eller ligeværdigt materiale ved boltens forende.  \r\n\r\n                      Rondellen skal have en tykkelse på 0,3 mm,  \r\n\r\n                      huldiameter 5,5 mm og en yderdiameter, som  \r\n\r\n                      svarer til løbets inderdiameter. Ved  \r\n\r\n                      stempelpistoler skal det letteste stempel  \r\n\r\n                      bruges.  \r\n\r\n                      FIGUR  \r\n\r\n                      Boltepistolen skal trykkes og affyres mod en  \r\n\r\n                      prøveplade, som vist på fig. 5. Prøveboltens  \r\n\r\n                      hastighed bestemmes ved måling på 1 meters  \r\n\r\n                      længde af banen, begrænset af to lystæpper.  \r\n\r\n                      Målingen skal begynde 0,5 m fra pistolens  \r\n\r\n                      munding. Der skal udføres 5 målinger, og  \r\n\r\n                      middelværdien angiver mundingshastigheden. Ingen  \r\n\r\n                      måleværdi må afvige mere end 10% fra  \r\n\r\n                      middelværdien.  \r\n\r\n    FIGUR  \r\n\r\n    FIGUR  \r\n\r\n Tabel 2 Mål i mm for bolte til prøveværktøj, se fig. 6  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n               d1      d2      l1      l2      l3  \r\n\r\n   Bolt-                                            Boltens   Patron  \r\n\r\n betegnelse   0                                      masse    kaliber  \r\n\r\n             -0,02           +/-0,05                   g  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n      6       5,95     4       25      8       2      3,66    t.o.m. 8  \r\n\r\n      9       8,95     5,5     38     12       8     13,6       over 8  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Tabel 3 Mål i mm for patronkammer til prøveværktøj, se fig. 7  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                    d3        d4        d5        l4        l5  \r\n\r\n   Bolt  \r\n\r\n betegnelse       +0,03     +0,05     +0,05     +0,1      +0,05  \r\n\r\n (jfr. tab. 1)     0         0         0         0         0  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n       5,6/16      6,00      5,78      7,10      16        1,15  \r\n\r\n       6,3/10      6,00      6,35      7,70      11        1,25  \r\n\r\n       6,3/12      6,00      6,35      7,70      13        1,25  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n       6,3/14      6,00      6,35      7,70      15        1,25  \r\n\r\n       6,3/16      6,00      6,35      7,70      17        1,25  \r\n\r\n       6,8/11      6,00      6,90      8,55      12        1,45  \r\n\r\n       6,8/18      6,00      6,90      8,55      19        1,45  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n       9x17        9,00      9,59     11,20      18,5      1,23  \r\n\r\n      10x18        9,00     10,10     10,95      19        1,10  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                   c. Bestemmelse af patronenergien  \r\n\r\n                      Patronens energiværdi bestemmes ved prøveboltens  \r\n\r\n                      masse og hastighed, jfr. 6 og tabel 2.  \r\n\r\n                      Skydningen foretages med prøveværktøj ifølge  \r\n\r\n                      fig. 7 og tabel 3. Prøveværktøjets bagstykke  \r\n\r\n                      skal være stift forbundes med løbet. Som  \r\n\r\n                      energiværdi gælder middelværdien af 10 målinger.  \r\n\r\n                      Ingen måleværdi må afvige mere end 10% fra  \r\n\r\n                      middelværdien. De målte værdier skal  \r\n\r\n                      sammenlignes med værdierne i tabel 1.  \r\n\r\n                   FIGUR  \r\n\r\n                   FIGUR  \r\n\r\n  :18-19           Prøveskydning skal foretages mod et sådant  \r\n\r\n                   underlag, som boltepistolen, bolte og søm er  \r\n\r\n                   beregnet til, samt mod konkav flade, f.eks. som  \r\n\r\n                   vist på fig. 2. Er det aktuelt at skyde i beton,  \r\n\r\n                   bør dels betonen være af kvalitet med mindst K-350,  \r\n\r\n                   og dels skal skydningen også foretages med  \r\n\r\n                   opadrettet pistol. Boltes og søms brugbarhed  \r\n\r\n                   bedømmes på grundlag af resultat af  \r\n\r\n                   prøveskydningen. Under prøveskydningen foretages  \r\n\r\n                   kontrol af patronkammer og patronudkaster. Efter  \r\n\r\n                   prøveskydningen adskilles pistolen, og alle dele  \r\n\r\n                   kontrolleres. Opstået slitage bedømmes og måles om  \r\n\r\n                   nødvendigt. Tilsmudsningsgraden bedømmes under  \r\n\r\n                   hensyn til, hvad der er angivet i brugsanvisningen  \r\n\r\n                   om rengøring.  \r\n\r\n :21-23            Opbevaringskassen og indpakning af ammunition og  \r\n\r\n                   søm m.m. bedømmes.  \r\n\r\n</PRE>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P>Forslag til tabel for kombination af bolte, søm og patroner </P>  \r\n\r\n<P>Tabel for passende kombinationer af bolte, søm og patroner ved montage i  \r\n\r\n beton ved skydning med boltepistol med/uden drivstempel af </P>  \r\n\r\n<PRE>  \r\n\r\n fabrikat.............................................................  \r\n\r\n type................................  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n            Montage  \r\n\r\n                                        Søm/Bolt       Drivpatron  \r\n\r\n      af                   i  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 25 mm lægter            beton             søm           grøn  \r\n\r\n 50 mm lægter            beton             søm           gul  \r\n\r\n 30 x 30 x 6             beton             søm           rød  \r\n\r\n vinkeljern  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Bilag 3 </P>  \r\n\r\n<P>UDDRAG AF SIKKERHEDSANVISNINGERNE </P>  \r\n\r\n<P> <I>Boltepistoler må ikke overlades til eller benyttes af personer under  \r\n\r\n 18 år. Den, der skal betjene en boltepistol, skal være egnet til arbejdet,  \r\n\r\n have grundigt kendskab til sikkerheds- og brugsanvisningerne og have modtaget  \r\n\r\n grundig instruktion og på tilfredsstillende måde have udført  \r\n\r\n prøveskydninger.</I>  </P>  \r\n\r\n<P>Foranstaltninger ved skydning med boltepistol </P>  \r\n\r\n<P>Sæt varselsskilte op. </P>  \r\n\r\n<P>Pas på, at ingen befinder sig i farlig nærhed af indskydningsstedet. </P>  \r\n\r\n<P>Vær opmærksom på risikoen for gennemskydning. </P>  \r\n\r\n<P>Brug personligt beskyttelsesudstyr (hoved-, øjen- og høreværn). </P>  \r\n\r\n<P>Brug splintskærm, egnet for arbejdet. </P>  \r\n\r\n<P>Brug ikke løs rondel, medmindre der findes særlig fastholdelsesanordning  \r\n\r\n for den, eller pistolen har en ekstra affyringssikring. </P>  \r\n\r\n<P>Vurder indskydningsstedet og underlaget før skydningen. </P>  \r\n\r\n<P>Følg boltepistolleverandørens vejledning ved valg af ammunition, søm m.m.  \r\n\r\n</P>  \r\n\r\n<P>Skyd aldrig to skud på samme søm (såkaldt dobbeltskud). </P>  \r\n\r\n<P>Pas på forsagere. Skyd aldrig igen, før pistolen er renset for uforbrændt  \r\n\r\n ladning. </P>  \r\n\r\n<P>Rens pistolen hver dag efter brugen. </P>  \r\n\r\n<P>Opbevar pistol og ammunition under lås - også i hvilepauser og lignende  \r\n\r\n ophold i arbejdet. </P>  \r\n\r\n<P>Bilag 4. </P>  \r\n\r\n<P>Vejledning for instruktion og uddannelse af personer, der skal skyde med  \r\n\r\n boltepistol </P>  \r\n\r\n<P>A. Gennemgang af boltepistolens funktion og brug. Samtidig gennemgås også  \r\n\r\n de detaljer på pistolen, som under arbejdet kan udsættes for slitage. </P>  \r\n\r\n<P>B. Gennemgang af den personlige beskyttelsesudrustning med forklaring af,  \r\n\r\n hvorfor de forskellige dele er nødvendige. </P>  \r\n\r\n<P>C. Træning i skydning ved forskellige monteringsarbejder med forskellige  \r\n\r\n bolte og søm, både i stålkonstruktioner og i beton af forskellig kvaliteter.  \r\n\r\n</P>  \r\n\r\n<P>D. Hver skytte skal kunne udføre fuldstændig adskillelse og samling af  \r\n\r\n boltepistolen, og samtidig skal der undervises i pleje af pistolen. </P>  \r\n\r\n<P>Anm.: Herved bør betydning af omhyggelig og regelmæssig pleje af  \r\n\r\n boltepistolen understreges kraftigt. </P>  \r\n\r\n<P>E. Gennemgang af vedligeholdelses- og sikkerhedsbestemmelserne. </P>  \r\n\r\n<P>F. Ved overgang fra en boltepistoltype til en anden påhviler det  \r\n\r\n arbejdsgiveren at sørge for, at skytten får tilstrækkelig kompletterende  \r\n\r\n uddannelse i den nye pistoltype. </P>  \r\n\r\n<P>Altid a jour </P>  \r\n\r\n<P>- med ABF-abonnement! </P>  \r\n\r\n<P>For at kunne skabe et godt arbejdsmiljø må man holde sig a jour. Det sker  \r\n\r\n sikkert og nemt gennem Arbejdsmiljøfondets abonnementsordning. </P>  \r\n\r\n<P>Lov om arbejdsmiljø er en rammelov, som udfyldes af bekendtgørelser og  \r\n\r\n anvisninger. </P>  \r\n\r\n<P>Gennem ABF-abonnementet sendes nye love og bekendtgørelser fra  \r\n\r\n Arbejdsministeriet, meddelelser og anvisninger m.v. fra arbejdstilsynet samt  \r\n\r\n Arbejdsmiljøfondets pjecer og orientering om fondets nye bøger. </P>  \r\n\r\n<P>Et ABF-abonnement koster pr. år excl. moms kr. 120,00 for det første  \r\n\r\n abonnement og kr. 40,00 for efterfølgende abonnement leveret til samme  \r\n\r\n adresse. </P>  \r\n\r\n<P>ABF-abonnement bestilles hos Arbejdsmiljøfondet </P>  \r\n\r\n<P>Vesterbrogade 69, 1620 København V </P>  \r\n\r\n<P>Telefon 01-22 52 52 </P>  \r\n\r\n<P>Arbejdsmiljøfondet </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Opretholdt ved ikraftholdelsesbekendtgørelsen. Offentliggjort i Publikation nr. 59"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19750300620"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM028379"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/09/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Forskrifter"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3006"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1975"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/12/1975"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}