{
    "id": 65551,
    "title": "Bestemmelser for eksaminander ved maskinmester- og maskinisteksaminerne ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 10001 af 01/01/1982",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bestemmelser for eksaminander ved maskinmester-  \r\n\r\n og maskinisteksaminerne </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Hver eksaminand tildeles et eksamensnummer, som han beholder under  \r\n\r\n hele eksamen. </LI>  \r\n\r\n<LI>2) Skriftlige obligatoriske kursusarbejder skal være godkendt af de  \r\n\r\n respektive lærere og fremlægges i eksamenslokalet for censor. </LI>  \r\n\r\n<LI>3) Eksaminanderne skal møde på den fastsatte dag og tid i  \r\n\r\n eksamenslokalet. Til de skriftlige prøver og laboratoriearbejder skal  \r\n\r\n eksaminanderne være på plads i eksamenslokalet 5 minutter, før prøven  \r\n\r\n begynder. Møder en eksaminand ikke rettidigt, skal han henvende sig til  \r\n\r\n eksamensinspektøren, og eksaminanden kan bortvises fra eksamen. </LI>  \r\n\r\n<LI>4) Eksaminanderne skal rette sig efter de anvisninger, der gives af  \r\n\r\n eksamensinspektøren eller medarbejdere ved eksamensafholdelsen. Hvis en  \r\n\r\n eksaminand udviser upassende opførsel, kan han bortvises. </LI>  \r\n\r\n<LI>5) Hvis en eksaminand på grund af sygdom ikke møder til eksamen eller må  \r\n\r\n forlade denne, skal fyldestgørende lægeattest herom snarest tilsendes  \r\n\r\n eksamenskommissionen, der kan tillade ham at fortsætte eksamen og eventuelt  \r\n\r\n supplere denne med en sygeeksamen. </LI>  \r\n\r\n<LI>6) Hvis en eksaminand ønsker at forlade eksamen uden at afslutte den,  \r\n\r\n skal han snarest meddele dette til eksamensinspektøren. </LI>  \r\n\r\n<LI>7) Ved skriftlig eksamen må kun benyttes papir, der er udleveret af  \r\n\r\n eksamenskommissionen. Eksaminanderne skal straks udfylde de fortrykte  \r\n\r\n rubrikker på såvel kladde som det til renskrift bestemte papir. </LI>  \r\n\r\n<LI>8) Eksaminanderne skal selv medbringe tegne- og skriverekvisitter samt  \r\n\r\n regnestok og/eller regnemaskine. </LI>  \r\n\r\n<LI>9) Lærebøger og andre hjælpemidler må kun medtages i eksamenslokalet, når  \r\n\r\n der er givet udtrykkelig tilladelse dertil. Er ikke-tilladte hjælpemidler  \r\n\r\n medtaget, skal de, inden prøven begynder, afleveres til den tilsynshavende.  \r\n\r\n Eksaminander, der overtræder denne bestemmelse, kan bortvises fra eksamen.  \r\n\r\n</LI>  \r\n\r\n<LI>10) Under prøven er det forbudt eksaminanderne at give eller modtage  \r\n\r\n hjælp vedrørende forståelsen eller løsningen af de stillede opgaver eller at  \r\n\r\n forsøge at give eller modtage sådan hjælp. Hvis en eksaminand bevisligt  \r\n\r\n overtræder denne bestemmelse, bortvises han straks og betragtes, som om han  \r\n\r\n ikke har bestået eksamen. </LI>  \r\n\r\n<LI>11) Under eksamen må eksaminanderne under ingen omstændigheder henvende  \r\n\r\n sig til hinanden gennem tegn eller tale. Ønsker en eksaminand at henvende sig  \r\n\r\n til den tilsynshavende, tilkendegiver han dette ved at række en arm i vejret  \r\n\r\n og vente, indtil den tilsynshavende kommer hen til ham. </LI>  \r\n\r\n<LI>12) Ønsker en eksaminand at forlade eksamenslokalet, må dette kun ske  \r\n\r\n efter indhentet tilladelse hos den tilsynshavende og kun under ledsagelse.  \r\n\r\n Hvis en eksaminand uden tilladelse forlader den ham anviste plads, kan han  \r\n\r\n bortvises. </LI>  \r\n\r\n<LI>13) Eksaminander, der måtte finde noget utydeligt i de givne opgaver, kan  \r\n\r\n ved henvendelse til den tilsynshavende søge fornøden oplysning. </LI>  \r\n\r\n<LI>14) På de skriftlige opgaver er i hver enkelt tilfælde angivet den tid i  \r\n\r\n timer, som står til rådighed for besvarelsen og denne tid må ikke  \r\n\r\n overskrides. Når en eksaminand er færdig med sin besvarelse, tilkendegiver  \r\n\r\n han dette ved at række en arm i vejret. Indtil den tilsynshavende har  \r\n\r\n godkendt afleveringen, skal eksaminanden forblive siddende på sin plads. Alt  \r\n\r\n udleveret papir skal tilbageleveres. </LI>  \r\n\r\n<LI>15) Hvor andet ikke er foreskrevet i den stillede opgave, skal  \r\n\r\n besvarelsen afleveres renskrevet med blæk eller kuglepen, dog kan skitser og  \r\n\r\n lignende udføres med blyant. Opgaverne bør normalt indføres på renskriften i  \r\n\r\n nummerfølge med første opgave på første side. Renskriften, der skal være  \r\n\r\n ordentligt og tydeligt udført, underskrives forinden afleveringen af  \r\n\r\n eksaminanden. Bedømmelsen foretages i almindelighed efter renskriften. På  \r\n\r\n denne skal indføres samtlige de for forståelsen nødvendige mellemregninger.  \r\n\r\n</LI>  \r\n\r\n<LI>16) Hvis en eksaminand ikke kan nå at renskrive besvarelserne inden for  \r\n\r\n det til prøven fastsatte tidsrum, kan der ved bedømmelsen tages hensyn til de  \r\n\r\n dele af besvarelsen, der fremkommer i kladden. Eksaminanden bør fremsætte  \r\n\r\n ønske herom på renskriften. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Eksamenskommissionen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Uddannelses- og Forskningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19821000105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM024655"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/12/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10001"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/01/1982"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Søfartsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}