{
    "id": 65727,
    "title": "Måleteknisk direktiv. Varmtvamdsmålere. EØF. ",
    "documentTypeId": "600",
    "isSagsforlobPeriodValid": false,
    "shortName": "DIR nr 60177 af 07/11/1989",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Måleteknisk direktiv. Varmtvamdsmålere. EØF.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I henhold til § 1 i Industriministeriets bekendtgørelse nr. 647 af 8.  \r\n\r\n december 1982 om udstedelse og gennemførelse af måletekniske direktiver m.v.  \r\n\r\n jf. § 2 stk. 1 i Statens Metrologiråds bekendtgørelse nr. 573 af 20.  \r\n\r\n september 1988 om EØF-typegodkendelse og -verifikation og med henvisning til  \r\n\r\n Rådets direktiv 79/830/EØF af 11. september 1979 om indbyrdes tilnærmelse af  \r\n\r\n medlemsstaternes lovgivning om varmtvandsmålere, fastsættes: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Bestemmelserne i nærværende direktiv med tilhørende  \r\n\r\n bilag omfatter varmtvandsmålere </P>  \r\n\r\n<P>Varmtvandsmålere defineres som integrerende måleapparater, hvor volumenet  \r\n\r\n af den vandsmængde der gennemløber dem, kontinuerligt bestemmes. De består af  \r\n\r\n en måleanordning, der driver et tælleværk. </P>  \r\n\r\n<P>Vand betegnes som &#187;varmt&#171;, når dets temperatur er over 30 grader  \r\n\r\n C og højst 90 grader C. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Varmtvandsmålere, der ønskes EØF-typegodkendt  \r\n\r\n og/eller EØF-førstegangsverificeret skal opfylde de i bilaget angivne  \r\n\r\n betingelser. </P>  \r\n\r\n<P>Typegodkendelse søges hos og meddeles af Industri- og Handelsstyrelsen.  \r\n\r\n</P>  \r\n\r\n<P>Opfyldes betingelserne, forsynes varmtvandsmålerne med mærke for  \r\n\r\n EØF-typegodkendelse i henhold til typegodkendelsesatttesten. </P>  \r\n\r\n<P>Varmtvandsmålere forsynet med mærke for EØF-typegodkendelse vil kunne  \r\n\r\n verificeres og forsynes med stempel for EØF-førstegangsverifikation af  \r\n\r\n bemyndigede laboratorier. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Nærværende direktiv træder i kraft den 1. januar  \r\n\r\n 1990. Samtidig ophæves TDIR nr. 32.41.1-01, udgave 1 af 21. december 1981,  \r\n\r\n idet de i henhold til dette direktiv udstedte godkendelser m.v. vedbliver at  \r\n\r\n have gyldighed, indtil de udløber eller tilbagekaldes. </P>  \r\n\r\n<P>Chr. Buhl </P>  \r\n\r\n<P>/J. Kaave </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P>I. TERMINOLOGI OG DEFINITIONER </P>  \r\n\r\n<P>1.0. Dette bilag finder udelukkende anvendelse på direkte mekanisk  \r\n\r\n virkende varmtvandsmålere, som anvender målekamre med bevægelige skillevæge,  \r\n\r\n eller hvor vandhastigheden påvirker et roterende element (turbine, vingehjul,  \r\n\r\n osv. . . .). </P>  \r\n\r\n<P>Det finder ikke anvendelse på varmtvandsmålere med elektroniske  \r\n\r\n anordninger. </P>  \r\n\r\n<P>1.1. <B>Gennemstrømning</B>  </P>  \r\n\r\n<P>Gennemstrømningen er den vandmængde, som gennemstrømmer måleren pr.  \r\n\r\n tidsenhed. </P>  \r\n\r\n<P>1.2. <B>Gennemstrømmet volumen</B>  </P>  \r\n\r\n<P>Det gennemstrømmede volumen er den vandmængde, som gennemstrømmer måleren  \r\n\r\n i et givet tidsrum. </P>  \r\n\r\n<P>1.3. <B>Maksimal gennemstrømning: Qmax</B>  </P>  \r\n\r\n<P>Den maksimale gennemstrømning Qmax er den største gennemstrømning, som  \r\n\r\n måleren uden at lide skade skal kunne tåle i begrænsede tidsrum med  \r\n\r\n overholdelse af tolerancerne, og uden at grænseværdien for tryktab  \r\n\r\n overskrides. </P>  \r\n\r\n<P>1.4. <B>Norminel gennemstrømning: Qn</B>  </P>  \r\n\r\n<P>Den nominelle gennemstrømning Qn er lig med halvdelen af den maksimale  \r\n\r\n gennemstrømning Qmax. Tallet svarende til værdien af Qn udtrykt i kbm/h  \r\n\r\n benyttes til at kendetegne måleren. </P>  \r\n\r\n<P>Ved nominel gennemstrømning skal måleren kunne arbejde normalt, det vil  \r\n\r\n sige kontinuerligt og diskontinuerligt med overholdelse af tolerancerne. </P>  \r\n\r\n<P>1.5. <B>Minimal gennemstrømning: Qmin</B>  </P>  \r\n\r\n<P>Den minimale gennemstrømning Qmin er den gennemstrømning, fra hvilken  \r\n\r\n måleren skal overholde tolerancerne. Den bestemmes som funktion af Qn. </P>  \r\n\r\n<P>1.6. <B>Belastningsområde</B>  </P>  \r\n\r\n<P>En vandmålers belastningsområde afgrænses af den maksimale gennemstrømning  \r\n\r\n Qmax og den minimale gennemstrømning Qmin. Det er delt i et nedre og øvre  \r\n\r\n område, hvor der gælder forskellige tolerancer. </P>  \r\n\r\n<P>1.7. <B>Gennemstrømningstærskel: Qt</B>  </P>  \r\n\r\n<P>Gennemstrømningstærsklen Qt er den gennemstrømning, som skiller nedre og  \r\n\r\n øvre belastningsområde, og ved hvilken tolerancerne skifter. </P>  \r\n\r\n<P>1.8. <B>Tolerance</B>  </P>  \r\n\r\n<P>Tolerancen er den største værdi af den tilladte fejl i henhold til dette  \r\n\r\n direktiv ved EØF-typegodkendelse og EØF-førstegangsverifikation af en  \r\n\r\n vandmåler. </P>  \r\n\r\n<P>1.9. <B>Tryktab</B>  </P>  \r\n\r\n<P>Ved tryktab forstås det tab, der skyldes vandmålerens tilstedeværelse i  \r\n\r\n rørsystemet. </P>  \r\n\r\n<P>II. MÅLETEKNISKE KENDETEGN </P>  \r\n\r\n<P>2.1. <B>Tolerancer</B>  </P>  \r\n\r\n<P>Tolerancen i det nedre belastningsområde fra og med Qmin indtil Qt er  \r\n\r\n plus/minus 5 pct. </P>  \r\n\r\n<P>Tolerancen i det øvre belastningsområde fra og med Qt og til med Qmax er  \r\n\r\n plus/minus 3 pct. </P>  \r\n\r\n<P>2.2. <B>Måletekniske klasser</B>  </P>  \r\n\r\n<P>Varmtvandsmålerne inddeles efter de ovenfor definerede værdier Qmin og Qt  \r\n\r\n i fire måletekniske klasser som vist i nedenstående oversigt: </P>  \r\n\r\n<PRE>  \r\n\r\n  Klasse                              Qn  \r\n\r\n             mindre end 15 kbm/h   større end eller lig med 15 kbm/h  \r\n\r\n  Klasse A  \r\n\r\n   Qmin             0,04 Qn                    0,08 Qn  \r\n\r\n   Qt               0,10 Qn                    0,20 Qn  \r\n\r\n  Klasse B  \r\n\r\n   Qmin             0,02 Qn                    0,04 Qn  \r\n\r\n   Qt               0,08 Qn                    0,15 Qn  \r\n\r\n  Klasse C  \r\n\r\n   Qmin             0,01 Qn                    0,02 Qn  \r\n\r\n   Qt               0,06 Qn                    0,10 Qn  \r\n\r\n  Klasse D  \r\n\r\n   Qmin             0,01 Qn  \r\n\r\n   Qt               0,015 Qn  \r\n\r\n</PRE>  \r\n\r\n<P>III. TEKNISKE SPECIFIKATIONER </P>  \r\n\r\n<P>3.1. <B>Udførelse - almindelige bestemmelser</B>  </P>  \r\n\r\n<P>Målerne skal være udført på en sådan måde: </P>  \r\n\r\n<P>- at de har en lang levetid og sikrer mod bedrageri, </P>  \r\n\r\n<P>- at de opfylder dette direktivs forskrifter ved normale driftsvilkår.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt der er mulighed for, at målerne kan blive udsat for en utilsigtet  \r\n\r\n tilbagestrømning af vand, må de kunne tåle dette uden beskadigelse eller  \r\n\r\n forringelse af deres måletekniske egenskaber, idet der dog må forekomme en  \r\n\r\n returbevægelse i tælleværket. </P>  \r\n\r\n<P>3.2. <B>Materialer</B>  </P>  \r\n\r\n<P>Vandmåleren skal udføres i materialer, der er tilstrækkeligt  \r\n\r\n modstandsdygtige og stabile til den påregnede anvendelse. Hele måleren skal  \r\n\r\n udføres i materialer, der er modstandsdygtige over for sædvanligt  \r\n\r\n forekommende indvendig og udvendig korrosion, og om nødvendigt beskyttes ved  \r\n\r\n en passende overfladebehandling. Temperaturudsving mellem 0 grader C og 110  \r\n\r\n grader C må ikke kunne ændre de materialer, der er anvendt ved fabrikationen  \r\n\r\n af vandmåleren. </P>  \r\n\r\n<P>3.3. <B>Tæthed- tryk- og temperaturbestandighed</B>  </P>  \r\n\r\n<P>Målerne må uden funktionsfejl, uden at lække, uden gennemsivning af  \r\n\r\n væggene og uden varig deformation til stadighed kunne tåle en vedvarende  \r\n\r\n vandtemperatur på 90 grader C og det vedvarende tryk, hvortil de er  \r\n\r\n konstrueret, kaldet maksimalt driftstryk. Trykkets mindste værdi er 10 bar.  \r\n\r\n</P>  \r\n\r\n<P>3.4. <B>Tryktab</B>  </P>  \r\n\r\n<P>Tryktabet bestemmes ved EØF-typegodkendelsesprøverne og må aldrig  \r\n\r\n overstige 0,25 bar ved nominel gennemstrømning og 1 bar ved den maksimale  \r\n\r\n gennemstrømning. </P>  \r\n\r\n<P>På grundlag af prøveresultaterne klassificeres målerne i 4 grupper, som  \r\n\r\n svarer til følgende maksimale tryktab ved den maksimale gennemstrømning:  \r\n\r\n 1,0-0,6-0,3-0,1 bar. Denne værdi angives i EØF-typegodkendelsesattesten. </P>  \r\n\r\n<P>3.5. <B>Tælleværket</B>  </P>  \r\n\r\n<P>Tælleværket skal ved simpel sidestilling af de enkelte tælleled muliggøre  \r\n\r\n en sikker, enkel og entydig aflæsning af det målte vandvolumen i kbm. </P>  \r\n\r\n<P>Volumenet angives: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) enten ved en eller flere viseres stilling foran cirkelformede  \r\n\r\n talskiver med skalainddeling; </LI>  \r\n\r\n<LI>b) eller ved aflæsning af sidestillede cifre i en eller flere åbninger;  \r\n\r\n</LI>  \r\n\r\n<LI>c) eller ved en kombination af begge systemer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Sort farve angiver kbm og multipla deraf, rød farve angiver decimaler af  \r\n\r\n kbm. </P>  \r\n\r\n<P>Sidestillede cifres virkelige eller tilsyneladende højde skal være mindst  \r\n\r\n 4 mm. </P>  \r\n\r\n<P>Ved tælleværker med sidestillede cifre (type b) og c)) skal den synlige  \r\n\r\n bevægelse af samtlige cifre foregå fra neden og opad. En hvilken som helst  \r\n\r\n tælleenheds fremrykning med en enhed skal fuldføres, mens det nærmeste lavere  \r\n\r\n tælleled udfører den sidste tiendedel af omdrejningen. Tælleværket med den  \r\n\r\n sidste decimal må for type c),s vedkommende bevæge sig kontinuerligt.  \r\n\r\n Heltalværdien af antallet af kbm skal være klart angivet. </P>  \r\n\r\n<P>Ved viser-tælleværk (type a) og c)) skal visernes omdrejningsretning være  \r\n\r\n med solen. Den i kbm udtrykte værdi på hver skalas gradinddeling skal angives  \r\n\r\n i 10n, idet n er positivt eller negativt heltal eller nul, således at et  \r\n\r\n system af fortløbende dekadeinddelinger opstår. Ved siden af hver skala  \r\n\r\n anføres betegnelser, som f.eks. følgende: x 1000 - x 100 - x 10 - x 1 - x 0,1  \r\n\r\n - x 0,01 - x 0,001. </P>  \r\n\r\n<P>I begge tilfælde (visere og sidestillede tal): </P>  \r\n\r\n<P>- skal symbolet kbm angives på skiven eller i umiddelbar nærhed af  \r\n\r\n talangivelsen; </P>  \r\n\r\n<P>- skal det hurtigst drejende aflæselige tælleled, som er kontrolled, og  \r\n\r\n hvis skalaværdi er den såkaldte &#187;justeringsværdi&#171;, have en  \r\n\r\n kontinuerlig bevægelse. Dette kontrolled kan være permanent eller anbragt  \r\n\r\n midlertidigt ved tilføjelse af aftagelige dele. Disse dele må ikke mærkbart  \r\n\r\n påvirke målerens måletekniske egenskaber. </P>  \r\n\r\n<P>Længden af verifikationsværdiens skalainddeling må ikke være mindre end 1  \r\n\r\n mm eller større end 5 mm. Skalaen udføres: </P>  \r\n\r\n<P>- enten med lige brede delstreger, der dog ikke må dække mere end en  \r\n\r\n fjerdedel af afstanden mellem midterlinjerne af to på hinanden følgende  \r\n\r\n delstreger, og som kun kan adskille sig fra hinanden ved længde; </P>  \r\n\r\n<P>- eller med kontrastbånd, hvis konstante bredde er lig med  \r\n\r\n skalainddelingens længde. </P>  \r\n\r\n<P>3.6. <B>Antallet af cifre og talværdier på verifikationsskalaen</B>  </P>  \r\n\r\n<P>Tælleværket skal uden at vende tilbage til nulstilling mindst kunne  \r\n\r\n registrere en vandmængde udtrykt i kbm svarende til 1999 timers drift ved  \r\n\r\n nominel gennemstrømning. </P>  \r\n\r\n<P>Verifikationsskalaens inddeling skal være 1 x 10 exp n, 2 x 10 exp n eller  \r\n\r\n 5 x 10 exp n. Den skal være tilstrækkelig lille til at sikre, at  \r\n\r\n måleusikkerheden ved verifikationen ikke overstiger 0,5 pct. (når der regnes  \r\n\r\n med en aflæsningsfejl, der ikke overstiger halvdelen af den mindste  \r\n\r\n skalainddeling), og at der ved den minimale gennemstrømning kun kræves en  \r\n\r\n forholdsvis ringe gennemstrømning, såldes at afprøvningen ved denne  \r\n\r\n gennemstrømning ikke varer over 1 time og 30 minutter. </P>  \r\n\r\n<P>Eventuelt kan en supplerende anordning (i form af en stjerne, skive med  \r\n\r\n mærke, osv.) bruges til påvisning af måleanordningens omdrejning, før denne  \r\n\r\n kan erkendes på tælleværket. </P>  \r\n\r\n<P>3.7. <B>Reguleringanordning</B>  </P>  \r\n\r\n<P>Målerne kan være forsynet med en reguleringsanordning, hvormed forholdet  \r\n\r\n mellem det reelle og det angivne gennemstrømmede volumen kan ændres. Denne  \r\n\r\n anordning er påbudt for målere, der virker ved vandhastighedens indvirkning  \r\n\r\n på et roterende element. </P>  \r\n\r\n<P>3.8. <B>Accelerator-anordning</B>  </P>  \r\n\r\n<P>Enhver anordning, som kan accelerere tælleren ved drift under Qmin, er  \r\n\r\n forbudt. </P>  \r\n\r\n<P>3.9. <B>Andre anordninger</B>  </P>  \r\n\r\n<P>Målerne kan være forsynet med en impulsanordning, forudsat at denne  \r\n\r\n anordning ikke mærkbart påvirker målernes måletekniske egenskaber. </P>  \r\n\r\n<P>EØF-typegodkendelsesattesten kan omhandle montering af særlige faste eller  \r\n\r\n aftagelige anordninger til automatisk verifikation af målerne. </P>  \r\n\r\n<P>IV. PÅSKRIFTER OG MÆRKER </P>  \r\n\r\n<P>4.1. <B>Identificeringspåskrifter</B>  </P>  \r\n\r\n<P>Enhver måler skal være forsynet med nedenstående læselige og uudslettelige  \r\n\r\n påskrifter, som skal være anbragt samlet eller fordelt over huset,  \r\n\r\n tælleværkets talskive eller typeskiltet: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) fabrikantens navn eller firmanavn eller hans fabriksmærke; </LI>  \r\n\r\n<LI>b) måleklasse og nominel gennemstrømning Qn i kbm/h </LI>  \r\n\r\n<LI>c) fabrikationsår og individuelt fabrikationsnummer; </LI>  \r\n\r\n<LI>d) en eller to pile, som viser gennemstrømningsretningen; </LI>  \r\n\r\n<LI>e) EØF-typegodkendelsesmærke; </LI>  \r\n\r\n<LI>f) det maksimale drifttryk i bar, hvis det kan overstige 10 bar; </LI>  \r\n\r\n<LI>g) den maksimale driftstemperatur på følgende måde: 90 grader C; </LI>  \r\n\r\n<LI>h) &#187;V&#171; eller &#187;H&#171;, når måleren kun kan fungere korrekt  \r\n\r\n i lodret (V) eller vandret (H) stilling. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>4.2. <B>Anbringelse af verifikationsmærker</B>  </P>  \r\n\r\n<P>Der skal være plads til anbringelse af EØF-verifikationsmærker på en  \r\n\r\n fremtrædende del af måleren (som regel huset), som er synlig uden  \r\n\r\n afmontering. </P>  \r\n\r\n<P>4.3. <B>Plombering</B>  </P>  \r\n\r\n<P>Målerne skal være forsynet med beskyttelsesanordninger, der kan plomberes,  \r\n\r\n således at det er umuligt såvel før som efter målerens korrekte installering  \r\n\r\n at afmontere eller ændre måleren eller dennes reguleringsanordning uden at  \r\n\r\n beskadige disse anordninger. </P>  \r\n\r\n<P>V. EØF-TYPEGODKENDELSE </P>  \r\n\r\n<P>5.1. <B>Fremgangsmåde</B>  </P>  \r\n\r\n<P>EØF-typegodkendelse sker i overensstemmelse med forskrifterne i direktiv  \r\n\r\n 71/316/EØF med senere ændringer. </P>  \r\n\r\n<P>5.2. <B>Typeafprøvning</B>  </P>  \r\n\r\n<P>Efter at det ved hjælp af ansøgningsdokumenterne om godkendelse er  \r\n\r\n konstateret, at typen svarer til forskrifterne i nærværende direktiv, skal de  \r\n\r\n kompetente myndigheder gennemføre laboratorieundersøgelser under følgende  \r\n\r\n vilkår: </P>  \r\n\r\n<P>5.2.1. Antal målere, som skal forelægges: </P>  \r\n\r\n<P>Antallet af målere, som fabrikanten skal forelægge til afprøvning, er  \r\n\r\n fastsat i nedenstående tabel: </P>  \r\n\r\n<PRE>  \r\n\r\n  Nominel gennemstrømning Qn i kbm/h                    Antal målere  \r\n\r\n  Qn mindre end  1,5                                          10  \r\n\r\n  1,5 mindre end eller lig med Qn mindre end 15                3  \r\n\r\n  Qn større end eller lig med 15                               2  \r\n\r\n</PRE>  \r\n\r\n<P>Alt efter afprøvningens forløb kan de kompentente myndigheder: </P>  \r\n\r\n<P>- beslutte ikke at gennemføre afprøvninger på alle de forelagte målere  \r\n\r\n eller </P>  \r\n\r\n<P>- anmode fabrikanterne om yderligere målere for at fortsætte  \r\n\r\n afprøvningerne. </P>  \r\n\r\n<P>5.2.2. Tryk </P>  \r\n\r\n<P>Ved de måletekniske prøver (5.2.4) skal trykket ved måleudgangen være  \r\n\r\n tilstrækkelig til at forhindre kavitation. </P>  \r\n\r\n<P>5.2.3. Prøveudstyr </P>  \r\n\r\n<P>I almindelighed afprøves hver måler for sig og i alt fald sådan, at hver  \r\n\r\n enkelt målers individuelle kendetegn kan konstateres entydigt. </P>  \r\n\r\n<P>Medlemsstatens måletekniske tjeneste træffer under hensyn til de  \r\n\r\n forskellige fejlkilder ved installationen de nødvendige forholdsregler for,  \r\n\r\n at unøjagtigheden ved måling af gennemstrømmet volumen ikke overstiger 0,3  \r\n\r\n pct. </P>  \r\n\r\n<P>Den største måleunøjagtighed ved installation må være 5 pct. for  \r\n\r\n trykmåling og 2,5 pct. ved måling af tryktabet. </P>  \r\n\r\n<P>Den relative variation i gennemstrømningen må ved hver prøve ikke  \r\n\r\n overstige 2,5 pct. fra Qmin til Qt og 5 pct. fra Qt til Qmax. </P>  \r\n\r\n<P>Temperaturmålenøjagtigheden skal være mindst 1 grad C. </P>  \r\n\r\n<P>Uanset hvor prøverne udføres, skal installationen være godkendt af den  \r\n\r\n pågældende medlemsstats måletekniske tjeneste. </P>  \r\n\r\n<P>5.2.4. Afprøvninger </P>  \r\n\r\n<P>5.2.4.1. Afprøvningens gennemførelse </P>  \r\n\r\n<P>I den angivne rækkefølge foretages følgende afprøvninger: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> tæthedsprøve; </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> bestemmelse af fejlkurverne som funktion af  \r\n\r\n gennemstrømningen gennem bestemmelse af tryk og temperaturs indflydelse  \r\n\r\n foretaget under normale installationsforhold (længde af lige til- og  \r\n\r\n fraløbsrør, droslinger, modstande, osv. . . .), som angivet af fabrikanten  \r\n\r\n for denne type måler; </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> bestemmelse af tryktab; </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> accelereret slidprøve; </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> prøvning af modstanden mod temperaturchok for  \r\n\r\n målere, hvis nominelle gennemstrømning Qn er mindre end eller lig med 10  \r\n\r\n kbm/t. </P>  \r\n\r\n<P>5.2.4.2. Beskrivelse af afprøvningerne </P>  \r\n\r\n<P>Afprøvningerne foretages på følgende måde: </P>  \r\n\r\n<P>- tæthedsundersøgelsen omfatter følgende to prøver ved 85 plus/minus 5  \r\n\r\n grader C: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) hver måler skal kunne tåle tryk på 1,6 gange det maksimale drifttryk i  \r\n\r\n 15 minutter uden læk eller gennemsivning af væggene (jf. 4.1. f); </LI>  \r\n\r\n<LI>b) hver måler skal kunne tåle et tryk på 2 gange det maksimale drifttryk  \r\n\r\n i 1 minut uden at blive ødelagt, og uden at der indtræder blokering (jf. 4.1.  \r\n\r\n f); </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- resultatet af fejlkurve- og tryktabprøverne skal give et tilstrækkeligt  \r\n\r\n antal punkter til, at kurverne kan tegnes med sikkerhed for hele  \r\n\r\n belastningsområdet; </P>  \r\n\r\n<P>-den accelerede slidprøve foretages under vilkårene i nedenstående tabel:  \r\n\r\n</P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=65727&img=CR24838_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Inden den første afprøvning og efter hver prøverække bestemmes målefejlene  \r\n\r\n ved mindst følgende gennemstrømninger og under samme vilkår: </P>  \r\n\r\n<PRE>  \r\n\r\n                 Qmin-Qt-0,5 Qn-Qmax  \r\n\r\n</PRE>  \r\n\r\n<P>For hver prøve skal det gennemstrømmede volumen være tilstrækkeligt til at  \r\n\r\n bevirke, at verifikationsskalaens viser eller rulle foretager en eller flere  \r\n\r\n fuldstændige omdrejninger, og at virkningerne af cyklisk forvridning ophæves;  \r\n\r\n</P>  \r\n\r\n<P>- prøvningen af modstanden mod temperaturchok omfatter 25 cykler, der  \r\n\r\n gennemføres på følgende måde: </P>  \r\n\r\n<PRE>  \r\n\r\n  Vandtemperatur                 Gennemstrømning         Varighed  \r\n\r\n  85 plus/minus 5 grader C            Qmax                 8 min.  \r\n\r\n           -                            0                1-2 min.  \r\n\r\n  koldt vand                          Qmax                 8 min.  \r\n\r\n      -                                 0                1-2 min.  \r\n\r\n</PRE>  \r\n\r\n<P>5.2.5. EØF-typegodkendelsesbetingelser </P>  \r\n\r\n<P>En vandmålertype godkendes, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) når den opfylder de administrative, tekniske og måletekniske  \r\n\r\n forskrifter i direktivet og i dets bilag, og </LI>  \r\n\r\n<LI>b) når de i 5.2.4.1 foreskrevne prøvninger 1, 2 og 3 viser, at den  \r\n\r\n opfylder de måletekniske og tekniske krav i afsnit II og III, og </LI>  \r\n\r\n<LI>c) når der efter hver accelereret slidprøve og efter prøvning af modstand  \r\n\r\n mod termisk chok ikke er konstateret målevariationer i forhold til den  \r\n\r\n oprindelige kurve på mere end 1,5 pct. mellem Qt og Qmax og mere end 3 pct.  \r\n\r\n mellem Qmin og Qt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>5.3. <B>EØF-typegodkendelsesattest</B>  </P>  \r\n\r\n<P>Der kan i EØF-typegodkendelsesattesten gives mulighed for som  \r\n\r\n førstegangsverifikation at foretage nøjagtighedsprøven med koldt vand. </P>  \r\n\r\n<P>Denne mulighed står kun åben, såfremt en undersøgelse af reglerne for  \r\n\r\n ækvivalens mellem varmt og koldt vand ved EØF-typegodkendelsesafprøvningen  \r\n\r\n har gjort det muligt at udarbejde en nøjagtighedsprøve med koldt vand og at  \r\n\r\n konstatere, at hvis måleren viser et positivt resultat ved denne prøve, vil  \r\n\r\n den ligeledes overholde de i 2.1. fastsatte tolerancer. </P>  \r\n\r\n<P>I så fald skal EØF-typegodkendelsesattesten indeholde en beskrivelse af  \r\n\r\n denne afprøvning samt de nærmere regler i forbindelse hermed, især reglerne  \r\n\r\n for tolerancer og afprøvningsgennemstrømning. </P>  \r\n\r\n<P>VI. EØF-FØRSTEGANGSVERIFIKATION </P>  \r\n\r\n<P>EØF-førstegangsverifikation sker i overensstemmelse med forskrifterne i  \r\n\r\n direktiv 71/316/EØF. </P>  \r\n\r\n<P>6.1. <B>Lokaler og udstyr</B>  </P>  \r\n\r\n<P>Verifikationsstedet skal godkendes af medlemsstatens måletekniske  \r\n\r\n tjeneste. </P>  \r\n\r\n<P>Lokalernes indretning og prøveudstyret skal muliggøre en entydig og sikker  \r\n\r\n verifikation uden tidsspilde for den kontrollerende. Forskrifterne i 5.2.3.  \r\n\r\n skal være opfyldt, dog ikke med hensyn til temperaturerne, dersom prøverne  \r\n\r\n udføres med koldt vand i overensstemmelse med eventuelle bestemmelser i  \r\n\r\n EØF-typegodkendelsesattesten. Prøvestanden kan indrettes, så målerne kan  \r\n\r\n serieafprøves. Målernes udgangstryk skal altid være stort nok til at undgå  \r\n\r\n kavitation, og der kan kræves særlige foranstaltninger for at undgå indbyrdes  \r\n\r\n påvirkning mellem målere. </P>  \r\n\r\n<P>Prøveopstillingen kan omfatte automatiske anordninger, omløb, blændere,  \r\n\r\n osv., forudsat at hvert prøvekredsløb mellem måler og kontrolkar er klart  \r\n\r\n afgrænset, og at dets indre tæthed løbende kan kontrolleres. </P>  \r\n\r\n<P>Ethvert fødesystem er tilladt, men i tilfælde af, at flere prøvekredsløb  \r\n\r\n arbejder parallelt, må de ikke påvirke hinanden på en måde, der er uforenelig  \r\n\r\n med bestemmelserne i 5.2.3. </P>  \r\n\r\n<P>Når et kontrolkar er delt i flere kamre, skal skillevæggene være så stive  \r\n\r\n at et kammers volumen ikke varierer mere end 0,2 pct., afhængigt af om de  \r\n\r\n tilgrænsende kamre er fyldte eller tomme. </P>  \r\n\r\n<P>6.2. <B>Justeringen</B>  </P>  \r\n\r\n<P>Målerne skal være overensstemmende med en godkendt type. </P>  \r\n\r\n<P>EØF-førstegangsverifikation omfatter tætheds- og nøjagtighedsprøver </P>  \r\n\r\n<P>6.2.1 Tæthedsprøve </P>  \r\n\r\n<P>Tæthedsprøven kan foretages med koldt vand. Den foretages ved 1,6 gange  \r\n\r\n det maksimale driftstryk i et minut. Under prøven må der hverken ske læk  \r\n\r\n eller gennemsivning af væggene. </P>  \r\n\r\n<P>6.2.2. Nøjagtighedsprøve </P>  \r\n\r\n<P>6.2.2.1. Prøve med varmt vand </P>  \r\n\r\n<P>Nøjagtighedsprøven gennemføres principielt med varmt vand, hvis temperatur  \r\n\r\n er 50 plus/minus 5 grader C, og ved mindst tre gennemstrømninger, henholdsvis  \r\n\r\n mellem </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) 0,9 Qmax og Qmax </LI>  \r\n\r\n<LI>b) Qt og 1,1 Qt </LI>  \r\n\r\n<LI>c) Qmin og 1,1 Qmin </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Under denne afprøvning skal måleren overholde de tolerancer, der er  \r\n\r\n fastsat i 2.1. </P>  \r\n\r\n<P>Hvis alle fejl går i samme retning, skal måleren reguleres således, at  \r\n\r\n ikke alle fejl overskrider halvdelen af tolerancen. </P>  \r\n\r\n<P>6.2.2.2. Prøve med koldt vand </P>  \r\n\r\n<P>Nøjagtighedsprøven kan foretages med koldt vand, hvis dette er muligt  \r\n\r\n ifølge EØF-typegodkendelsesattesten. I så fald skal afprøvningen udføres  \r\n\r\n efter retningslinjerne i denne attest. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19896017712"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM024838"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/10/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Direktiv"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60177"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/11/1989"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Industri- og Handelsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1988.753/000-9"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}