{
    "id": 64344,
    "title": "Bekendtgørelse om EØF-mærkning (e-mærkning) af færdigpakkede varer ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 142 af 31/01/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om EØF-mærkning (e-mærkning) af  \r\n\r\n færdigpakkede varer </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af §§ 10 og 19, stk. 2 og 4 i lov nr. 173 af 28. april 1982 om  \r\n\r\n mål og vægt (metrologi), bekendtgørelse nr. 646 af 8. december 1982 om  \r\n\r\n bemyndigelse til Statens Metrologiråd i medfør af § 11 i lov om mål og vægt  \r\n\r\n (metrologi) samt under henvisning til EØF-direktiv af 19. december 1974 om  \r\n\r\n tilnærmelse af EF-landenes lovgivning om færdigpakning af visse væsker i  \r\n\r\n bestemte volumenstørrelser (75/ 106/ EØF), som ændret ved direktiv af 23.  \r\n\r\n november 1979 (79/ 1005/ EØF) og rådets direktiv af 20. januar 1976 om  \r\n\r\n tilnærmelse af EF-landenes lovgivning om emballering af visse varer efter  \r\n\r\n vægt eller volumen i færdigpakninger (76/ 211/ EØF), begge som ændret ved  \r\n\r\n kommissionsdirektiv af 28. september 1978 om tilpasning til den tekniske  \r\n\r\n udvikling af bilagene til ovennævnte rådsdirektiver (78/ 891/ EØF) bestemmes:  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Denne bekendtgørelse fastsætter betingelserne  \r\n\r\n for anvendelse af det i bilag III angivne EØF-tegn (e-mærket) på  \r\n\r\n færdigpakkede varer, der erhvervsmæssigt sælges eller udbydes til salg i  \r\n\r\n konstante ens nominelle mængder, som er </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) lig med værdier, der i forvejen er valgt af påfyldningsvirksomheden,  \r\n\r\n</LI>  \r\n\r\n<LI>2) udtrykt i vægt- eller volumenenheder og </LI>  \r\n\r\n<LI>3) ligger mellem 5 g og 10 kg eller mellem 5 ml og 10 l. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved &#187;færdigpakning&#171; forstås i denne  \r\n\r\n bekendtgørelse en enhed bestående af et produkt og den individuelle  \r\n\r\n emballage, i hvilken det er pakket, når det uden købers tilstedeværelse er  \r\n\r\n pakket i en emballage af en hvilken som helst art på en sådan måde, at det i  \r\n\r\n emballagen indeholdte produkt har en forudbestemt mængde, der ikke kan  \r\n\r\n ændres, uden at pakningen åbnes eller undergår en synlig ændring. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Færdigpakninger, der påfyldes her i landet, kan  \r\n\r\n mærkes med EØF-tegnet (e-mærket), når </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) pakningerne opfylder de i bilag I, pkt. 1-3 indeholdte forskrifter og  \r\n\r\n</LI>  \r\n\r\n<LI>2) underkastes måleteknisk kontrol på de betingelser, der er fastsat i  \r\n\r\n bilag I, pkt. 4-5 samt i bilag II, samt </LI>  \r\n\r\n<LI>3) for varegruppen vin, har et nominelt volumen i henhold til  \r\n\r\n EØF-direktivernes bestemmelser om harmonisering af nominelle indhold jfr.  \r\n\r\n måleteknisk direktiv om EØF-mærkning (e-mærkning) af færdigpakninger, MDIR  \r\n\r\n 35.00.1-01, udg. 2 af 31. januar 1985 bilag I, tabel 4, varegruppe 1a. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Inden EØF-tegnet (e-mærket) påføres, skal der  \r\n\r\n indgives anmeldelse til Teknologistyrelsen eller til en af de i § 7  \r\n\r\n omhandlede myndigheder, samt aftales tilsyn med den måletekniske kontrol  \r\n\r\n ifølge stk. 1 og i henhold til Statens Metrologiråds måletekniske direktiv  \r\n\r\n for e-mærkning af færdigpakninger, MDIR 35.00.1-01 udgave 2 af 31. januar  \r\n\r\n 1985. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Importerede færdigpakninger, der i et andet land  \r\n\r\n er påfyldt i overensstemmelse med de for mærkningsordningen gældende  \r\n\r\n EØF-direktiver, kan mærkes med e-mærket, såfremt importøren - forinden salg  \r\n\r\n påbegyndes - foretager anmeldelse og etablerer aftale om tilsyn jfr. § 2 stk.  \r\n\r\n 2. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> De i stk. 1 givne bestemmelser finder ikke  \r\n\r\n anvendelse for færdigpakninger, der i andre EØF-medlemslande er forsynet med  \r\n\r\n e-mærke. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Andre pakninger end de, der er omhandlet i § 2  \r\n\r\n og § 3, må ikke i forbindelse med vægt - eller volumenangivelser føre eller  \r\n\r\n påføres e-mærket eller tegn og mærker, der kan forveksles med det. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Ansvaret for, at færdigpakninger overholder  \r\n\r\n forskrifterne for e-mærkning af færdigpakkede varer, påhviler den virksomhed,  \r\n\r\n herunder importør, som anvender mærkningsordningen jfr. bilag I, pkt. 4. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Det tilsyn, der skal foretages med  \r\n\r\n påfyldningsvirksomhederne og importørerne for at sikre forskrifternes  \r\n\r\n overholdelse i virksomhederne, herunder disses egenkontrol, udføres i henhold  \r\n\r\n til bemyndigelse fra Teknologistyrelsen af statslige eller kommunale  \r\n\r\n myndigheder eller af laboratorier, der har autorisation fra Statens Tekniske  \r\n\r\n Prøvenævn på det pågældende område. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bemyndigede myndigheder og laboratorier  \r\n\r\n aflægger en årlig rapport til Teknologistyrelsen over tilsynet og deres  \r\n\r\n øvrige virksomhed vedrørende mærkningsordningen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Teknologistyrelsen kan tilbagekalde givne  \r\n\r\n bemyndigelser, bl.a. såfremt vilkårene for bemyndigelserne ikke overholdes.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Bemyndigelse til at modtage anmeldelser og til  \r\n\r\n at administrere mærkningsordningen for det pågældende område kan med Statens  \r\n\r\n Metrologiråds tilslutning meddeles statslige myndigheder, der i henhold til  \r\n\r\n særlovgivning udøver kontrol af tilsvarende karakter vedrørende kvantitet på  \r\n\r\n et givet produktområde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bemyndigede myndigheder aflægger en årlig  \r\n\r\n rapport til Teknologistyrelsen over administrationen af mærkningsordningen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Teknologistyrelsen kan med Statens  \r\n\r\n Metrologiråds tilslutning tilbagekalde givne bemyndigelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Teknologistyrelsen eller de i § 7, stk. 1  \r\n\r\n omtalte myndigheder kan i tilfælde af overtrædelser af  \r\n\r\n mærkningsbestemmelserne påbyde påfyldningsvirksomheden eller importøren at  \r\n\r\n ophøre med e-mærkningen eller at standse salget af e-mærkede varer. Der kan  \r\n\r\n tillige udstedes påbud om, at nærmere angivne partier af den mærkede vare  \r\n\r\n skal kaldes tilbage. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Påbud efter stk. 1 kan tillige meddeles den,  \r\n\r\n der i strid med § 4, jfr. § 2, sælger eller udleverer e-mærkede  \r\n\r\n færdigpakninger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Teknologistyrelsen eller de i § 7 stk. 1 nævnte  \r\n\r\n myndigheder kan fastsætte et gebyr for registrering af modtagne anmeldelser.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Tilsynsorganerne kan opkræve betaling for  \r\n\r\n tilsynet hos de pågældende virksomheder. Betaling fastsættes efter princippet  \r\n\r\n om fuld omkostningsdækning for det udførte arbejde. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Overtrædelse af § 4 straffes med bøde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> På samme måde straffes den, der forsætligt  \r\n\r\n eller ved grov uagtsomhed sælger eller udleverer e-mærkede færdigpakninger,  \r\n\r\n hvis mængde er under den nominelle mængde minus den dobbelte værdi af den  \r\n\r\n tilladte negative tolerance jfr. bilag I, pkt. 1.3 og 2.4. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Tilsvarende straffes den, der ikke efterkommer  \r\n\r\n et pålæg i medfør af § 8, eller som afgiver urigtige eller vildledende  \r\n\r\n oplysninger ved anmeldelse efter § 2 stk. 2 og § 3 stk. 1 eller i forbindelse  \r\n\r\n med tilsynet efter § 6. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Er overtrædelsen begået af et aktieselskab,  \r\n\r\n anpartsselskab, andelsselskab eller lignende, kan der pålægges selskabet som  \r\n\r\n sådant bødeansvar. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Bekendtgørelsen træder i kraft ved  \r\n\r\n offentliggørelsen i Lovtidende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Samtidig ophæves Industriministeriets  \r\n\r\n bekendtgørelse nr. 445 af 15. oktober 1980 om EØF-mærkning (e-mærkning) af  \r\n\r\n færdigpakkede varer. </P>  \r\n\r\n<P>Statens Metrologiråd den 31. januar 1985 </P>  \r\n\r\n<P>Peder C. Beyer </P>  \r\n\r\n<P>/ J. Kaave </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag I </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Generelle krav til nettoindhold Emballeringen af de  \r\n\r\n i denne bekendtgørelse omhandlede færdigpakninger skal sikres på en sådan  \r\n\r\n måde, at de færdiggjorte pakninger opfylder følgende betingelser: </P>  \r\n\r\n<P>1.1. det faktiske indhold af færdigpakningerne må i gennemsnit ikke være  \r\n\r\n mindre end den nominelle mængde; </P>  \r\n\r\n<P>1.2. andelen af de færdigpakninger, der udviser negative afvigelser udover  \r\n\r\n den negative tolerance, der er fastsat i punkt 2.4., skal være tilstrækkelig  \r\n\r\n lille til at sætte partier af færdigpakninger i stand til at bestå de  \r\n\r\n kontrolprøver, der er foreskrevet i bilag II; </P>  \r\n\r\n<P>1.3. ingen færdigpakning, der udviser en negativ afvigelse udover det  \r\n\r\n dobbelte af den negative tolerance, der er anført i tabellen i punkt 2.4. kan  \r\n\r\n forsynes med det EØF-tegn, der er foreskrevet i punkt 3.3. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Definitioner og grundforskrifter </P>  \r\n\r\n<P>2.1. Den nominelle mængde (nominel vægt eller nominelt volumen) i en  \r\n\r\n færdigpakning er den vægt eller det volumen, der er angivet på pakningen; det  \r\n\r\n er den mængde af varen, som færdigpakningen anses for at indeholde; </P>  \r\n\r\n<P>2.2. det faktiske indhold af en færdigpakning er den mængde (i vægt eller  \r\n\r\n volumen) af varen, som den faktisk indeholder. Ved alle kontrolprøver af  \r\n\r\n varer, hvis mængde opgives i volumenenheder, er det faktiske indhold mængden  \r\n\r\n af dette indhold ved 20 C uanset den temperatur, ved hvilken påfyldningen  \r\n\r\n eller kontrollen foretages. Denne regel gælder dog ikke for dybfrosne og  \r\n\r\n frosne varer, hvis mængde opgives i volumenenheder; </P>  \r\n\r\n<P>2.3. den negative afvigelse er den mængde, det faktiske indhold er mindre  \r\n\r\n end den pågældende færdigpaknings nominelle mængde. </P>  \r\n\r\n<P>2.4. Den negative tolerance for indholdet af en færdigpakning fastsættes i  \r\n\r\n overensstemmelse med nedenstående tabel: </P>  \r\n\r\n<PRE>  \r\n\r\n Nominel mængde Qn  \r\n\r\n i gram eller milliliter               Negativ tolerance  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n                              i pct. af Qn        g eller ml  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n    5 til    50                     9  \r\n\r\n   50 til   100                     -                4,5  \r\n\r\n  100 til   200                    4,5  \r\n\r\n  200 til   300                     -                 9  \r\n\r\n  300 til   500                     3  \r\n\r\n  500 til  1000                     -                15  \r\n\r\n 1000 til 10000                    1,5  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n</PRE>  \r\n\r\n<P>Ved anvendelsen af tabellen skal de negative tolerancer, som er angivet i  \r\n\r\n procent i tabellen, omregnes til vægt- eller volumenenheder, som afrundes til  \r\n\r\n nærmeste tiendedel gram eller milliliter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Påskrift og mærkning </P>  \r\n\r\n<P>Færdigpakninger med flydende varer skal være påført angivelse af det  \r\n\r\n nominelle volumen, og færdigpakninger med andre varer, skal have påført  \r\n\r\n angivelse af den nominelle vægt, undtagen hvor dette er i modstrid med  \r\n\r\n handelskutyme, eller med nationale retsforskrifter, der er ens i alle  \r\n\r\n EF-landene, eller med Fællesskabets retsforskrifter. </P>  \r\n\r\n<P>Hvis handelskutyme eller nationale retsforskrifter for en varekategori  \r\n\r\n eller en type færdigpakninger ikke er de samme i alle EF-landene, skal der på  \r\n\r\n disse færdigpakninger mindst påføres de mål- eller vægtangivelser, som svarer  \r\n\r\n til den handelskutyme eller de nationale retsforskrifter, der er gældende i  \r\n\r\n bestemmelseslandet. </P>  \r\n\r\n<P>Enhver færdigpakning, der er udført i overensstemmelse med denne  \r\n\r\n bekendtgørelse, skal være forsynet med følgende påskrifter på emballagen,  \r\n\r\n anbragt på en sådan måde, at de ikke kan udslettes samt er let læselige og  \r\n\r\n synlige på færdigpakningen under sædvanlige præsentationsvilkår: </P>  \r\n\r\n<P>3.1. Den nominelle mængde (nominel vægt eller volumen), udtrykt i  \r\n\r\n måleenhederne kilogram eller gram, liter, centiliter eller milliliter, ved  \r\n\r\n anvendelse af tal, der er mindst: </P>  \r\n\r\n<P>6 mm høje, hvis den nominelle mængde er over 1000 g eller 100 cl, </P>  \r\n\r\n<P>4 mm høje, hvis den nominelle mængde er 1000 g eller 100 cl eller mindre,  \r\n\r\n men over 200 g eller 20 cl, </P>  \r\n\r\n<P>3 mm høje, hvis den nominelle mængde er 200 g eller 20 cl eller mindre,  \r\n\r\n men over 50 g eller 5 cl og </P>  \r\n\r\n<P>2 mm høje, hvis den er 50 g eller 5 cl eller mindre, </P>  \r\n\r\n<P>efterfulgt af symbolet for den anvendte måleenhed, eller eventuelt dens  \r\n\r\n navn. </P>  \r\n\r\n<P>Indtil udløbet af den overgangsordning under hvilken brug af  \r\n\r\n imperialsystemet er tilladt inden for Fællesskabet, kan angivelsen af det  \r\n\r\n nominelle indhold udtrykt i SI-enheder i overensstemmelse med foregående  \r\n\r\n afsnit være ledsaget af en omregning til imperialenheder (UK) ved anvendelse  \r\n\r\n af følgende omregningskoefficienter 1 ml = 0,0352 fluid ounce 1 l = 1,760  \r\n\r\n pints eller 0,220 gallon 1 g = 0,0353 ounce (avoirdupoids) 1 kg = 2,205  \r\n\r\n pounds </P>  \r\n\r\n<P>Angivelse i imperialmåleenheder (UK) må ikke være større end de  \r\n\r\n tilsvarende angivelser i SI-enheder. </P>  \r\n\r\n<P>3.2. Et mærke eller en påskrift, der gør det muligt for  \r\n\r\n kontrolmyndighederne at identificere påfyldningsvirksomheden eller den, der  \r\n\r\n har ladet påfyldningen foretage, eller den inden for Fællesskabet etablerede  \r\n\r\n importør. </P>  \r\n\r\n<P>3.3. bogstavet lille &#187;e&#171; af en højde af mindst 3 mm, der  \r\n\r\n attesterer, at færdigpakningen efterkommer forskrifterne i denne  \r\n\r\n bekendtgørelse, anbragt i samme synsfelt som anførelsen af det nominelle  \r\n\r\n volumen eller vægt. </P>  \r\n\r\n<P>Hvis imidlertid emballagen er en målebeholder, der er i overensstemmelse  \r\n\r\n med direktivet (TDIR nr. 32.20.1-01) om flasker som målebeholdere,  \r\n\r\n (EF-direktiv nr. 75/ 107 EØF), og hvis anførelsen af dens nominelle volumen  \r\n\r\n er synlig under færdigpakningens sædvanlige præsentationsvilkår, kan den  \r\n\r\n yderligere angivelse af det nominelle volumen, der er anført i punkt 3.1.,  \r\n\r\n undlades. Denne undtagelsesbestemmelse finder dog ikke anvendelse, når  \r\n\r\n færdigpakningens nominelle volumen afviger med en mængde, der er mindre end  \r\n\r\n eller lig med 0,05 1 fra et andet nominelt volumen, fastsat i tabel 4 i bilag  \r\n\r\n I til det måletekniske direktiv, MDIR 35.00.1-01, udgave 2 af 31. januar 1985  \r\n\r\n om EØF-mærkning (e-mærkning) af færdigpakninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Påfyldningsvirksomhedens eller importørens ansvar  \r\n\r\n</P>  \r\n\r\n<P>Påfyldningsvirksomheden eller importøren har ansvaret for, at  \r\n\r\n færdigpakningerne opfylder forskrifterne i denne bekendtgørelse. </P>  \r\n\r\n<P>Den i en færdigpakning indeholdte varemængde (eller påfyldningsmængde),  \r\n\r\n det såkaldte faktiske indhold, skal måles eller kontrolleres (efter vægt  \r\n\r\n eller volumen) under påfyldningsvirksomhedens og/ eller importørens ansvar.  \r\n\r\n Målingen eller kontrollen foretages ved brug af et verificeret  \r\n\r\n måleinstrument. </P>  \r\n\r\n<P>Kontrollen kan udføres ved prøveudtagning. </P>  \r\n\r\n<P>Bliver det faktiske indhold ikke målt, skal påfyldningsvirksomhedens  \r\n\r\n kontrol tilrettelægges således, at mængden af dette indhold sikres effektivt.  \r\n\r\n</P>  \r\n\r\n<P>Denne betingelse er opfyldt, når påfyldningsvirksomheden foretager en  \r\n\r\n fabrikationskontrol efter retningslinjer, der er godkendt af  \r\n\r\n kontrolmyndighederne og opbevarer de dokumenter, hvor resultaterne af denne  \r\n\r\n kontrol er optegnet, til disse myndigheders rådighed for at godtgøre, at  \r\n\r\n såvel kontrollen som de korrektioner og tilpasninger, der har vist sig  \r\n\r\n nødvendige, er gennemført regelmæssigt og korrekt. </P>  \r\n\r\n<P>Ved indførsler fra tredje lande kan importøren i stedet for at foretage  \r\n\r\n måling eller kontrol godtgøre, at han har sikret sig tilstrækkeligt til at  \r\n\r\n kunne påtage sig sit ansvar. </P>  \r\n\r\n<P>For varer, hvis mængde udtrykkes i volumenenheder, består en metode blandt  \r\n\r\n andre til opfyldelse af måle- eller kontrolpligten i ved emballering af  \r\n\r\n færdigpakninger at anvende en flaske som målebeholder, som defineret i det  \r\n\r\n tekniske direktiv (TDIR) nr. 32.20.1-01, om flasker som målebeholdere, og  \r\n\r\n fyldt under de vilkår, der er fastsat i samme tekniske direktiv og denne  \r\n\r\n bekendtgørelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Kontrol, der skal udføres af kontrolmyndighederne  \r\n\r\n hos påfyldningsvirksomheden eller hos importøren </P>  \r\n\r\n<P>Kontrollen af færdigpakningernes overensstemmelse med forskrifterne i  \r\n\r\n denne bekendtgørelse udføres af kontrolmyndighederne som stikprøvekontrol hos  \r\n\r\n den, som foretager påfyldningen i emballagen eller, hvis dette er praktisk  \r\n\r\n umuligt, hos importøren eller dennes i Danmark etablerede repræsentant. </P>  \r\n\r\n<P>Denne statistiske stikprøvekontrol udføres i overensstemmelse med reglene  \r\n\r\n i bilag II eller efter en metode, som er godkendt af Teknologistyrelsen.  \r\n\r\n Sådan godkendelse kan kun gives, såfremt metoden er lige så effektiv som den  \r\n\r\n referencemetode, der er angivet i bilag II. </P>  \r\n\r\n<P>Med hensyn til kriteriet for tilladt mindsteindhold anses en stikprøveplan  \r\n\r\n for at være lige så effektiv som den i bilag II beskrevne, hvis det for  \r\n\r\n operationskarakteristikken for den første plan gælder, at abscissen for  \r\n\r\n punktet med ordinat 0,10 (acceptsandsynlighed for partiet = 0,10) afviger  \r\n\r\n mindre end 15 pct. fra abscissen for det tilsvarende punkt på  \r\n\r\n operationskarakteristikken for den i bilag II beskrevne stikprøveplan. </P>  \r\n\r\n<P>Med hensyn til kriteriet for gennemsnittet opstillet ved  \r\n\r\n standardafvigelsesmetoden anses en stikprøveplan for at være lige så effektiv  \r\n\r\n som den i bilag II beskrevne, hvis det for operationskarakteristikkerne med  \r\n\r\n størrelsen </P>  \r\n\r\n<P>Q(n-m (1) </P>  \r\n\r\n<P>------- som abscisse for disse to planer </P>  \r\n\r\n<P>s </P>  \r\n\r\n<P>gælder, at abscissen for punktet med ordinat 0,10 i den første plan  \r\n\r\n (acceptsansynlighed for partiet = 0,10) afviger mindre end 0,05 fra abscissen  \r\n\r\n for det tilsvarende punkt for den i bilag II beskrevne stikprøveplan. 1) m =  \r\n\r\n partiets faktiske gennemsnit. s = partiets faktiske standardafvigelse </P>  \r\n\r\n<P>Bilag II </P>  \r\n\r\n<P>Dette bilag fastlægger retningslinjerne for referencemetoden for den  \r\n\r\n statistiske kontrol af partier af færdigpakninger med henblik på at  \r\n\r\n efterkomme forskrifterne i bilag I, punkt 5. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Forskrifter for bestemmelse af færdigpakningernes  \r\n\r\n faktiske indhold </P>  \r\n\r\n<P>Færdigpakningernes faktiske indhold kan måles direkte ved hjælp af  \r\n\r\n vejeinstrumenter eller rumfangsmåleapparater eller, når der er tale om en  \r\n\r\n væske, indirekte ved vejning af det indpakkede produkt og måling af dets  \r\n\r\n densitet. </P>  \r\n\r\n<P>Uanset metode, må måleusikkerheden ved bestemmelse af en færdigpaknings  \r\n\r\n faktiske indhold højst være en femtedel af den negative tolerance, som gælder  \r\n\r\n for færdigpakningens nominelle mængde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Forskrifter for kontrol af partier af  \r\n\r\n færdigpakninger </P>  \r\n\r\n<P>Kontrollen af færdigpakningerne udføres ved prøveudtagning og omfatter to  \r\n\r\n dele: - en kontrol af det faktiske indhold af hver enkelt færdigpakning i  \r\n\r\n prøven, - en anden kontrol af det gennemsnitlige faktiske indhold af  \r\n\r\n færdigpakningerne i prøven. </P>  \r\n\r\n<P>Et parti færdigpakninger betragtes som godkendt, hvis begge resultaterne  \r\n\r\n af den to-delte kontrol opfylder godkendelseskriterierne. </P>  \r\n\r\n<P>For begge disse kontroldele fastsættes to prøveudtagningsmuligheder: - den  \r\n\r\n ene til ikke destruktiv kontrol, det vil sige til en kontrol, der ikke  \r\n\r\n medfører åbning af emballagen, - den anden til destruktiv kontrol, det vil  \r\n\r\n sige til en kontrol, der medfører åbning eller ødelæggelse af emballagen.  \r\n\r\n</P>  \r\n\r\n<P>Denne sidstnævnte kontrol begrænses af økonomiske og praktiske grunde til  \r\n\r\n det strengt nødvendige, og dens effektivitet er ringere end den førstnævntes.  \r\n\r\n</P>  \r\n\r\n<P>Den destruktive kontrol skal således kun anvendes, når det ikke i praksis  \r\n\r\n er muligt at anvende en ikke destruktiv kontrol. Som almindelig regel  \r\n\r\n anvendes den ikke på partier under hundrede enheder. </P>  \r\n\r\n<P>2.1. Partiinddeling af færdigpakninger </P>  \r\n\r\n<P>2.1.1. Et parti består af alle de færdigpakninger med samme nominelle  \r\n\r\n mængde, samme type og samme fabrikat, som påfyldes på samme sted, og som skal  \r\n\r\n kontrolleres. Dets faktiske størrelse begrænses til nedennævnte omfang. </P>  \r\n\r\n<P>2.1.2. Når kontrollen af færdigpakningerne foretages ved enden af  \r\n\r\n pakkelinjen, skal partiets faktiske størrelse svare til pakkelinjens  \r\n\r\n maksimale kapacitet pr. time uden begrænsning af partiets faktiske størrelse.  \r\n\r\n</P>  \r\n\r\n<P>I andre tilfælde begrænses partiets faktiske størrelse til maksimalt  \r\n\r\n 10.000 stk. færdigpakninger. </P>  \r\n\r\n<P>2.1.3. For partier på under 100 færdigpakninger foretages den  \r\n\r\n ikke-destruktive kontrol, hvis den finder sted, af hele partiet. </P>  \r\n\r\n<P>2.1.4. Forud for den kontrol, der er fastsat i punkterne 2.2. og 2.3.,  \r\n\r\n udtages tilfældigt fra partiet et tilstrækkeligt antal færdigpakninger for at  \r\n\r\n muliggøre gennemførelse af den kontrol, der kræver den største  \r\n\r\n prøveudtagning. Til den anden kontrol udtages det nødvendige antal prøver  \r\n\r\n tilfældigt fra den første prøveudtagning og mærkes. Mærkningen af disse  \r\n\r\n udtagne prøver skal foretages før målingerne påbegyndes. </P>  \r\n\r\n<P>2.2. Kontrol af det faktiske indhold i en færdigpakning Det tilladte  \r\n\r\n mindsteindhold findes som færdigpakningens nominelle mængde fratrukket den  \r\n\r\n hertil svarende negative tolerance. De færdigpakninger fra partiet, der har  \r\n\r\n et faktisk indhold, der er mindre end det tilladte mindsteindhold, benævnes  \r\n\r\n fejlemner. </P>  \r\n\r\n<P>2.2.1. Ikke-destruktiv kontrol Den ikke-destruktive kontrol udføres efter  \r\n\r\n dobbelt stikprøveplan som beskrevet i nedenstående tabel: </P>  \r\n\r\n<PRE>  \r\n\r\n                             Tabel  \r\n\r\n -------------------------------------------------------------------~  \r\n\r\n                     Stikprøver                    Antal fejlemmer  \r\n\r\n Parti  \r\n\r\n størrelse  \r\n\r\n             Stikprøve  stør-   kommuleret   godkendelses   kassations  \r\n\r\n                nr.     relse    størrelse       tal            tal  \r\n\r\n -------------------------------------------------------------------~  \r\n\r\n 100 til 500     1.      30         30            1              3  \r\n\r\n                 2.      30         60            4              5  \r\n\r\n -slt;  \r\n\r\n 501 til         1.      50         50            2              5  \r\n\r\n 3.200           2.      50        100            6              7  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n 3.201 og        1.      80         80            3              7  \r\n\r\n derover         2.      80        160            8              9  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n</PRE>  \r\n\r\n Det første antal kontrollerede færdigpakninger skal være lig med antallet af  \r\n\r\n enheder i første stikprøve, som anført i planen:  \r\n\r\n<P>- hvis antallet af fejlemner, som findes i første stikprøve er under eller  \r\n\r\n lig med første godkendelsestal, accepteres partiet, </P>  \r\n\r\n<P>- hvis antallet af fejlemner, som findes i første stikprøve, er lig med  \r\n\r\n eller højere end første kassationstal, afvises partiet, </P>  \r\n\r\n<P>- hvis antallet af fejlemner, som findes i første stikprøve, ligger mellem  \r\n\r\n første godkendelsestal og første kassationstal, skal der foretages kontrol af  \r\n\r\n stikprøve nummer to; størrelse er angivet i planen. </P>  \r\n\r\n<P>Antallet af fejlemner, som findes i første og anden stikprøve, skal  \r\n\r\n adderes: </P>  \r\n\r\n<P>- hvis det totale antal fejlemner er mindre end eller lig med andet  \r\n\r\n godkendelsestal, accepteres partiet, </P>  \r\n\r\n<P>- hvis det totale antal fejlemner er større end eller lig med andet  \r\n\r\n kassationstal, afvises partiet. </P>  \r\n\r\n<P>2.2.2. Destruktiv kontrol </P>  \r\n\r\n<P>Destruktiv kontrol udføres i overensstemmelse med den nedenfor gengivne  \r\n\r\n enkelte stikprøveplan og må kun gennemføres for partistørrelser på 100 og  \r\n\r\n derover. </P>  \r\n\r\n<P>Antallet af kontollerede færdigpakninger er 20. </P>  \r\n\r\n<P>- Hvis antallet af fejlemner som findes i stikprøven er mindre end eller  \r\n\r\n lig med godkendelsestallet, accepteres partiet. </P>  \r\n\r\n<P>- Hvis antallet af fejlemner som findes i stikprøven er lig med eller  \r\n\r\n større end kassationstallet, afvises partiet. </P>  \r\n\r\n<PRE>  \r\n\r\n -------------------------------------------------------------------~  \r\n\r\n                                              Antal fejlemner  \r\n\r\n Partistørrelse  \r\n\r\n                        Stikprøve  \r\n\r\n                        størrelser       godkendelses   kassations  \r\n\r\n                                             tal             tal  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n Uanset størrelse  \r\n\r\n (større end eller lig 100)  20               1               2  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n</PRE>  \r\n\r\n<P>2.3. Kontrol af gennemsnit af det faktiske indhold af de enkelte pakninger  \r\n\r\n i et parti færdigpakninger. </P>  \r\n\r\n<P>2.3.1. Et parti færdigpakninger betragtes som godkendt for denne kontrol,  \r\n\r\n hvis gennemsnittet </P>  \r\n\r\n<PRE>  \r\n\r\n     SUM Xi  \r\n\r\n x = ------  \r\n\r\n       n  \r\n\r\n</PRE>  \r\n\r\n<P>af det faktiske indhold x(i af n færdigpakninger fra en prøveudtagning er  \r\n\r\n større end følgende værdi: </P>  \r\n\r\n<PRE>  \r\n\r\n            S  \r\n\r\n Qn - ------------ x t (0,995,u)  \r\n\r\n      kvadratrod n  \r\n\r\n</PRE>  \r\n\r\n<P>I denne formel betyder: </P>  \r\n\r\n<P>Qn: færdigpakningens nominelle indhold, </P>  \r\n\r\n<P>n: antallet af prøveudtagne færdigpakninger i prøven til denne kontrol,  \r\n\r\n</P>  \r\n\r\n<P>s: skønnet standardafvigelse i partiets faktiske indhold, </P>  \r\n\r\n<P>t (0,995,u): 0,995 - konfidensniveauet for &#187;t-fordelingen&#171; med  \r\n\r\n frihedsgraden u = n-1. </P>  \r\n\r\n<P>2.3.2. Når målingen af det faktiske indhold af i.(te emne af en  \r\n\r\n prøveudtagning af n emner, benævnes xi får man: </P>  \r\n\r\n<P>2.3.2.1. gennemsnittet af målingerne af prøveudtagningen ved </P>  \r\n\r\n<PRE>  \r\n\r\n    udregning af:      i = n  \r\n\r\n     SUM xi  \r\n\r\n     i = 1  \r\n\r\n x = ----  \r\n\r\n       n  \r\n\r\n</PRE>  \r\n\r\n<P>2.3.2.2. og skønnet standardafvigelse s ved udregning af: </P>  \r\n\r\n<P>- summen af målingernes kvadrater: </P>  \r\n\r\n<PRE>  \r\n\r\n     i = n  \r\n\r\n     SUM (xi)2  \r\n\r\n     i = 1  \r\n\r\n - kvadratet af målingernes sum:  \r\n\r\n     i = n  2             l    i = n  2  \r\n\r\n   ( SUM xi ) ,  derefter -- ( SUM xi )  \r\n\r\n     i = 1                n    i = 1  \r\n\r\n  - den korrigerede sum  \r\n\r\n       i = n        1     i = n  2  \r\n\r\n SC =  SUM  (x)2  - -- (  SUM xi )  \r\n\r\n       i = 1        n     i = 1  \r\n\r\n                          SC  \r\n\r\n - skønnet varians var = ----  \r\n\r\n                         n - 1  \r\n\r\n   skønnet stadardafvigelse er  \r\n\r\n   s = kvadratrod var2.3.3. Godkendelses- og kassationsskriterier for  \r\n\r\n    partier af færdigpakninger til kontrol af gennensnittet:  \r\n\r\n</PRE>  \r\n\r\n<P>2.3.3.1. Kriterier for ikke destruktiv kontrol. </P>  \r\n\r\n<PRE>  \r\n\r\n -------------------------------------------------------------------~  \r\n\r\n                                              Kriterier for  \r\n\r\n                     Prøvens    ------------------------------------~  \r\n\r\n Partistørrelse      størrelse     godkendelse           kassation  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n 100 til og med 500  ... 30     x større end el. lig     x mindre end  \r\n\r\n                                    Qn - 0,503 s         Qn - 0,379 s  \r\n\r\n større end 500 ........ 50     x større end el. lig     x mindre end  \r\n\r\n                                    Qn - 0,379 s         Qn - 0,379 s  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n 2.3.3.2. Kriterier for destruktiv kontrol.  \r\n\r\n -------------------------------------------------------------------~  \r\n\r\n                                             Kriterierfor  \r\n\r\n                     Prøvens    ------------------------------------~  \r\n\r\n Partistørrelse      størrelse     godkendelse           kassation  \r\n\r\n Uanset størrelse  \r\n\r\n (større end el.               x større end el. ligx mindre end  \r\n\r\n lig 100 ............... 20         Qn - 0,640 s         Qn - 0,640 s  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n</PRE>  \r\n\r\n<P>Bilag III </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Det i bekendtgørelsens § 1 stk. 1 anførte e-mærke  \r\n\r\n skal i henhold til EØF-direktiv 71/ 316/ EØF af 26. juli 1971 have en  \r\n\r\n udformning som vist på figuren. </P>  \r\n\r\n<P>1.1. Figurens dimensioner er relative i forhold til den omskrevne cirkels  \r\n\r\n dameter. </P>  \r\n\r\n<P>1.2. Den faktiske diameter på den omskrevne cirkel skal have en af  \r\n\r\n følgende dimensioner: </P>  \r\n\r\n<P>3,2 mm, 6,3 mm eller 12,5mm </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=64344&img=CR23381_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/04/1985"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19850014205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM023381"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/10/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "142"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/01/1985"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervsfremme Styrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Teknologistyr. j. nr. 1983-754/000-2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}