{
    "id": 55464,
    "title": "Tillæg 3 Bygningsreglement 1982 ",
    "documentTypeId": "80",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 4010 af 28/02/1985",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#K1\"> Kapitel 1 1.1, stk. 3</A></LI>  \r\n\r\n<LI><A HREF=\"#K4\"> Kapitel 4 4.3.2, stk. 8., 1. punktum</A></LI>  \r\n\r\n<LI><A HREF=\"#K6\"> Kapitel 6 6.7.5</A></LI>  \r\n\r\n<LI><A HREF=\"#K10\"> Kapitel 10 10.1, stk. 1.</A></LI>  \r\n\r\n<LI><A HREF=\"#K11\"> Kapitel 11 11.2.3, stk. 4</A></LI>  \r\n\r\n<LI><A HREF=\"#K12\"> Kapitel 12 12.1, stk. 11, 2. punktum</A></LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tillæg 3 Bygningsreglement 1982 </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I bygningsreglement 1982 foretages følgende ændringer: </P>  \r\n\r\n<A NAME=\"K1\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 1 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>1.1, stk. 3 </I> </P>  \r\n\r\n<P>udgår. </P>  \r\n\r\n<P> <B>1.11, stk. 3.</B>  </P>  \r\n\r\n<P>Som nyt 2. punktum indsættes: </P>  \r\n\r\n<P>&#187;Er overtrædelsen begået af en kommune eller et kommunalt fællesskab,  \r\n\r\n jf. § 60 i lov om kommunernes styrelse, kan der pålægges kommunen eller det  \r\n\r\n kommunale fællesskab bødeansvar. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K4\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 4 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>4.3.2, stk. 8., 1. punktum </I> </P>  \r\n\r\n<P>affattes således: </P>  \r\n\r\n<P>&#187;En beboelseslejlighed, der indrettes i et kollegium eller i et  \r\n\r\n ungdomsboligbyggeri, der opføres med støtte i henhold til lov om  \r\n\r\n boligbyggeri, skal indeholde mindst et beboelsesrum med et gulvareal på  \r\n\r\n mindst 12 kvadratmeter (15 kvadratmeter, når der indrettes kogeniche i  \r\n\r\n rummet).&#171; </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K6\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K6\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 6 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>6.7.5 </I> </P>  \r\n\r\n<P>tilføjelse af nyt stykke 5: </P>  \r\n\r\n<P CLASS=STK> <I>&#187;Stk. 5. </I> Brandbeskyttende maling til træ og  \r\n\r\n træbaserede plader skal være godkendt af boligministeriet og må kun anvendes  \r\n\r\n efter kommunalbestyrelsens tilladelse i hvert enkelt tilfælde.&#171; </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K10\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K10\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 10 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>10.1, stk. 1. </I> </P>  \r\n\r\n<P>I 1. punktum udgår &#187;og skorstene&#171;. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K11\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K11\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 11 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>11.2.3, stk. 4 </I> </P>  \r\n\r\n<P>I første linie udgår ordene &#187;og køling&#171;. </P>  \r\n\r\n<P>Som nyt stk. 5 indføjes: </P>  \r\n\r\n<P>&#187;Anlæg for køling af indblæsningsluft må kun installeres efter  \r\n\r\n kommunalbestyrelsens tilladelse i hvert enkelt tilfælde, såfremt andre  \r\n\r\n foranstaltninger, herunder solafskærmning, fjernelse af varmeudvikling fra  \r\n\r\n maskiner, belysning m.v. ikke er tilstrækkelige til opretholdelse af  \r\n\r\n tilfredsstillende forhold.&#171; </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K12\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K12\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 12 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>12.1, stk. 11, 2. punktum </I> </P>  \r\n\r\n<P>affattes således: </P>  \r\n\r\n<P>&#187;Vandinstallationer skal isoleres mod varmetab og kondens i  \r\n\r\n overensstemmelse med DS 452 Dansk Ingeniørforenings norm for termisk  \r\n\r\n isolering af tekniske installationer.&#171; </P>  \r\n\r\n<P> <B>12.2, stk. 2, 1. punktum</B>  </P>  \r\n\r\n<P>affattes således: </P>  \r\n\r\n<P>&#187;Rørledninger, ventiler og beholdere, der indeholder varmt vand eller  \r\n\r\n damp, skal isoleres i overenstemmelse med DS 452 Dansk Ingeniørforenings norm  \r\n\r\n for termisk isolering af tekniske installationer.&#171; </P>  \r\n\r\n<P>Bestemmelserne med undtagelse af 6.7.5., stk. 5, træder i kraft straks.  \r\n\r\n 6.7.5., stk. 5, træder i kraft den 1. oktober 1985. </P>  \r\n\r\n<P> <I>Boligministeriet, byggestyrelsen, den 28. februar 1985</I>  </P>  \r\n\r\n<P>Yderligere eksemplarer af dette tillæg kan købes hos Direktoratet for  \r\n\r\n Statens Indkøb, Bredgade 20, 1260 København K. </P>  \r\n\r\n<P> <B>Ad 1.1, stk. 3.</B>  </P>  \r\n\r\n<P>Ændringen er nødvendiggjort af den ved lov nr. 193 af 9. maj 1984  \r\n\r\n gennemførte ændring af byggeloven, hvorved lovens tilsvarende bestemmelse i §  \r\n\r\n 31 er ophævet. </P>  \r\n\r\n<P> <B>Ad 1.11, stk. 3</B>  </P>  \r\n\r\n<P>Ændringen er nødvendiggjort af den ved lov nr. 193 af 9. maj 1984  \r\n\r\n gennemførte ændring af byggeloven, hvorved en tilsvarende bestemmelse er  \r\n\r\n indføjet i lovens § 30, stk. 5. </P>  \r\n\r\n<P> <B>Ad 4.3.2, stk. 8, 1. punktum</B>  </P>  \r\n\r\n<P>I boligstyrelsens cirkulære af 11. juni 1982 om offentlig støtte til  \r\n\r\n ungdomsboliger, finansieret med indekslån, er det i punkt 25 angivet, at  \r\n\r\n ungdomsboligernes nettoareal mindst skal være 12 kvadratmeter, og at de  \r\n\r\n eventuelt kan indrettes som egentlige lejligheder med kogenicher i  \r\n\r\n overenstemmelse med bygningsreglement-1977, kap. 4.3.3., stk. 7, nu  \r\n\r\n bygningsreglement-1982, kap. 4.3.2., stk. 8. Det anføres endvidere, at  \r\n\r\n såfremt kogenichen placeres i værelset, skal dette være mindst 15  \r\n\r\n kvadratmeter.Placeres kogenichen i forrum, skal værelsesarealet være mindst  \r\n\r\n 12 kvadratmeter. </P>  \r\n\r\n<P>Den almindelige bestemmelse i bygningsreglement-1982, kap. 4.3.2., stk. 7,  \r\n\r\n er, at en beboelseslejlighed skal indeholde mindst 1 beboelsesrum med et  \r\n\r\n gulvareal på mindst 18 kvadratmeter. Denne bestemmelse er suppleret med en  \r\n\r\n særbestemmelse, der gælder for kollegier. I særbestemmelsen tillades et  \r\n\r\n gulvareal på mindst 12 kvadratmeter (15 kvadratmeter, når der indrettes  \r\n\r\n kogeniche i rummet). </P>  \r\n\r\n<P>Byggestyrelsen er blevet opmærksom på, at der har været nogen tvivl om,  \r\n\r\n hvorvidt ungdomsboliger kan sidestilles med kollegieboliger i forbindelse med  \r\n\r\n anvendelse af bestemmelsen i bygningsreglement-1982, kap. 4.3.2., stk. 8.  \r\n\r\n</P>  \r\n\r\n<P>For at afklare disse tvivlsspørgsmål, har man ændret bestemmelsen, således  \r\n\r\n at det nu fremgår, at den også kan anvendes på ungdomsboliger, der opføres  \r\n\r\n med støtte i henhold til lov om boligbyggeri. </P>  \r\n\r\n<P> <B>Ad 6.7.5</B>  </P>  \r\n\r\n<P>Siden midten af 70-erne er der udstedt MK-godkendelser (godkendelser af  \r\n\r\n materialer og konstruktioner), hvorefter træbaserede klasse 2 beklædninger i  \r\n\r\n pladeform, som på fabrik er behandlet med en godkendt brandbeskyttende  \r\n\r\n maling, kan anvendes som indvendig væg og loftsbeklædning på steder, hvor  \r\n\r\n overflader ifølge bygningsreglementet skal udføres mindst som klasse 1  \r\n\r\n beklædning. </P>  \r\n\r\n<P>Disse godkendelser hviler på den forudsætning, at påføringen af den  \r\n\r\n brandbeskyttende maling foregår på fabrik, og de indeholder krav om såvel  \r\n\r\n mærkning af de behandlede plader som om løbende kontrol med deres  \r\n\r\n brandtekniske egenskaber og med mærkningen. </P>  \r\n\r\n<P>I tilknytning til MK-godkendelserne er der udsendt skrivelser fra  \r\n\r\n bloigministeriet til bygningsmyndighederne, hvori det meddeles, at man ikke  \r\n\r\n vil have noget at indvende mod, at kommunalbestyrelserne i begrænset omfang  \r\n\r\n tillader, at eksisterende klasse 2 beklædninger bibeholdes på steder, hvor  \r\n\r\n overflader ifølge byggelovgivningen og brandsikringsloven skal udføres mindst  \r\n\r\n svarende til klasse 1, når de behandles med en godkendt brandbeskyttende  \r\n\r\n maling til træ. </P>  \r\n\r\n<P>På grund af manglende fremstilling på fabrik af plader behandlet med  \r\n\r\n brandbeskyttende maling har byggestyrelsen fundet det nødvendigt at ændre  \r\n\r\n ordningen. </P>  \r\n\r\n<P>De tidligere godkendelser af træbaserede klasse 2 beklædninger i  \r\n\r\n pladeform, som på fabrik behandles med brandbeskyttende maling, vil derfor  \r\n\r\n blive tilbagekaldt med virkning fra bestemmelsens ikrafttræden, og de  \r\n\r\n tidligere skrivelser til bygningsmyndighederne om anvendelse på stedet af  \r\n\r\n brandbeskyttende maling tilbagekaldes herved ligeledes med virkning fra  \r\n\r\n bestemmelsens ikrafttræden. </P>  \r\n\r\n<P>Ændringen indebærer, at brandbeskyttende maling herefter skal være  \r\n\r\n godkendt af boligministeriet, og godkendelserne vil blive gjort betinget af  \r\n\r\n kontrol af malingens brandtekniske egenskaber og af, at den kun må påføres i  \r\n\r\n overensstemmelse med en udførelsesforskrift, som er godkendt af  \r\n\r\n boligministeriet. </P>  \r\n\r\n<P>Det vil endvidere være en betingelse for anvendelse af brandbeskyttende  \r\n\r\n maling på stedet, at kommunalbestyrelsen i hvert enkelt tilfælde giver  \r\n\r\n tilladelse hertil. </P>  \r\n\r\n<P>Ved bedømmelse af, i hvilket omfang brandbeskyttende maling til træ kan  \r\n\r\n anvendes, kan byggestyrelsen give følgende vejledende retningslinjer: </P>  \r\n\r\n<P>Efter bygningsreglement-82, kap. 6.1., stk. 1, skal enhver bygning udføres  \r\n\r\n og indrettes på en sådan måde og af sådanne materialer, at den under hensyn  \r\n\r\n til anvendelse og beliggenhed giver tilfredssstillende tryghed mod brand for  \r\n\r\n personer, der opholder sig i bygningen, herunder forsvarlige muligheder for  \r\n\r\n redning af mennesker og for slukningsarbejde, samt mod brandspredning til  \r\n\r\n bebyggelse og virksomheder såvel på egen som på de omkringliggende grunde.  \r\n\r\n</P>  \r\n\r\n<P>Brandbeskyttende maling til træ kan efter omstændighederne anvendes til  \r\n\r\n opfyldelse af ændrede krav til overflader i eksisterende bygninger, hvor  \r\n\r\n flugtvejsforholdene kan anses for ukomplicerede. </P>  \r\n\r\n<P>Brandbeskyttende maling til træ vil endvidere i en vis udstrækning kunne  \r\n\r\n accepteres i tilfælde, hvor der ved meddelelse af dispensationer stilles krav  \r\n\r\n om, at eksisterende overflader skal ændres, således at de tilfredsstiller  \r\n\r\n krav til klasse 1 beklædninger. </P>  \r\n\r\n<P>Endelig kan malingen anvendes ved behandling af brændbare overflader på  \r\n\r\n vægge og lofter (herunder undersider af trappeløb og reposer) i trapperum i  \r\n\r\n bygninger, som er omfattet af bestemmelsen i § 5, litra b, i byggestyrelsens  \r\n\r\n bekendtgørelse nr. 184 af 6. maj 1983 om brandsikring af beboelsesbygninger  \r\n\r\n opført år 1900 og senere. </P>  \r\n\r\n<P> <B>Ad 10.1, stk. 1</B>  </P>  \r\n\r\n<P>Byggestyrelsen er blevet opmærksom på, at der har været nogen tvivl om,  \r\n\r\n hvorvidt reglementets bestemmelser om skorstene finder anvendelse, når der  \r\n\r\n tilsluttes gasforbrugende ildsteder. </P>  \r\n\r\n<P>For at fjerne denne uklarhed ændres kap. 10.1., stk. 1, således, at  \r\n\r\n stykket kun omhandler ildsteder og ikke skorstene. Bestemmelserne i kap. 10.4  \r\n\r\n om skorstene gælder for alle skorstene, uanset hvilken form for brændsel de  \r\n\r\n tilsluttede ildsteder fyres med. </P>  \r\n\r\n<P> <B>11.2.3, stk. 4 og 5</B> Befugtnings- og køleanlægs drift er meget  \r\n\r\n energikrævende og for at modvirke unødvendigt energiforbrug i bygninger i  \r\n\r\n overenstemmelse med formålene i byggeloven har byggestyrelsen anset det for  \r\n\r\n nødvendigt fortsat at regulere adgangen til installation af sådanne anlæg.  \r\n\r\n</P>  \r\n\r\n<P>Byggestyrelsen er dog blevet opmærksom på, at adgangen til at installere  \r\n\r\n kølningsanlæg i nogle situationer har virket for snæver, hvorfor man har  \r\n\r\n fundet det rimeligt at ændre bestemmelsen, således at køleanlæg for  \r\n\r\n indblæsningsluft kan installeres i videre omfang end tidligere. </P>  \r\n\r\n<P>Den nye bestemmelse giver således mulighed for at installere anlæg for  \r\n\r\n køling af indblæsningsluft efter kommunalbestyrelsens tilladelse i hvert  \r\n\r\n enkelt tilfælde, såfremt andre foranstaltninger herunder solafskærmning,  \r\n\r\n fjernelse af varmeudvikling fra maskiner, belysning mv. ikke er  \r\n\r\n tilstrækkeligt til opretholdelse af tilfredsstillende forhold. </P>  \r\n\r\n<P>Bestemmelserne om befugtning og køling af indblæsningsluft omfatter såvel  \r\n\r\n ventilationsanlæg, hvori der indbygges energikrævende komponenter til  \r\n\r\n befugtning og kølning af rumluft, som andre fast installerede anlæg til  \r\n\r\n befugtning og køling, der skal tilvejebringe tilfredsstillende hygiejniske og  \r\n\r\n komfortmæssige forhold for personer. </P>  \r\n\r\n<P> <I>Befugtning</I>  </P>  \r\n\r\n<P>Der har været foretaget en række undersøgelser over sammenhænge mellem  \r\n\r\n luftfugtighed og menneskers opfattelse af indeklimaet. De synes alle at  \r\n\r\n bekræfte, at den relative fugtighed indenfor meget vide grænser har ydet  \r\n\r\n ringe indflydelse på opfattelsen af indeklimaet. Da endvidere de klimatiske  \r\n\r\n forhold her i landet og den anvendte byggeteknik bevirker, at behovet for  \r\n\r\n befugtning i beboelsesrum eller andre rum med tilsvarende anvendelse må  \r\n\r\n formodes at være yderst ringe, har man fundet det rimeligt fortsat at  \r\n\r\n begrænse anvendelsen af befugtningsanlæg så stærkt, som det fremgår af  \r\n\r\n kravene. </P>  \r\n\r\n<P>I forbindelse med nogle produktionsprocesser vil befugtning være nødvendig  \r\n\r\n for at opnå de krævede klimaforhold, ligesom opbevaring og oplagring af visse  \r\n\r\n produkter vil nødvendiggøre, at der foretages befugtning af  \r\n\r\n indblæsningsluften. I sådanne tilfælde vil der efter bestemmelsen kunne gives  \r\n\r\n tilladelse til installation af befugtningsanlæg. </P>  \r\n\r\n<P>Syntetiske gulvbelægninger, fx tæpper, kan ved lave luftfugtigheder give  \r\n\r\n anledning til dannelse af ubehagelig statisk elektricitet. Dette kan i nogen  \r\n\r\n grad afhjælpes ved tilvejebringelse af højere luftfugtighed, men derved øges  \r\n\r\n risikoen for, at der opstår andre ulemper, fx kondens og uheldige  \r\n\r\n mikroklimatiske forhold. Det må derfor anbefales, at der i stedet for  \r\n\r\n befugtning sker behandling af materialerne med antistatiske midler. </P>  \r\n\r\n<P> <I>Køling</I>  </P>  \r\n\r\n<P>Ved køling forstås i denne forbindelse sænkning af rumtemperaturer ved  \r\n\r\n hjælp af maskinelt udstyr, som forbruger energi til køleprocessen. Begrebet  \r\n\r\n køling omfatter altså ikke temperstursænkning, der foretages ved ventilation  \r\n\r\n med udeluft, som er koldere end rumtemperaturen. </P>  \r\n\r\n<P>Klimaforholdene her i landet bevirker, at behovet for køling selv under  \r\n\r\n sommerforhold vil være ringe, og man har derfor fundet det rimeligt også at  \r\n\r\n begrænse anvendelsen af køleanlæg. Det kan imidlertid tænkes, at der under  \r\n\r\n visse forhold kan installeres ventilationsanlæg, luftvarmeanlæg mv. med  \r\n\r\n indbygget køling, som i energiøkonomisk henseende kan sidestilles med andre  \r\n\r\n anlæg, som overholder bestemmelserne. Sådanne anlæg kan tillades installeret.  \r\n\r\n</P>  \r\n\r\n<P>I forbindelse med produktionsprocesser med stor varmeudvikling, ved  \r\n\r\n varmeudvikling fra maskiner og tekniske installationer og ved stor  \r\n\r\n personbelastning kan der være behov for køling for at opnå et  \r\n\r\n tilfredsstillende indeklima. Behovet for køling kan imidlertid nedsættes  \r\n\r\n væsentligt ved gennemførelse af forskellige bygningsmæssige foranstaltninger,  \r\n\r\n fx: </P>  \r\n\r\n<P>- Bygningers placering, idet orientering og udformning bør overvejes  \r\n\r\n grundigt, hvorved specielt solindfald gennem vinduer kan reduceres  \r\n\r\n væsentligt. </P>  \r\n\r\n<P>-Begrænsningen i vinduesarealers størrelse, jf. kap. 8.1., stk. 9, hvorved  \r\n\r\n behovet for køling kan nedsættes væsentligt. Solafskærmning af vinduer vil  \r\n\r\n ligeledes ofte være hensigtsmæssigt, eventuelt som supplerende  \r\n\r\n foranstaltning. </P>  \r\n\r\n<P>- Anvendelse af bygningskonstruktioner, som i så høj grad som muligt  \r\n\r\n formår at udjævne variationer i varmebelastningen. Behovet for køling kan  \r\n\r\n nedsættes, hvis der i passende omfang indvendigt i bygninger anvendes  \r\n\r\n konstruktioner med stor varmeakkumuleringsevne. </P>  \r\n\r\n<P>Det er væsentligt, at man ved planlægningen og projekteringen søger at  \r\n\r\n opnå så ringe behov for køling som muligt ved bl.a. at anvende de førnævnte  \r\n\r\n bygningsmæssige foranstaltninger, hvor dette er muligt. Desuden kan følgende  \r\n\r\n forhold tages i betragtning: </P>  \r\n\r\n<P>- Hensigtsmæssig installationsføring og isolering af varmeafgivende  \r\n\r\n installationer. </P>  \r\n\r\n<P>- Lokal udsugning ved varmekilden, hvor større varmeafgivelse ikke kan  \r\n\r\n undgås. </P>  \r\n\r\n<P>- Placering af varmeafgivende maskineri i rum, hvor varmeafgivelsen ikke  \r\n\r\n giver klimaproblemer. </P>  \r\n\r\n<P>- Ventilation med udeluft i nattetimerne, så køleanlæg undgås. Dette vil  \r\n\r\n specielt kunne gennemføres, når der er anvendt konstruktioner med stor  \r\n\r\n varmeakkumuleringsevne, der udjævner forskelle i varmebelastning mellem dag  \r\n\r\n og nat. </P>  \r\n\r\n<P>- Belysningens varmeafgivelse. I mange bygninger, anvendes belysning med  \r\n\r\n for stor varmeudvikling, hvilket bevirker, at behovet for ventilation og  \r\n\r\n eventuel køling specielt i de varme perioder kan stige stærkt. I denne  \r\n\r\n forbindelse må det fremhæves, at der findes lyskilder, der kun afgiver 10-15  \r\n\r\n % af den varme, der afgives fra traditionalle glødelamper ved samme  \r\n\r\n belysningsniveau. Der bør derfor anvendes belysningsarmaturer med så høj en  \r\n\r\n virkningsgrad som muligt. </P>  \r\n\r\n<P>Samtidig tilbagekaldes boligministeriets vejledning af 14. december 1978  \r\n\r\n om de energiøkonomiske krav i bygningsreglement 1977, kap. 12.2.5., stk. 6 og  \r\n\r\n kap. 11.3., stk. 2 (Byggedata 1202086). </P>  \r\n\r\n<P> <B>Ad 12.1, stk. 11,2. punktum og 12.2, stk. 2, 1. punktum</B>  </P>  \r\n\r\n<P>Ændringerne er foranlediget af, at Dansk Ingeniørforening har udsendt norm  \r\n\r\n for termisk isolering af tekniske installationer DS 452, der erstatter Dansk  \r\n\r\n Ingeniørforenings almindelige betingelser for isoleringsarbejder ved tekniske  \r\n\r\n installationer. </P>  \r\n\r\n<P>Normen trådte i kraft den 15. juni 1984. </P>  \r\n\r\n<P>I en overgangsperiode på 12 måneder fra normens ikrafttræden vil såvel de  \r\n\r\n tidligere almindelige betingelser som den nye norm kunne anvendes. Arbejdet  \r\n\r\n må dog kun udføres efter en af normpublikationerne. </P>  \r\n\r\n<P>Efter overgangsperiodens udløb den 15. juni 1985 er kun normen gældende.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> kontor, j.nr. 723-4-13-83 </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> kontor, j.nr. 722-165-76 </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> kontor, j.nr. 723-10-02-83 </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> kontor, j.nr. 723-12-13-81 </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> kontor, j.nr. 723-11-01-77 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19850401005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM014353"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/12/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4010"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/02/1985"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Bygge- og Boligstyrelsen, jf BEK nr 1164 af 23/12/1993"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}