{
    "id": 64648,
    "title": "Bekendtgørelse om transport til søs af levende dyr ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 441 af 11/08/1982",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om transport til søs af levende  \r\n\r\n dyr </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af § 7, stk. 2, § 1, stk. 2, § 2, stk. 5, og § 28 i lov nr. 98 af  \r\n\r\n 12. marts 1980 om skibes sikkerhed m.v. samt § 16 i lov nr. 256 af 27. maj  \r\n\r\n 1950 om værn af dyr fastsættes efter samråd med justitsministeriet og  \r\n\r\n landbrugsministeriet herved følgende: </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit 1 </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Definitioner og anvendelsesområde </B> </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> I denne bekendtgørelse forstås ved: </P>  \r\n\r\n<P>&#187;Indenrigs fart&#171;: Fart mellem danske havne, dog ikke fart til  \r\n\r\n eller fra Færøerne eller til eller fra Grønland. </P>  \r\n\r\n<P>&#187;Åbent dæk&#171;: Et for sø og vejrlig udsat dæk. </P>  \r\n\r\n<P>&#187;Embedsdyrlæge&#171;: En dyrlæge, der i medfør af lov nr. 131 af 13.  \r\n\r\n april 1954 om udførsel og indførsel af levende dyr m.v. er autoriseret til at  \r\n\r\n foretage sundhedseftersyn. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> De i denne bekendtgørelse indeholdte forskrifter  \r\n\r\n kommer, hvor intet andet er bestemt, til anvendelse på alle såvel danske som  \r\n\r\n udenlandske skibe, der i dansk havn eller på dansk søterritorium indlader og  \r\n\r\n udlosser dyr. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Forskrifterne finder ikke anvendelse på  \r\n\r\n transport af dyr, der er indladet i godsvogne, lastbiler eller containere, om  \r\n\r\n bord på færger eller lignende skibe. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> For så vidt angår danske skibe, der i  \r\n\r\n udenlandsk havn indlader dyr, gælder bestemmelserne i denne bekendtgørelse,  \r\n\r\n medmindre afskibningslandet har tiltrådt den europæiske konvention om  \r\n\r\n beskyttelse af dyr under international transport, og der af  \r\n\r\n afskibningslandets myndigheder i en eller flere henseender stilles afvigende  \r\n\r\n krav. Endvidere kan bestemmelserne i denne bekendtgørelse fraviges for så  \r\n\r\n vidt angår danske skibe, der indlader dyr i et land, der ikke har tiltrådt  \r\n\r\n ovennævnte konvention, såfremt der af dette lands myndigheder stilles krav,  \r\n\r\n der i samme grad tilgodeser dyrenes velfærd. </P>  \r\n\r\n<P>Almindelige bestemmelser </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Skibe, der anvendes til transport af levende  \r\n\r\n dyr, skal være således indrettet og udstyret, at dyr kan transporteres uden  \r\n\r\n at udsættes for skade eller unødvendig lidelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Forinden et skib bygges eller indrettes til  \r\n\r\n transport af levende dyr, skal arrangementstegninger over alle til dyr  \r\n\r\n bestemte rum samt beregninger over luftfornyelsen i disse godkendes af  \r\n\r\n statens skibstilsyn. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit II </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Transport af heste, kreaturer og andre  \r\n\r\n firføddede pattedyr </B> </P>  \r\n\r\n<P>Almindelige bestemmelser </P>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Skibet skal efter sin bygning og størrelse være  \r\n\r\n egnet til den pågældende transport i det fartsområde, hvor det tænkes  \r\n\r\n anvendt. Dyrene skal anbringes i båse eller kasser og være sikret  \r\n\r\n tilstrækkelig plads. I alle rum skal der være sørget for tilstrækkeligt  \r\n\r\n luftrumfang og ventilation, jfr. § 10. I rummene må der ikke anbringes gods,  \r\n\r\n som kan være til skade for dyrenes velfærd. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Alle dæk skal være plane og tætte, og der skal  \r\n\r\n findes forsvarligt og passende afløb </P>  \r\n\r\n<P>Konstruktion af båse </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Båse til heste og kvæg kan indrettes ved hjælp  \r\n\r\n af langskibs og tværskibs låger, forsvarligt fastgjort til solide støtter af  \r\n\r\n passende dimensioner. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Hver låge skal udføres af en ramme af mindst 64  \r\n\r\n mm (2 1/2'&#187;) i diameter med 2 vandrette rør mindst 51 mm (2&#171;&#187;)  \r\n\r\n i diameter. Lågernes overkant skal være mindst 1,20 m over dækket og  \r\n\r\n afstanden mellem dæk og ramme, mellem ramme og stænger og mellem stængerne  \r\n\r\n indbyrdes skal være højst 30 cm. Lågerne skal være forsynet med passende  \r\n\r\n lodret afstivning. Den omhandlede rørkonstruktion skal udføres af  \r\n\r\n galvaniseret stål, aluminium eller andre materialer med tilsvarende styrke og  \r\n\r\n egenskaber. Der skal anvendes så lidt træ i konstruktionen som muligt.  \r\n\r\n Konstruktionerne skal være glatte og afrundede. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Såfremt heste skal anbringes med halerne mod  \r\n\r\n hinanden eller mod en gang, skal der ved halerne anbringes tæt  \r\n\r\n langskibsgarnering fra dækket og op til en højde af ca. 1,20 m. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Båse, der er bestemt for kalve, får, lam,  \r\n\r\n geder, svin eller dyr af lignende størrelse, skal udføres solidt på en for  \r\n\r\n skibstilsynet tilfredsstillende måde af galvaniseret stålrør, aluminium, træ  \r\n\r\n eller tilsvarende egnet materiale. Alle konstruktionerne skal være glatte og  \r\n\r\n afrundede. Såfremt dyr af den førnævnte størrelse anbringes i båse bestemt  \r\n\r\n til heste og kvæg, skal der træffes sådanne foranstaltninger, at dyrene ikke  \r\n\r\n kan komme ud af båsene under transporten. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Båse til heste og kvæg skal have en fri højde på  \r\n\r\n mindst 2,10 m. For andre dyrearter kan tillades en mindre fri højde; dog skal  \r\n\r\n samtlige dyr, der transporteres, frit kunne stå oprejst. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Båse skal have følgende indvendige dimensioner:  \r\n\r\n</P>  \r\n\r\n<P>Tværskibs mål: Højst 4,5 m og mindst 2,0 m. </P>  \r\n\r\n<P>Langskibs mål: Højst 2 gange den indvendige afstand målt tværskibs, og  \r\n\r\n mindst 2,0 m. Båse til enkelte dyr skal være mindst 0,90 m. </P>  \r\n\r\n<P>Flademålet i båse må i almindelighed ikke overstige 18,0 kvadratmeter.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Dækket i båsene skal være af cementbeton eller  \r\n\r\n af et andet af skibstilsynet godkendt materiale med tilsvarende skridsikker  \r\n\r\n overflade. I båse til heste og kvæg skal der på dækket være riller,  \r\n\r\n forsænkede V-formede skridlister eller anden lige så effektiv form for  \r\n\r\n skridsikring til støtte for dyrene. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> For at undgå beskadigelse af dyrene skal alle  \r\n\r\n konstruktioner, der kan udgøre en fare for dyrene, afskærmes med passende  \r\n\r\n materiale op til en højde af mindst 2,10 m. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Mellem båsene skal indrettes langskibs gange af  \r\n\r\n mindst 90 cm bredde. Findes flere langskibs gange, skal disse forbindes  \r\n\r\n indbyrdes ved en tværskibs gang mindst 90 cm bred for hver 36 m eller  \r\n\r\n derunder. </P>  \r\n\r\n<P>Transport på åbent dæk </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> I skibe i indenrigs fart samt i international  \r\n\r\n fart inden for linierne Skagen-Vinga, Falsterbo-Darsserort samt gennem  \r\n\r\n Kielerkanalen til Elben skal dyr, der transporteres på åbent dæk, være  \r\n\r\n beskyttet af en forsvarlig opbygning, jfr. § 9, eller anbragt i forsvarligt  \r\n\r\n sikrede kasser. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I fart ud over ovennævnte område må transport  \r\n\r\n af levende dyr på åbent dæk ikke finde sted. Tilladelse hertil kan dog, under  \r\n\r\n hensyntagen til de meteorologiske forhold, gives af skibstilsynet for skibe  \r\n\r\n af shelterdæktypen på 1000 registertons brutto og derover, når 2. dæk er  \r\n\r\n fribordsdæk, såfremt dyrene er beskyttet af en af skibstilsynet godkendt  \r\n\r\n opbygning eller anbragt i forsvarligt sikrede kasser. </P>  \r\n\r\n<P>Konstruktion af opbygninger og kasser </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Den i § 8, stk. 1, nævnte opbygning skal udføres  \r\n\r\n af stål eller andet hensigtsmæssigt materiale. Taget skal være båret af en  \r\n\r\n langskibs forsvarligt støttet drager, og højden over dækket ved dyrets hoved  \r\n\r\n skal for heste og kvæg være mindst 2,10 m. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Taget lægges med fald ca. 1:10 og skal, hvis  \r\n\r\n det er udført af træ, være af høvlede og pløjede brædder af mindst 2,5 cm  \r\n\r\n tykkelse, hvilende på bjælker anbragt i en indbyrdes afstand af ca. 2,5 m. Er  \r\n\r\n afstanden mindre, kan tagets tykkelse reduceres. Hvis drageren og bjælkerne  \r\n\r\n er af træ, bør dragerens dimensioner være ca. 13 * 13 cm og bjælkernes  \r\n\r\n dimensioner ca. 10 gange 6,5 cm. Såfremt taget lægges i flager, skal  \r\n\r\n bjælkerne forsynes med vandløb, taget belægges med tagpap eller sejldug og  \r\n\r\n føres ca. 2,5 cm ud over sideskærmene. Til tagdækning kan anvendes andre  \r\n\r\n vandtætte materialer med tilsvarende styrke og øvrige egenskaber. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Sideskærmene (sider, for- og agterkant) bygges  \r\n\r\n op fra dækket eller, hvis der er fast skanseklædning, fra lønningen. Hvis  \r\n\r\n sideskærmene udføres af træ, skal dette være mindst 3 cm høvlede og pløjede  \r\n\r\n brædder afstivet ved støtter ca. 9 gange 4 cm, anbragt i en indbyrdes afstand  \r\n\r\n af højst 1,65 m. Støtterne skal fastgøres solidt til dæk eller lønning. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Kasser skal have de fornødne dimensioner for  \r\n\r\n transport af den pågældende dyreart, og er de beregnet til mere end et stort  \r\n\r\n dyr, jfr. § 11, skal de godkendes af skibstilsynet. Kasser skal konstrueres  \r\n\r\n og anbringes således, at dyrenes sikkerhed tilgodeses under alle vejrforhold  \r\n\r\n samt således, at ventilationen ikke vanskeliggøres. De skal altid være  \r\n\r\n tilgængelige for tilsyn, rengøring og pasning af dyrene. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Hver kasse skal mærkes med et symbol, der  \r\n\r\n angiver tilstedeværelse af levende dyr og et tegn, der viser dyrenes  \r\n\r\n opretstående stilling. Indeholder kassen vilde dyr, skal der på kassen være  \r\n\r\n anbragt opslag herom. </P>  \r\n\r\n<P>Transport i lukkede rum </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Alle til transport af dyr bestemte lukkede rum,  \r\n\r\n herunder lukkede kasser, skal udover den naturlige ventilation kunne  \r\n\r\n ventileres effektivt ved kunstig ventilation med luftfornyelse mindst 20  \r\n\r\n gange i timen - i fart mellem 30 grader n. bredde og 30 grader s. bredde samt  \r\n\r\n i fart på Middelhavet og på Marokkos atlanterhavskyst dog mindst 30 gange i  \r\n\r\n timen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Rummene skal kunne oplyses ved elektrisk lys,  \r\n\r\n således at det altid er muligt at tilse dyrene. Belysningsstyrken målt 1,5 m  \r\n\r\n over dækket skal overalt være mindst 100 lux. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Udover den i stk. 2 foreskrevne belysning skal  \r\n\r\n der forefindes fornøden orienteringsbelysning, der skal forsynes fra en af  \r\n\r\n skibets hovedenergikilde uafhængig nødenergikilde. </P>  \r\n\r\n<P>Dyrenes anbringelse og fastbinding m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Hver dyreart skal anbringes for sig. Det samme  \r\n\r\n gælder dyr af forskellig størrelse, når det mindre dyrs vægt er under 40 pct.  \r\n\r\n af det større dyrs vægt. Dyr, der på grund af deres særlige karakter kan  \r\n\r\n formodes at volde hinanden skade, skal holdes isoleret enkeltvis. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Dyrene skal anbringes således, at de inden for  \r\n\r\n samme bås står i samme plan. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Intet dyr må transporteres med sammenbundne  \r\n\r\n lemmer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Højt drægtige dyr skal have fornøden plads til  \r\n\r\n at stå og ligge uden at blive klemt. Deres leje skal holdes forsynet med  \r\n\r\n rigelig strøelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Ethvert moderdyr med diende afkom skal  \r\n\r\n anbringes isoleret i et velstrøet aflukke, der er så rummeligt, at både  \r\n\r\n moderdyret og dets afkom bekvemt kan ligge ned samtidig. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Mindre dyr, såsom smågrise og svin under 40 kg,  \r\n\r\n samt hunde, katte, kaniner og pelsdyr, kan transporteres i rummelige kasser,  \r\n\r\n bure eller kurve, i hvilke dyrene kan stå frit og oprejst. Benyttes kasser  \r\n\r\n m.v., skal de være forsynet med luftåbninger, som sikrer tilstrækkelig  \r\n\r\n ventilation samt med egnet strøelse af halm, savsmuld eller lignende.  \r\n\r\n Kasserne (burene) skal være tilstrækkeligt solide og sikkert lukkede, og de  \r\n\r\n må ikke anbringes (stuves) således, at den fornødne luftcirkulation hindres.  \r\n\r\n Der må højst transporteres 30 dyr i hver kasse, bur eller kurv. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> Tævehunde skal i løbetiden holdes adskilt fra  \r\n\r\n hanhunde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 8. </I> Svin under 40 kg, kalve, får og geder kan  \r\n\r\n anbringes løsgående i båse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 9. </I> Heste kan anbringes løsgående eller bundne. De  \r\n\r\n skal være forsynet med grimer af egnet, stærkt, blødt materiale. Til eventuel  \r\n\r\n fastbinding må kun anvendes grimer eller halsrem af tilsvarende kvalitet.  \r\n\r\n Hingste skal holdes isoleret enkeltvis. Inden indladningen skal hestes bagsko  \r\n\r\n være aftaget, medmindre dyrene anbringes enkeltvis i båse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 10. </I> Voksent kvæg og ungkvæg kan anbringes  \r\n\r\n løsgående eller bundne. Til fastbinding må kun anvendes grimer eller halsrem  \r\n\r\n af egnet, stærkt, blødt materiale. Binding ved hjælp af jerngrimer, hornreb  \r\n\r\n eller næsering er forbudt. Fastbinding ved grimeskaftet skal tillade dyret at  \r\n\r\n indtage naturlige stillinger, om fornødent også normal liggende stilling.  \r\n\r\n Såvel voksne tyre som ungtyre på 350 kg og derover - for jerseytyre dog 300  \r\n\r\n kg og derover - skal anbringes eller bindes hver for sig, og må ikke være  \r\n\r\n løsgående sammen med andet kvæg. De skal endvidere mindst 3 uger, før  \r\n\r\n transporten påbegyndes, være forsynet med næsering, som kun må anvendes til  \r\n\r\n føring. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 11. </I> Svin på 40 kg og derover må ikke bindes, men  \r\n\r\n skal anbringes løsgående i båse. Orner, søer og synligt drægtige gylte skal  \r\n\r\n holdes adskilt fra andre svin ved solide skillerum. Store Orner skal isoleres  \r\n\r\n hver for sig. </P>  \r\n\r\n<P>Antal af dyr, der må medtages </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Uanset rejsens varighed beregnes antallet af  \r\n\r\n løsgående dyr, der må transporteres efter nedenstående tabeller: </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Antal heste eller kvæg, der må medtages på den  \r\n\r\n enkelte rejse, beregnes som følger: </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Dyrets vægt i kilogram    Minimum areal pr. dyr i kvadratmeter  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 200 eller derunder        1.00  \r\n\r\n 600                       2.00  \r\n\r\n 750 eller derover         2.50  \r\n\r\n</PRE>  \r\n\r\n<P>For en vægt mellem de angivne beregnes minimum areal til det enkelte dyr  \r\n\r\n ved lineær interpolation. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Antal svin, der må medtages på den enkelte  \r\n\r\n rejse, beregnes som følger: </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Dyrets vægt i kilogram    Minimum areal pr. dyr i kvadratmeter  -----  \r\n\r\n 10 eller derunder         0.20  \r\n\r\n 20                        0.28  \r\n\r\n 45                        0.37  \r\n\r\n 70                        0.60  \r\n\r\n 100                       0.85  \r\n\r\n 140                       0.95  \r\n\r\n 180                       1.10  \r\n\r\n 270                       1.50  \r\n\r\n</PRE>  \r\n\r\n<P>For en vægt mellem de angivne beregnes minimum areal til det enkelte dyr  \r\n\r\n ved lineær interpolation. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Antal får, geder og lam, der må medtages på den  \r\n\r\n enkelte rejse, beregnes som følger: </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Dyrets vægt i kilogram    Minimum areal pr. dyr i kvadratmeter  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 20 eller derunder         0.25  \r\n\r\n 40                        0.30  \r\n\r\n 60                        0.40  \r\n\r\n 80 eller derover          0.60  \r\n\r\n</PRE>  \r\n\r\n<P>For en vægt mellem de angivne beregnes minimum areal til det enkelte dyr  \r\n\r\n ved lineær interpolation. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Anvendelse af de i stk. 2-4 angivne vægte og  \r\n\r\n arealer forudsætter, at der før indladning af dyrene er foretaget vejning af  \r\n\r\n en del af disse. Vejning skal ske på en autoriseret og godkendt vægt. Af  \r\n\r\n sendinger på indtil 500 dyr skal der foretages vejning af mindst 10 pct af  \r\n\r\n disse. Af sendinger på mere end 500 dyr skal der vejes mindst 5 pct. af  \r\n\r\n disse. Dyrene, der vejes, skal udtages tilfældigt, dog således, at de så vidt  \r\n\r\n muligt repræsenterer en middelvægt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> For hver løsgående kalv i båse beregnes for:  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Fedekalve og større kalve indtil 1/2 år      0,60 - 0,80 kvadratmeter  \r\n\r\n Spædekalve  \r\n\r\n                                              0,30 - 0,40 kvadratmeter  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> For smågrise, hunde, katte, kaniner og pelsdyr  \r\n\r\n skal der for hvert dyr beregnes </P>  \r\n\r\n<PRE>  \r\n\r\n                                              0,15 - 0,20 kvadratmeter  \r\n\r\n</PRE>  \r\n\r\n<P>Drikkevand, foder, strøelse m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Under transporten skal dyrene have fornødent  \r\n\r\n drikkevand, foder og strøelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> For hver hest og for hvert kreatur skal der  \r\n\r\n beregnes mindst 40 l vand og mindst 8 kg hø eller andet foder af tilsvarende  \r\n\r\n kvalitet og mængde for hvert fulde døgn, rejsen antages at ville vare. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Endvidere skal for hver hest og hvert kreatur  \r\n\r\n medføres 5 kg halm for hele rejsen, hvortil kommer 2 kg for hvert fulde døgn,  \r\n\r\n rejsen beregnes at vare. Benyttes sand eller tørvesmuld til strøelse, kan  \r\n\r\n halmrationen nedsættes tilsvarende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Til kalve under 3 måneder skal der medføres så  \r\n\r\n meget klid eller mel, som skønnes nødvendigt, og til hvert svin enten 6 kg  \r\n\r\n kartofler eller roer pr. døgn eller andet passende foder (sæd, mel, klid  \r\n\r\n o.lign.) i tilstrækkelig mængde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Tanke, hvori drikkevand opbevares, skal være  \r\n\r\n rene og fri for rust. Drikkevandsledning skal føres fra tankene og til de  \r\n\r\n rum, hvor dyrene er anbragt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Er dyrenes ophold om bord normalt af mindre end  \r\n\r\n 18 timers varighed, kræves ikke vand og foder til dyrene. Hunde og katte skal  \r\n\r\n dog fodres med mellemrum af ikke over 24 timer og vandes med mellemrum af  \r\n\r\n ikke over 12 timer. For deres fodring og vanding skal forefindes en klar og  \r\n\r\n tydelig affattet skriftlig instruks. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> På kasser, der indeholder vilde dyr, skal der  \r\n\r\n forefindes en klar og tydelig affattet skriftlig instruks om fodring og  \r\n\r\n vanding og om eventuel særlig pasning, som måtte være påkrævet for disse dyr.  \r\n\r\n</P>  \r\n\r\n<P>Pasning af dyrene </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Der skal under alle forhold være truffet  \r\n\r\n foranstaltninger til forsvarlig pasning af dyrene under rejsen. Køer, der er  \r\n\r\n i malkeperioden, skal malkes med mellemrum af højst 12 timer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> På rejser af over 48 timers varighed skal der  \r\n\r\n medføres et, under hensyn til antallet og arten af de transporterede dyr og  \r\n\r\n rejsens varighed, tilstrækkeligt antal dyrepassere. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Der skal kunne træffes foranstaltninger til  \r\n\r\n isolering af syge eller tilskadekomne dyr, og førstehjælp skal ydes, når det  \r\n\r\n er nødvendigt. Til dyrenes eventuelt fornødne aflivning om bord skal der  \r\n\r\n findes et boltskydeapparat med tilhørende brugsanvisning. Dette gælder ikke  \r\n\r\n for skibe i indenrigs fart på rejser af 3 timers varighed og derunder. </P>  \r\n\r\n<P>Rengøring m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Alle rum, der er bestemte for dyrene, skal  \r\n\r\n inden indladningen være grundigt rensede, ligesom der under transporten skal  \r\n\r\n sørges for fornøden renlighed i rummene. Ved transport fra dansk havn til  \r\n\r\n udlandet skal rummene desuden være grundigt desinficerede efter embedslægens  \r\n\r\n nærmere bestemmelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Forinden dyrene indlades, skal de være  \r\n\r\n forsvarligt vandede. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved indladning skal det påses, at der ikke  \r\n\r\n anbringes flere dyr i rummene, end disse er bestemt for eller opmålt til,  \r\n\r\n jfr. § 12. Ved alle adgangsveje og transportveje skal der om bord være  \r\n\r\n truffet passende foranstaltninger mod, at dyrene kan glide. Adgangsvejen skal  \r\n\r\n om fornødent være forsynet med sidebeskyttelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Ved al indladning og losning skal der udvises  \r\n\r\n fornøden agtpågivenhed og hensyn. Under arbejde med kasser skal dyrene altid  \r\n\r\n holdes i opretstående stilling. Dyr må ikke løftes ved hovedet, horn eller  \r\n\r\n ben. </P>  \r\n\r\n<P>Syn, kreaturbevis, certifikat m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P16\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Skibe, der i dansk havn indlader dyr, skal være  \r\n\r\n forsynet med et af statens skibstilsyn udfærdiget bevis (kreaturbevis), og  \r\n\r\n dyrene må kun transporteres i overensstemmelse med de i beviset fastsatte  \r\n\r\n vilkår, herunder det antal dyr, der må medføres, hvor i skibet dyrene må  \r\n\r\n anbringes, samt i hvilket fartområde transporten må foregå. Er et udenlandsk  \r\n\r\n skib hjemmehørende i et land, der har tiltrådt den europæiske konvention om  \r\n\r\n international transport af dyr, skal et kreaturbevis, udstedt af vedkommende  \r\n\r\n lands myndigheder, dog godkendes, medmindre der er åbenbar grund til at tro,  \r\n\r\n at de faktiske forhold om bord ikke er i overenstemmelse med beviset. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Kreaturbevis udfærdiges efter at skibstilsynet  \r\n\r\n ved syn om bord har forvisset sig om, at foranstående bestemmelser om  \r\n\r\n indretninger for dyrene er iagttaget, jfr. herved § 4. Beviset udstedes med  \r\n\r\n gyldighed i indtil 2 år. I særlige tilfælde kan bevisets gyldighed forlænges  \r\n\r\n for et tidsrum af højst 3 måneder. Beviset skal forefindes om bord. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Kreaturbevis kræves ikke for skibe i indenrigs  \r\n\r\n fart på rejser af 3 timers varighed og derunder, såfremt der ikke  \r\n\r\n transporteres flere end 4 dyr i båse eller som løsgående, eller såfremt der  \r\n\r\n kun transporteres enkelte kasser med dyr. Kreaturbevis kræves ej heller for  \r\n\r\n skibe i indenrigs fart på rejser af og over den nævnte varighed, når  \r\n\r\n transporten sker i særligt dertil indrettede kasser eller i motorkøretøjer og  \r\n\r\n vogne, der er godkendt dertil. Transporterne skal i øvrigt foregå i  \r\n\r\n overensstemmelse med bestemmelserne i § 5, og kasser og motorkøretøjer skal  \r\n\r\n om nødvendigt ventileres effektivt ved kunstig ventilation. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P17\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P17\">  \r\n\r\n<P CLASS=PARAB> <B>§ 17. </B> Hovdyr og husdyr af kvæg-, fåre-, gede- og  \r\n\r\n svinearterne skal under international transport være ledsaget af et gyldigt  \r\n\r\n og behørigt udfyldt certifikat svarende til formularen i bilaget. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved transport fra udlandet og transit af dyr,  \r\n\r\n hvor handel ifølge fællesskabsdirektiver er undergivet sundhedsmæssige  \r\n\r\n bestemmelser, er det tilstrækkeligt med behørig udfyldelse af passende  \r\n\r\n påtegninger på sundhedscertifikatet, hvis en sådan fremgangsmåde er i  \r\n\r\n overensstemmelse med afsenderlandets regler. Såfremt sådanne påtegninger på  \r\n\r\n grund af forsinkelse har mistet deres gyldighed, og derfor skal fornys inden  \r\n\r\n transportens begyndelse, skal sundhedscertifikatet dog være ledsaget af et  \r\n\r\n selvstændigt certifikat i overensstemmelse med reglen i stk. 1. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Certifikatet skal være affattet på det  \r\n\r\n officielle sprog eller mindst et af de officielle sprog i afsenderlandet,  \r\n\r\n bestemmelseslandet og eventuelt transitlandet. Dette er dog kun nødvendigt i  \r\n\r\n det omfang de pågældende lande er medlemmer af De europæiske Fællesskaber.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Det i stk. 1 nævnte certifikat skal bestå af et  \r\n\r\n enkelt ark papir. Det samme gælder det i stk. 2 nævnte sundhedscertifikat med  \r\n\r\n påtegninger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P18\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P18\">  \r\n\r\n<P CLASS=PARAB> <B>§ 18. </B> I dansk havn må de i § 17 nævnte dyr ikke  \r\n\r\n indlades for transport til udlandet, medmindre de forinden er synet af  \r\n\r\n embedsdyrlægen, og denne inden for de sidste 24 timer har attesteret, at de  \r\n\r\n efter reglerne i dette afsnit er egnede til den påtænkte transport  \r\n\r\n (certifikatets rubrik A). </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Indladningen skal ske under forhold, som er  \r\n\r\n godkendt af embedsdyrlægen (certifikatets rubrik B). Embedsdyrlægen skal  \r\n\r\n endvidere sikre sig, at skibet ikke medtager flere dyr end tilladt ifølge  \r\n\r\n kreaturbeviset. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Hvis der i forbindelse med transport fra  \r\n\r\n udlandet er anført bemærkninger i certifikatets rubrik C, punkt I, skal  \r\n\r\n modtageren eller modtagerens repræsentant senest 3 dage efter transportens  \r\n\r\n afslutning fremsende certifikatet til Veterinærdirektoratet, Frederiksgade  \r\n\r\n 21, 1265 København K. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P19\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P19\">  \r\n\r\n<P CLASS=PARAB> <B>§ 19. </B> Dyr, der påregnes at skulle føde under  \r\n\r\n transporten, eller som har født inden for de nærmeste foregående 48 timer,  \r\n\r\n anses ikke for egnet til transport. Dyr med gevir må ikke transporteres i den  \r\n\r\n periode, i hvilken takkerne vokser ud, medmindre der træffes særlige  \r\n\r\n foranstaltninger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P20\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P20\">  \r\n\r\n<P CLASS=PARAB> <B>§ 20. </B> Såfremt de rum, hvori dyrene skal anbringes,  \r\n\r\n ikke er grundigt rensede og desinficerede, kan embedsdyrlægen forbyde, at  \r\n\r\n skibet anvendes til den påtænkte transport, samt kræve, at eventuelt  \r\n\r\n indladede dyr ilandsættes. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ligeledes kan embedsdyrlægen forbyde, at skibet  \r\n\r\n anvendes til den påtænkte transport, såfremt mangler med hensyn til  \r\n\r\n indretning eller udrustning må antages at kunne medføre, at dyrene under  \r\n\r\n transporten udsættes for beskadigelse eller andre lidelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P21\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P21\">  \r\n\r\n<P CLASS=PARAB> <B>§ 21. </B> Hvis det kommer til skibstilsynets kendskab, at  \r\n\r\n et skib er indkommet til dansk havn med dyr, hvis tilstand ved ankomsten  \r\n\r\n giver grundet formodning om, at dyrene under transporten har været  \r\n\r\n uforsvarligt behandlet, skal forholdet snarest undersøges af skibstilsynet i  \r\n\r\n samarbejde med den stedlige embedsdyrlæge. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A3\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit III </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Transport af fjerkræ og andre fugle </B>  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"P22\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P22\">  \r\n\r\n<P CLASS=PARAB> <B>§ 22. </B> Fjerkræ skal transporteres i kasser, bure eller  \r\n\r\n kurve med tæt bund og af en sådan størrelse, at dyrene kan bevæge sig mellem  \r\n\r\n hinanden og stå oprejst uden at berøre låget med ryggen. Ved transport af  \r\n\r\n længere varighed end 12 timer skal dyrene dog kunne stå oprejst uden at  \r\n\r\n berøre låget med hovedet. Mindst to af kassens sider, eventuelt en af disse  \r\n\r\n og låget, skal være forsynet med trådnet, tremmer eller ventilationsåbninger,  \r\n\r\n således at en rigelig luftcirkulation er sikret under transporten, uden at  \r\n\r\n dyrets hoved eller ben kan passere åbningerne. Kasserne (kurvene) må ikke  \r\n\r\n stuves således, at den fornødne luftcirkulation hindres. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I hver kasse, bur eller kurv skal der enten  \r\n\r\n være en passende mængde vandholdigt foder, i almindelighed rå overskårne  \r\n\r\n rodfrugter, eller en fast anbragt drikkekumme med vand samt en fast anbragt  \r\n\r\n ædekumme med foder. Dette gælder dog ikke, når </P>  \r\n\r\n<P>a. transporten varer mindre end 12 timer, </P>  \r\n\r\n<P>b. transporten varer mindre end 24 timer for kyllinger af alle arter,  \r\n\r\n forudsat at den er tilendebragt inden 72 timer efter udrugning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P23\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P23\">  \r\n\r\n<P CLASS=PARAB> <B>§ 23. </B> Transport af levende fjerkræ i sække, med  \r\n\r\n sammenbundne ben eller på en sådan måde, at dyrene kan komme til at trykke  \r\n\r\n hinanden, er forbudt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Fuldvoksent fjerkræ må ikke forsendes i samme  \r\n\r\n kasse eller kurv som kyllinger eller andet ungt fjerkræ, og fjerkræ af  \r\n\r\n forskellige arter må ikke transporteres i samme kasse eller kurv, medmindre  \r\n\r\n de holdes adskilte ved forsvarlige skillerum. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Hver kasse eller kurv skal mærkes ved et  \r\n\r\n symbol, der angiver tilstedeværelsen af levende dyr, og et tegn, der viser  \r\n\r\n dyrenes opretstående stilling. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P24\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P24\">  \r\n\r\n<P CLASS=PARAB> <B>§ 24. </B> Kasser eller kurve med fjerkræ må, bortset fra  \r\n\r\n ganske korte overfarter, kun føres i lukkede opbygninger eller beskyttede  \r\n\r\n rum. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P25\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P25\">  \r\n\r\n<P CLASS=PARAB> <B>§ 25. </B> Transport af andre fugle skal foregå under  \r\n\r\n iagttagelse af reglerne i §§ 22-24 med de ændringer, der følger af de  \r\n\r\n pågældende fugles art og natur. Der skal forefindes en klar og tydeligt  \r\n\r\n affattet skriftlig instruks om fodring og vanding og om eventuel særlig  \r\n\r\n pasning, som måtte være påkrævet. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A4\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit IV </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Transport af koldblodede dyr </B> </P>  \r\n\r\n<A NAME=\"\"P26\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P26\">  \r\n\r\n<P CLASS=PARAB> <B>§ 26. </B> Koldblodede dyr skal transporteres i kasser  \r\n\r\n eller bure under sådanne forhold, især med hensyn til plads, ventilation og  \r\n\r\n temperatur samt tilførsel af vand og ilt, som anses for hensigtsmæssige for  \r\n\r\n de pågældende dyrearter. De skal transporteres til bestemmelsesstedet så  \r\n\r\n hurtigt som muligt. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A5\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit V </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Dispensation, ikrafttrædelsesbestemmelser  \r\n\r\n m.v. </B> </P>  \r\n\r\n<A NAME=\"\"P27\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P27\">  \r\n\r\n<P CLASS=PARAB> <B>§ 27. </B> Direktøren for statens skibstilsyn kan under  \r\n\r\n hensyntagen til de for det enkelte skib foreliggende særlige omstændigheder  \r\n\r\n meddele afvigelser fra de i bekendtgørelsen indeholdte bestemmelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P28\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P28\">  \r\n\r\n<P CLASS=PARAB> <B>§ 28. </B> Overtrædelse af de i denne bekendtgørelse  \r\n\r\n indeholdte bestemmelser straffes med bøde eller hæfte. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P29\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P29\">  \r\n\r\n<P CLASS=PARAB> <B>§ 29. </B> Bekendtgørelsen træder i kraft den 20. august  \r\n\r\n 1982. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bekendtgørelse nr. 324 af 29. juni 1971 om  \r\n\r\n transport til søs af levende dyr ophæves. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Industriministeriet, den 11. august 1982  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Erling Jensen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Torben Ginnerup </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag. </P>  \r\n\r\n<P>CERTIFIKAT VEDRØRENDE DYR I INTERNATIONAL TRANSPORT (1) </P>  \r\n\r\n<P>Kompetent myndighed (med blokbogstaver) </P>  \r\n\r\n<P>Transport af de i kap. I i bilaget til direktiv 77/489/EØF omhandlede dyr  \r\n\r\n</P>  \r\n\r\n<P>A. CERTIFIKAT OM EGENTHED TIL INTERNATIONAL TRANSPORT </P>  \r\n\r\n<P>Afsenderland (2) </P>  \r\n\r\n<P>Afsenders navn og adresse (2) </P>  \r\n\r\n<P>Bestemmelsesland (2) </P>  \r\n\r\n<P>I. Antal dyr (2) </P>  \r\n\r\n<P>II. beskrivelse af dyrene (2) </P>  \r\n\r\n<P>III. Dyrenes endelige bestemmelsessted og modtagers navn og adresse (2)  \r\n\r\n</P>  \r\n\r\n<P>IV. Det attesteres, at ovennævnte dyr er undersøgt og fundet egnede til  \r\n\r\n den påtænkte internationale transport </P>  \r\n\r\n<P>stempel Dato Kl. (lokal tid) </P>  \r\n\r\n<P>Underskrift Embedsdyrlæge </P>  \r\n\r\n<P>Dette certifikat bliver ugyldigt, hvis de deri omhandlede dyr ikke er  \r\n\r\n blevet indladet med henblik på afsendelse inden 24 timer efter  \r\n\r\n underskrivelsen. </P>  \r\n\r\n<P>B. ATTESTATION VEDRØRENDE INDLADNING </P>  \r\n\r\n<P>Det attesteres, at ovennævnte dyr er blevet indladet i (indladningssted)  \r\n\r\n (3) </P>  \r\n\r\n<P>Under forhold, som er godkendt af embedsdyrlægen i </P>  \r\n\r\n<P>den (dato) kl. (lokal tid) (4) </P>  \r\n\r\n<P>Stempel Underskrift </P>  \r\n\r\n<P>(Embedsdyrlæge eller repræsentant for den kompetente myndighed) (5) </P>  \r\n\r\n<P>C. Bemærkninger (6) </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ovennævnte dyr er ikke blevet transporteret i  \r\n\r\n overensstemmelse med (7) </P>  \r\n\r\n<P>og følgende foranstaltninger til afhjælpning heraf er blevet truffet </P>  \r\n\r\n<P>Underskrift (Tjenestemand fra den kompetente myndighed) (6) </P>  \r\n\r\n<P>II. Det erklæres, at ovennævnte dyr er blevet fodret og vandet i </P>  \r\n\r\n<P>og at de forlod dette sted den......(dato) kl. ........(lokal tid) </P>  \r\n\r\n<P>Underskrift (den ansvarlige for det pågældende sted)(*) </P>  \r\n\r\n<P>Såfremt der fremsættes bemærkninger under rubrik C, punkt I, forelægger  \r\n\r\n ejeren af bestemmelsesstedet eller dennes bemyndigede repræsentant det  \r\n\r\n behørigt udfyldte certifikat for den kompetente myndighed senest 3 dage efter  \r\n\r\n transportens afslutning. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) Der skal udstedes et certifikat for hver sending dyr, der  \r\n\r\n transporteres fra samme bedrift til samme modtager i samme godsvogn,  \r\n\r\n lastvogn, container, fly eller skib. Opdeles denne sending, skal en genpart  \r\n\r\n af certifikatet - med eventuelle tilføjelser på det tidspunkt, hvor sendingen  \r\n\r\n opdeles, og med eventuelle senere tilføjelser - ledsage hvert parti til  \r\n\r\n dyrenes endelige bestemmelsessted. </LI>  \r\n\r\n<LI>(2) Disse oplysninger skal kun gives, dersom dyrene ikke transporteres i  \r\n\r\n henhold til et EØF-sundhedscertifikat. Beskrivelsen bør omfatte dyrenes race  \r\n\r\n og køn: der anføres f.eks. hunfår, vædder, lam osv. eller tilsvarende, alt  \r\n\r\n efter arten. </LI>  \r\n\r\n<LI>(3) Anfør transportmiddel: for fly angives rutenummeret, for skibe navnet  \r\n\r\n og for jernbanevogne eller køretøjer registreringsnummeret. Såfremt  \r\n\r\n anhængeren kan afkobles trækenheden, anføres containernummeret. </LI>  \r\n\r\n<LI>(4) Angiv det tidspunkt, hvor første dyr blev indladet. </LI>  \r\n\r\n<LI>(5) Hvis indladningen skal overvåges af en embedsdyrlæge, skal denne  \r\n\r\n udfylde rubrik B. Hvis indladningen overvåges af en anden tjenestemand fra  \r\n\r\n den kompetente myndighed end embedsdyrlægen, skal tjenestemanden, som er  \r\n\r\n undergivet embedsdyrlægens ansvarsområde, udfylde denne rubrik. </LI>  \r\n\r\n<LI>(6) Rubrik C, punkt I, i certifikatet skal kun udfyldes, såfremt den  \r\n\r\n ansvarlige for det kontrolsted, der er udpeget af myndigheden i transit-  \r\n\r\n eller bestemmelseslandet, eller den ansvarlige for det slagteri, hvortil  \r\n\r\n dyrene sendes - dersom kontrollen foretages der - skønner, at transporten af  \r\n\r\n de pågældende dyr ikke har fundet sted i overensstemmelse med de i punkt 4-35  \r\n\r\n i bilaget til direktiv 77/489/EØF indeholdte krav. </LI>  \r\n\r\n<LI>(7) Tjenestemanden skal oplyse, hvilke særlige krav der efter hans  \r\n\r\n opfattelse ikke er opfyldt. </LI>  \r\n\r\n<LI>(8) Såfremt der er truffet foranstaltninger, herunder at dyrene er blevet  \r\n\r\n fodret og vandet, skal den ansvarlige for det sted, hvor dette er sket,  \r\n\r\n udfylde punkt II i rubrik C. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/08/1982"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19820044105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM023694"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/12/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "441"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/08/1982"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Søfartsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Industriministeriets j.nr. 911-1-81."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}