{
    "id": 52652,
    "title": "Driftsmæssige forskrifter for Forsamlingslokaler (* 1) ",
    "documentTypeId": "650",
    "isSagsforlobPeriodValid": false,
    "shortName": "FSK nr 11300 af 01/02/1983",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Driftsmæssige forskrifter for Forsamlingslokaler  \r\n\r\n (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>1 Definition </P>  \r\n\r\n<P>Forsamlingslokaler: Teatre, biografer, restaurationer, selskabslokaler,  \r\n\r\n mødelokaler, koncertsale, udstillingslokaler, idrætshaller, kirker og  \r\n\r\n lignende bygninger og lokaler. </P>  \r\n\r\n<P>To eller flere forsamlingslokaler med fælles flugtvej betragtes som eet  \r\n\r\n lokale. </P>  \r\n\r\n<P>2 Generelt </P>  \r\n\r\n<P>2.1. Den daglige ansvarlige leder skal drage omsorg for, at disse  \r\n\r\n forskrifter overholdes. </P>  \r\n\r\n<P>2.2. Bestemmelserne i kapitel 5 samt i punkterne 6.2.1, 6.2.2, 6.2.3,  \r\n\r\n 6.2.6, 6.4.1 og 6.6.2 er ikke gældende for kirkerum, når disse anvendes til  \r\n\r\n kirkelige handlinger, orgel- og korkoncerter samt arrangementer af lignende  \r\n\r\n karakter, som ikke medfører forøget brandrisiko. </P>  \r\n\r\n<P>Brandmyndigheden kan dog kræve bestemmelserne i 6.2.1 og 6.2.2 opfyldt,  \r\n\r\n hvor dette ud fra personsikkerhedsmæssige hensyn må anses for absolut  \r\n\r\n påkrævet. </P>  \r\n\r\n<P>Brandmyndigheden kan endvidere kræve, at der opstilles et  \r\n\r\n håndsprøjtebatteri ved anvendelse af levende lys på juletræer eller i anden  \r\n\r\n form for udsmykning. </P>  \r\n\r\n<P>3 Nød- og panikbelysning </P>  \r\n\r\n<P>3.1 I forsamlingslokaler med nød- og panikbelysning skal der når lokalerne  \r\n\r\n benyttes være mindst 1 person til stede, der er instrueret om anlæggets  \r\n\r\n betjening, afprøvning og vedligeholdelse. </P>  \r\n\r\n<P>3.2 Ved betjeningstavler for nød- og panikbelysningsanlæg med egen  \r\n\r\n strømforsyning (akkumulatorer, generatorer m.m.) skal der være ophængt en af  \r\n\r\n brandmyndigheden godkendt instruks med udførlig vejledning i anlæggets  \r\n\r\n betjening, afprøvning og vedligeholdelse. </P>  \r\n\r\n<P>3.3 Der henvises i øvrigt til punkterne 6.2.7, 6.2.8, 7.1 og 7.4 </P>  \r\n\r\n<P>4 Scener </P>  \r\n\r\n<P>4.1 Midlertidigt opstillede scener. </P>  \r\n\r\n<P>4.1.1 Scenegulvets størrelse må ikke overstige 35 m , jfr. dog punkt  \r\n\r\n 4.2.7. </P>  \r\n\r\n<P>4.1.2 Scenen skal opstilles på en sådan måde, at den ikke hindrer  \r\n\r\n publikums adgang til flugtvejene. </P>  \r\n\r\n<P>4.1.3 Omklædningsrum skal godkendes af brandmyndigheden for så vidt angår  \r\n\r\n redningsåbninger og flugtveje. </P>  \r\n\r\n<P>4.1.4 Elektriske installationer skal være udført af en autoriseret  \r\n\r\n elektroinstallatør. </P>  \r\n\r\n<P>4.2 Benyttelse af faste og midlertidigt opstillede scener. </P>  \r\n\r\n<P>4.2.1 Enhver benyttelse af scenen skal anmeldes til brandmyndigheden  \r\n\r\n senest 3 dage forud. </P>  \r\n\r\n<P>4.2.2 Fortæpper, mellem- og bagtæpper skal være af heluldent eller  \r\n\r\n brandimprægneret stof. </P>  \r\n\r\n<P>Stoffer, der skal brandimprægneres, skal være modtagelige for  \r\n\r\n imprægneringen. </P>  \r\n\r\n<P>4.2.3 Bagtæpper (af andre materialer end de i punkt 4.2.2 nævnte),  \r\n\r\n kulisser, sætstykker, dekorationer m.v. skal udføres af </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) ubrændbare og ikke-letantændelige materialer som f.eks.  \r\n\r\n asbestcellulosecement, gipsplader, krydsfineer, spånplader, hårde  \r\n\r\n træfiberplader o.lign. eller </LI>  \r\n\r\n<LI>b) papir, hessian eller tilsvarende letantændelige materialer, der  \r\n\r\n brandimprægneres. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>De under b) nævnte materialer må anvendes højst 1 år efter imprægneringen.  \r\n\r\n</P>  \r\n\r\n<P>Skumplast (eller andre stoffer, der i brandmæssig henseende kan  \r\n\r\n sidestilles hermed) må ikke benyttes, medmindre der træffes særlige  \r\n\r\n foranstaltninger til sikring mod antændelse, f.eks. ved påsprøjtning af puds-  \r\n\r\n eller gipslag i mindst 5 mm tykkelse på alle overflader. </P>  \r\n\r\n<P>4.2.4 Der må ikke anvendes levende lys eller anden form for åben ild  \r\n\r\n o.lign. </P>  \r\n\r\n<P>4.2.5 Tobaksrygning er forbudt på scenen, bortset fra sådanne tilfælde,  \r\n\r\n hvor forestillingen kræver det. Brandmyndigheden kan udvide dette forbud til  \r\n\r\n også gælde omklædningsrum og lokaliteter i nærheden af scenen. </P>  \r\n\r\n<P>4.2.6 Rum under scenen skal holdes ryddeligt og rengjort. </P>  \r\n\r\n<P>4.2.7 Brandmyndigheden kan tillade afvigelser fra bestemmelserne i  \r\n\r\n punkterne 4.1.1 og 4.2.2-4.2.4, såfremt det udfra de stedlige forhold kan  \r\n\r\n anses for at være forsvarligt i brandmæssig henseende, f.eks. hvis der findes  \r\n\r\n et sprinkler- eller overrislingsanlæg. </P>  \r\n\r\n<P>Brandmyndighedens tilladelse til afvigelser kan i øvrigt gøres afhængig  \r\n\r\n af, at andre vilkår opfyldes. </P>  \r\n\r\n<P>4.3 Brandvagt ved benyttelse af scener. </P>  \r\n\r\n<P>4.3.1 Brandmyndigheden kan fastsætte, at der udsættes brandvagt ved  \r\n\r\n benyttelse af faste og midlertidige scener, normalt efter følgende  \r\n\r\n retningslinier, jfr. dog punkt 4.3.2: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) ved midlertidigt opstillede scener i forsamlingslokaler med mere end  \r\n\r\n 300 pladser, </LI>  \r\n\r\n<LI>b) ved fast opstillede scener i forsamlingslokaler (herunder teatre) med  \r\n\r\n mere end 600 pladser, </LI>  \r\n\r\n<LI>c) ved scener med mere end 100 kvadratmeter gulvflade og </LI>  \r\n\r\n<LI>d) ved scener med snoreloft. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Brandvagtens størrelse og opgaver afgøres af brandmyndigheden i hvert  \r\n\r\n enkelt tilfælde. </P>  \r\n\r\n<P>4.3.2 I særlige tilfælde, og hvor særlige forhold gør sig gældende, kan  \r\n\r\n brandmyndigheden kræve, at der i mindre lokaler og ved brug af mindre scener  \r\n\r\n end nævnt i punkt 4.3.1 udsættes brandvagt. </P>  \r\n\r\n<P>4.3.3 For så vidt angår udgifter ved vagtens afholdelse henvises til  \r\n\r\n bestemmelserne i brandlovens § 28, stk. 2. </P>  \r\n\r\n<P>5 Brandslukningsmateriel </P>  \r\n\r\n<P>5.1 I forsamlingslokaler med tilhørende flugtveje skal der på let  \r\n\r\n tilgængelige steder installeres vandfyldte slangevinder, tilsluttet  \r\n\r\n bygningens vandforsyning, jfr. punkt 5.9. </P>  \r\n\r\n<P>I forsamlingslokaler, der er oprettet før den 1. januar 1973, kan der  \r\n\r\n anbringes håndsprøjttebatterier i stedet for vandfyldte slangevinder. </P>  \r\n\r\n<P>5.2 Det i punkt 5.1. nævnte brandslukningsmateriel skal anbringes på en  \r\n\r\n sådan måde, at der fra et vilkårligt punkt bliver højst 25 m til nærmeste  \r\n\r\n slukningsredskab. </P>  \r\n\r\n<P>5.3 Slukningsredskaber skal anbringes således, at de ikke indskrænker den  \r\n\r\n frie bredde af flugtveje eller på anden måde hindrer flugtvejes benyttelse.  \r\n\r\n</P>  \r\n\r\n<P>5.4 I køkkener for egentlig madlavning skal der anbringes mindst 1  \r\n\r\n håndildslukker, jfr. punkt 5.10, ved udgangsdøren. Endvidere skal der  \r\n\r\n anbringes et brandtæppe umiddelbart ved frituregryder o.lign. </P>  \r\n\r\n<P>5.5 I faste scener skal der på let tilgængelige steder findes vandfyldte  \r\n\r\n slangevinder, tilsluttede bygningens vandforsyning, jfr. punkt 5.9, idet der  \r\n\r\n dog i scener med mere end 100 kvadratmeter gulvflade og med snoreluft skal  \r\n\r\n anvendes 1 tomme slanger. For scener, der er indrettet før den 1. januar  \r\n\r\n 1973, kan brandmyndigheden meddele lempelser i de har anførte krav. </P>  \r\n\r\n<P>5.6 Ved brandvagtens plads i eller ved scener (såvel faste som  \r\n\r\n interimistiske) skal der anbringes 1 håndsprøjtebatteri og 1 brandtæppe (1 m  \r\n\r\n x 2 m). </P>  \r\n\r\n<P>5.7 Brandmyndigheden kan kræve, at der anbringes håndsprøjtebatterier og  \r\n\r\n håndildslukkere, jfr. punkt 5.10, i eller ved omklædningsrum, værksteder,  \r\n\r\n tavlerum m.v., hørende til scener. </P>  \r\n\r\n<P>5.8 Anbringelsessteder for brandslukningsmateriel skal markeres i  \r\n\r\n overensstemmelse med DS 734. </P>  \r\n\r\n<P>5.9 Vandfyldte slangevinder skal udføres i overensstemmelse med  \r\n\r\n Brandteknisk Vejledning nr. 15, udsendt af Dansk Brandværns-Komitee. </P>  \r\n\r\n<P>Tidligere godkendelser af vandfyldte slangevinders ydelse og placering er  \r\n\r\n dog fortsat gældende. </P>  \r\n\r\n<P>5.10 Håndildslukkere skal være kulsyresne- eller pulverslukkere af  \r\n\r\n størrelse mindst 6 kg af godkendte typer efter DS 2120. </P>  \r\n\r\n<P>Kulsyresneslukkere skal være af mindst type 55 B. Pulverslukkere skal være  \r\n\r\n af mindst type 89 B. </P>  \r\n\r\n<P>Eksisterende 6 kg kulsyresne- og pulverslukkere af ikke-godkendte typer  \r\n\r\n kan dog bibeholdes, men skal ved udskiftning erstattes af håndildslukkere,  \r\n\r\n der er godkendt efter DS 2120. </P>  \r\n\r\n<P>Håndildslukkere skal være ophængt i bekvem højde over gulv. </P>  \r\n\r\n<P>5.11 Der henvises i øvrigt til punkterne 2.2 (sidste afsnit), 6.6.2 f,  \r\n\r\n 7.2, 7.3 og 7.5. </P>  \r\n\r\n<P>6 Ordensregler </P>  \r\n\r\n<P>6.1 Generelt. </P>  \r\n\r\n<P>6.1.1 Arealer, der er nødvendige for fremføring og anvendelse af  \r\n\r\n brandvæsenets køretøjer, må ikke benyttes til parkering eller andre formål,  \r\n\r\n som kan hindre brandvæsenets rednings- og slukningsarbejde. </P>  \r\n\r\n<P>6.1.2 Teknikrum (ventilationsrum m.v.) skal altid holdes rengjorte og må  \r\n\r\n ikke indeholde oplag af nogen art. </P>  \r\n\r\n<P>6.2 Flugtveje. </P>  \r\n\r\n<P>6.2.1 Det maximale antal personer, som må gives adgang til  \r\n\r\n forsamlingslokaler, skal svare til den samlede bredde af flugtvejene  \r\n\r\n (herunder døre), målt på det smalleste sted, således at 1 person svarer til 1  \r\n\r\n cm flugtvejsbredde. </P>  \r\n\r\n<P>6.2.2 Fra forsamlingslokaler skal der være mindst 2 af hinanden uafhængige  \r\n\r\n flugtveje helt til terræn i det fri. Flugtvejene fra selve lokalet skal være  \r\n\r\n placeret i eller umiddelbart ved lokalets modstående ender. </P>  \r\n\r\n<P>6.2.3 Døre skal åbne i flugtretningen. </P>  \r\n\r\n<P>Døre, som ikke har til formål at hindre brand- eller røgudbredelse, kan  \r\n\r\n dog udføres som automatiske skydedøre, når de er således indrettet, at dørene  \r\n\r\n i tilfælde af svigtende energikilde (elektricitet, trykluft) åbnes og  \r\n\r\n forbliver i åben stilling, og når der er umiddelbar og enkel adgang for  \r\n\r\n brandmyndigheden til at kontrollere denne funktion. </P>  \r\n\r\n<P>6.2.4 Flugtveje (gange, trapper, gårdarealer m.v.) skal være frie og  \r\n\r\n ryddelige i hele deres bredde og belyst på en sådan måde, at man med  \r\n\r\n sikkerhed kan færdes der. I flugtveje må der ikke opstilles inventar eller  \r\n\r\n anbringes genstande af nogen art. Brandmyndigheden kan dog tillade, at gange  \r\n\r\n og gårdarealer m.v. (men ikke trapper) indrettes til andre formål end trafik,  \r\n\r\n hvis disse formål ikke medfører væsentlig forøget brandbelastning eller  \r\n\r\n reducerer funktionen som flugtvej. </P>  \r\n\r\n<P>Udvendigt ved flugtvejsdøre må der ikke være parkerede biler, knallerter,  \r\n\r\n cykler, oplag, beplantninger o.lign., som kan hindre evakulering. Udvendige  \r\n\r\n flugtveje skal være ryddet for sne og is i vinterhalvåret. </P>  \r\n\r\n<P>6.2.5 Døre i flugtveje skal kunne passeres i flugtretningen uden brug af  \r\n\r\n nøgle eller særligt værktøj, når der sker benyttelse af de lokaler, som  \r\n\r\n flugtvejene har tilknytning til. Dørene skal i øvrigt kunne åbnes ved  \r\n\r\n betjening af enkle åbningsbeslag (håndgreb, vridere, pasquilbeslag), anbragt  \r\n\r\n i bekvem højde over gulv (ca. 1 m - dog mindst 1,6 m for pasquilbeslag). </P>  \r\n\r\n<P>6.2.6 Flugtvejsdøre, der ikke benyttes til daglig, kan af brandmyndigheden  \r\n\r\n kræves afmærket NØDUDGANG i overenstemmelse med DS 734. </P>  \r\n\r\n<P>6.2.7 Flugtvejsdøre må ikke maskeres eller dækkes med gardiner,  \r\n\r\n skærmbrædder el. lign., ligesom nødbelysningslamper og skilte, jfr. punkt  \r\n\r\n 6.2.6, ved dørene altid skal være synlige. </P>  \r\n\r\n<P>6.2.8 Nødbelysning i forsamlingslokaler og flugtveje skal være tændt, når  \r\n\r\n lokalerne benyttes. </P>  \r\n\r\n<P>6.3 Branddøre m.v. </P>  \r\n\r\n<P>6.3.1 Døre mellem gange og trapper og alle selvlukkende døre skal altid  \r\n\r\n holdes lukket og må ikke være forsynet med kiler, kroge, hasper eller andet,  \r\n\r\n som kan fastholde dørene i åben stilling, jfr. dog punkt 6.3.2.  \r\n\r\n Selvlukkemekanisme på døre må ikke fjernes eller sættes ud af funktion. </P>  \r\n\r\n<P>6.3.2 Uanset bestemmelserne i punkt 6.3.1 kan selvlukkende døre fastholdes  \r\n\r\n i åben stilling ved hjælp af elektromagneter, der styres af røgdektorer,  \r\n\r\n opsat umiddelbart ved de pågældende døre. </P>  \r\n\r\n<P>Røgdektorer med tilhørende kontroludstyr skal være godkendt af Dansk  \r\n\r\n Forening for Skadeforsikring. </P>  \r\n\r\n<P>6.3.3 Konstateres det ved brandmyndighedens eftersyn, at selvlukkende døre  \r\n\r\n kan fastholdes i åben stilling i strid med bestemmelserne i punkt 6.3.1, skal  \r\n\r\n brandmyndigheden kræve, at de pågældende døre indrettes som angivet i punkt  \r\n\r\n 6.3.2. </P>  \r\n\r\n<P>6.3.4 Brandmyndigheden kan kræve, at branddøre afmærkes BRANDDØR - HOLDES  \r\n\r\n LUKKET. Afmærkningen skal være i overensstemmelse med DS 734. </P>  \r\n\r\n<P>6.4 Inventaropstilling. </P>  \r\n\r\n<P>6.4.1 Opstilling af stole, borde og andet inventar i forsamlingslokaler  \r\n\r\n skal være i overensstemmelse med en af brandmyndigheden godkendt  \r\n\r\n pladsfordelingsplan. Planen skal - udover inventaropstilling - vise samtlige  \r\n\r\n flugtveje helt til terræn i det fri. Hvis der anvendes forskellige  \r\n\r\n inventaropstillinger, skal der godkendes pladsfordelingsplan for hver enkelt  \r\n\r\n opstilling. Et eksemplar af hver af de godkendte planer, forsynet med  \r\n\r\n godkendelsespåtegning, skal ophænges på et for publikum let tilgængeligt og  \r\n\r\n synligt sted i eller ved forsamlingslokalet. På samme sted skal der ved  \r\n\r\n forsamlingslokaler, som altid eller lejlighedsvis benyttes uden  \r\n\r\n inventaropstilling (f.eks. til dans, idræftsformål m.v.), findes et af  \r\n\r\n brandmyndigheden underskrevet opslag i holdbar udførelse med tydelig  \r\n\r\n angivelse af det maximale antal personer, som må gives adgang til lokalet,  \r\n\r\n jfr. punkt 6.2.1. </P>  \r\n\r\n<P>6.4.2 Stole i rækker skal fastgøres til gulvet eller sammenkobles i  \r\n\r\n grupper på mindst 4. Sammenkoblingen skal udføres stabilt, således at  \r\n\r\n stolenes indbyrdes placering ikke kan forrykkes. Afstanden mellem rækkerne  \r\n\r\n (regnet fra stoleryg til stoleryg) skal være mindst 80 cm, og de enkelte  \r\n\r\n sæders bredde skal være mindst 50 cm. </P>  \r\n\r\n<P>Antallet af sæder i ubrudt række fra frit gangareal (mindst 1,3 m bredt)  \r\n\r\n må ikke overstige 12, og antallet af rækker uden afbrydelse af frit gangareal  \r\n\r\n (mindst 2 m bredt for sammenkoblede stole og mindst 1,3 m bredt for  \r\n\r\n fastgjorte stole) må ikke overstige 20. De nævnte gangarealer skal i øvrigt  \r\n\r\n have en bredde, der svarer til mindst 1 cm for hver person, der skal passere  \r\n\r\n det pågældende gangareal for at komme til forsamlingslokalets udgange. </P>  \r\n\r\n<P>Brandmyndigheden kan tillade, at stoleopstilling fortsat sker i  \r\n\r\n overensstemmelse med tidligere godkendte pladsfordelingsplaner. </P>  \r\n\r\n<P>6.4.3 Ved stole- og bordopstilling (f.eks. i restaurationer) skal der  \r\n\r\n udlægges gangarealer af en bredde på mindst 1,3 m og i øvrigt svarende til  \r\n\r\n mindst 1 cm for hver person, der skal passere det pågældende gangareal for at  \r\n\r\n komme til lokalets udgange. </P>  \r\n\r\n<P>Brandmyndigheden kan tillade, at stole- og bordbestilling fortsat sker i  \r\n\r\n overensstemmelse med tidligere godkendte pladsfordelingsplaner. </P>  \r\n\r\n<P>6.4.4 Stole, borde og andet inventar skal opstilles på en sådan måde, at  \r\n\r\n flugtvejenes benyttelse ikke hindres. </P>  \r\n\r\n<P>6.4.5 Betræk på stole m.v. skal være af heluldent eller brandimprægneret  \r\n\r\n stof. Dette krav er dog ikke gældende for stole m.v., der er anskaffet før  \r\n\r\n den 1. februar 1977. </P>  \r\n\r\n<P>6.5 Instruktion af personale. </P>  \r\n\r\n<P>Personalet skal grundigt instrueres om ordensreglerne og om brugen og  \r\n\r\n placeringen af brandslukningsmateriellet. </P>  \r\n\r\n<P>6.6 Særlig udsmykning og særlige arrangementer. </P>  \r\n\r\n<P>6.6.1 Særlig udsmykning og særlige arrangementer (f.eks. bazarer,  \r\n\r\n udstillinger o.lign.) må kun finde sted efter forud indhentet tilladelse fra  \r\n\r\n brandmyndigheden i hvert enkelt tilfælde. </P>  \r\n\r\n<P>6.6.2 For opstilling af juletræer i forsamlingslokaler gælder følgende:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Træer skal opstilles således, at benyttelsen af flugtvejene ikke  \r\n\r\n hindres. </LI>  \r\n\r\n<LI>b) Træer skal fastgøres forsvarligt. </LI>  \r\n\r\n<LI>c) Papirpynt må kun anvendes i ringe omfang. Bortset herfra er det ikke  \r\n\r\n tilladt at anvende letantændelige materialer som f.eks. vat o.lign. </LI>  \r\n\r\n<LI>d) På træer må der ikke anbringes levende lys. </LI>  \r\n\r\n<LI>e) Træer skal fjernes senest 14 dage efter opstillingen. </LI>  \r\n\r\n<LI>f) I umiddelbar nærhed af træer skal der anbringes mindst 1  \r\n\r\n håndsprøjtebatteri. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For enkelte mindre træer, der alene anvendes til udsmykning, er  \r\n\r\n bestemmelserne i punkt f ikke gældende. </P>  \r\n\r\n<P>6.6.3 For afholdelse af bazarer, udstillinger o.lign. gælder følgende:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Borde, boder, udsmykningsgenstande og andet inventar skal opstilles  \r\n\r\n således, at benyttelsen af flugtvejene ikke hindres. </LI>  \r\n\r\n<LI>b) Til udsmykning af lokaler og til fremstilling og beklædning af stande  \r\n\r\n m.v. må der ikke benyttes plastfolie, skumplast o.lign. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Brandimprægneret papir, hessian og lærred m.v. vil derimod kunne anvendes.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>c) Pakkemateriale som f.eks. pakkasser, træuld og papir må ikke opbevares  \r\n\r\n i forsamlingslokaler eller flugtveje. </LI>  \r\n\r\n<LI>d) Tobaksrygning er forbudt, medmindre brandmyndigheden meddeler  \r\n\r\n tilladelse hertil. </LI>  \r\n\r\n<LI>e) Elektriske installationer skal være udført af en autoriseret  \r\n\r\n elektroinstallatør. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>6.6.4 Udover de i punkterne 6.6.2 og 6.6.3 indeholdte krav kan  \r\n\r\n brandmyndigheden stille de yderligere krav (herunder udsættelse af  \r\n\r\n brandvagt), som i hvert enkelt tilfælde skønnes fornødne. </P>  \r\n\r\n<P>7 Kontrolforanstaltninger </P>  \r\n\r\n<P>7.1 Der skal drages omsorg for, at der hvert tredie år indsendes attest  \r\n\r\n til brandmyndigheden fra en autoriseret elektroinstallatør om, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) at nød- og panikbelysningsanlæg er i driftsklar stand, herunder at  \r\n\r\n panikbelysningen har en belysningsstyrke af mindst 1 lux på gulvaraler i  \r\n\r\n forsamlingslokaler og flugtveje, </LI>  \r\n\r\n<LI>b) at røgdetekoranlæg til styring af selvlukkende døre er  \r\n\r\n funktionsdygtige, og </LI>  \r\n\r\n<LI>c) at elektriske installationer ved faste scener er i forskriftsmæssig  \r\n\r\n stand. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>7.2 Brandslanger og håndsprøjter skal jævnligt efterses og afprøves. </P>  \r\n\r\n<P>7.3 De i punkterne 5.4 og 5.7 omtalte håndildslukkere skal efterses og  \r\n\r\n kontrolleres mindst 1 gang om året, og dato for sidste eftersyn skal til  \r\n\r\n enhver tid fremgå af påhæftet mærkeseddel el.lign. fra den, der har foretaget  \r\n\r\n eftersynet. </P>  \r\n\r\n<P>7.4 Før enhver benyttelse af forsamlingslokaler skal det kontrolleres, at  \r\n\r\n samtlige lamper, der hører til nød- og panikbelysningen, er i orden. </P>  \r\n\r\n<P>7.5 Det skal jævnligt kontrolleres, </P>  \r\n\r\n<P>at selvlukkende døres lukkeanordning er funktionsdygtig, herunder at  \r\n\r\n dørene lukker tætsluttende i fals, og </P>  \r\n\r\n<P>at håndsprøjter og spande er vandfyldte. </P>  \r\n\r\n<P>7.6 Alle mangler, der konstateres på grundlag af de i punkterne 7.1-7.5  \r\n\r\n nævnte kontrolforanstaltninger, skal omgående afhjælpes. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Forskrifterne er udsendt i medfør af bestemmelserne i § 2, stk. 1, i justitsministeriets bekendtgørelse nr. 29 af 21. januar 1977. De er gældende for forsamlingslokaler til mere end 150 personer uanset oprettelsestidspunktet."
    ],
    "alternativeMedia": [],
    "ressort": "Forsvarsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19831130020"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011488"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Forskrifter"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11300"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/02/1983"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}