{
    "id": 73083,
    "title": "Bekendtgørelse om de i henhold til lov om lærlingeforhold nedsatte voldgiftsretters virksomhed ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 202 af 10/04/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om de i henhold til lov om  \r\n\r\n lærlingeforhold nedsatte voldgiftsretters virksomhed </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af § 27, stk. 8, i lov om lærlingeforhold, jf. lovbekendtgørelse  \r\n\r\n nr. 128 af 16. marts 1987 fastsættes: </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Tvistigheder mellem parterne vedrørende  \r\n\r\n lærlingelovens § 3, § 8, stk. 1, § 12, § 13, § 16, § 17, § 20, stk. 3, § 21,  \r\n\r\n stk. 1 og 2, litra a), b) og d), § 22, stk. 1, litra b), c), f), h) og i), §  \r\n\r\n 23, stk. 1, samt § 28, stk. 2, skal, medmindre parterne enes om en anden  \r\n\r\n fremgangsmåde, afgøres af en voldgiftsret efter de i lærlingelovens § 27,  \r\n\r\n stk. 2-8, fastsatte regler. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Voldgiftsretten består af retskredsens dommer -  \r\n\r\n i København en af Københavns Magistrat valgt person - som formand samt af  \r\n\r\n fire for hver enkelt sag valgte voldgiftsmænd, af hvilke hver af parterne -  \r\n\r\n for en umyndigs vedkommende værgen - udpeger to. Voldgiftsmændene skal være  \r\n\r\n myndige mænd eller kvinder, der er oplært i vedkommende fag eller i en under  \r\n\r\n dette hørende branche. I retskredse, hvor der er ansat mere end een dommer,  \r\n\r\n er forretningerne som voldgiftsrettens formand henlagt til den dommer, under  \r\n\r\n hvem forretningerne vedrørende strafferetsplejen henhører, i Frederiksberg  \r\n\r\n Birk og i Odense Byret til dommeren i rettens 1. afdeling. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ingen må handle som voldgiftsmand eller formand  \r\n\r\n for voldgiftsretten i en sag, når vedkommende selv er part i sagen eller har  \r\n\r\n direkte interesse i dens udfald, eller når vedkommende selv er eller har  \r\n\r\n været lærlingens læremester, er beslægtet eller besvogret i op- eller  \r\n\r\n nedstigende linje eller sidelinjen så nær som søskendebørn med lærlingen  \r\n\r\n (værgen) eller dennes læremester, er lærlingens eller læremesterens værge,  \r\n\r\n adoptiv- eller plejefader (-moder), adoptiv- eller plejebarn eller en af  \r\n\r\n parternes ægtefælle, eller er ansat på det eller et af de læresteder, hvor  \r\n\r\n lærlingen er oplært. Endvidere kan parterne eller en af disse fordre, at  \r\n\r\n voldgiftsrettens formand viger sit sæde, når andre omstændigheder foreligger,  \r\n\r\n som er egnede til at vække tvivl om formandens fuldstændige upartiskhed. I  \r\n\r\n tilfælde af den sidstnævnte art kan formanden også selv, når han frygter for,  \r\n\r\n at parterne ikke kan have fuld tillid til ham, vige sit sæde, selvom ingen  \r\n\r\n indsigelse mod ham fremsættes. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Såvel voldgiftsrettens formand som ethvert af  \r\n\r\n dens øvrige medlemmer er pligtige at give den samlede voldgiftsret meddelelse  \r\n\r\n om de omstændigheder, som ifølge stk. 3 formenes at medføre vedkommendes  \r\n\r\n inhabilitet. Ethvert medlem, der måtte være bekendt med sådanne  \r\n\r\n omstændigheder vedrørende et andet medlem, er endvidere berettiget og  \r\n\r\n forpligtet til at rejse spørgsmål derom, hvorefter afgørelse, for så vidt den  \r\n\r\n pågældende ikke frivilligt viger sin plads, træffes ved kendelse af retten,  \r\n\r\n uden at den pågældende er udelukket fra at deltage i påkendelsen af  \r\n\r\n spørgsmålet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> For så vidt en voldgiftsmand herefter anses som  \r\n\r\n inhabil, skal voldgiftsrettens formand anmode vedkommende part om snarest at  \r\n\r\n udpege en anden person til voldgiftsmand. For så vidt formanden i medfør af  \r\n\r\n foranstående bestemmelser viger sit sæde eller anses som inhabil, beskikker  \r\n\r\n vedkommende landsrets præsident en anden dommer - i København magistraten en  \r\n\r\n anden formand - til at deltage i den pågældende sags påkendelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Den, som ønsker et af de spørgsmål, der er nævnt  \r\n\r\n i § 1, stk. 1, afgjort af voldgiftsretten, skal rette skriftlig eller  \r\n\r\n mundtlig henvendelse herom til underretsdommeren i den retskreds, hvori den  \r\n\r\n pågældende læreplads er beliggende - i retskredse, hvor der er mere end een  \r\n\r\n dommer, til den til formand for voldgiftsretten udpegede dommer, jf. § 1,  \r\n\r\n stk. 2. Den pågældende skal anføre sin påstand og en kort begrundelse for  \r\n\r\n denne samt vedlægge den eventuelle lærekontrakt til brug for voldgiftsretten.  \r\n\r\n I København rettes sådan henvendelse til magistratens 1. afdeling. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Voldgiftsretten sættes i den kommune, hvori den  \r\n\r\n pågældende læreplads er beliggende, med mindre formanden måtte træffe anden  \r\n\r\n bestemmelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Voldgiftsrettens formand forbereder sagen.  \r\n\r\n Straks efter at have modtaget den i § 2 nævnte henvendelse anmoder formanden  \r\n\r\n skriftligt begge parter - for en umyndigs vedkommende værgen om hver at  \r\n\r\n udpege to voldgiftsmænd og giver i forbindelse hermed den indklagede part  \r\n\r\n underretning om den rejste klage, ligesom den pågældende så vidt muligt skal  \r\n\r\n have lejlighed til at fremkomme med en skriftlig udtalelse over sagen.  \r\n\r\n Meddelelse om voldgiftsmændenes navn og adresse med angivelse af, at de  \r\n\r\n opfylder betingelserne for at virke som voldgiftsmænd, skal være formanden i  \r\n\r\n hænde senest 14 dage efter anmodningens fremkomst. I modsat fald kan  \r\n\r\n formanden udpege det manglende antal voldgiftsmænd. Derefter berammer  \r\n\r\n formanden et voldgiftsmøde til afholdelse senest 4 uger efter modtagelsen af  \r\n\r\n henvendelsen, samt tilsiger skriftligt med en frist af mindst 7 dage parterne  \r\n\r\n - for en umyndigs vedkommende tillige værgen - og voldgiftsmændene til at  \r\n\r\n give møde. Samtidig med indkaldelsen skal der så vidt muligt gives oplysning  \r\n\r\n om voldgiftsrettens sammensætning, ligesom parterne skal opfordres til ved  \r\n\r\n mødet at medbringe eventuelle vidner og bevisligheder. Forinden mødet skal  \r\n\r\n der så vidt muligt gives de udpegede voldgiftsmænd lejlighed til at gøre sig  \r\n\r\n bekendt med de til formanden fremsendte skriftlige indlæg. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Parterne skal give personligt møde for  \r\n\r\n voldgiftsretten, med mindre de har lovligt forfald, i hvilket tilfælde  \r\n\r\n vedkommende part kan lade møde ved en stedfortræder, der er myndig og  \r\n\r\n forsynet med fuldmagt. Parterne er berettiget til at møde med bisidder. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> I tilfælde af anmeldt gyldig udeblivelsesgrund  \r\n\r\n for en af parterne eller voldgiftsmændene, samt når formanden finder det  \r\n\r\n nødvendigt for sagens rigtige afgørelse, udsættes voldgiftsmødet for det  \r\n\r\n kortest mulige tidsrum efter formandens nærmere bestemmelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Såfremt en af parterne eller en eller flere af  \r\n\r\n voldgiftsmændene udebliver uden sådan anmeldelse, kan sagen afgøres af  \r\n\r\n formanden og de mødte voldgiftsmænd. Udebliver samtlige voldgiftsmænd uden  \r\n\r\n anmeldelse, afgøres sagen af formanden. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Dersom begge parter udebliver uden anmeldt  \r\n\r\n gyldig udeblivelsesgrund, bortfalder sagen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Bevisførelsen i en voldgiftssag bør i videst  \r\n\r\n muligt omfang foregå umiddelbart for voldgiftsretten ved forklaringer af  \r\n\r\n parter og vidner, således at optagelse af politirapport så vidt muligt  \r\n\r\n undgås. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Afhøringer af parter og vidner sker ved  \r\n\r\n voldgiftsrettens formand, også i tilfælde, hvor parterne eventuelt møder med  \r\n\r\n eller ved sagfører. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Hvis nogen af parterne forud for mødet erklærer  \r\n\r\n at ville udeblive eller på anden måde viser sig uvillig til at medvirke ved  \r\n\r\n sagens oplysning, bør formanden gøre pågældende opmærksom på, at dette kan  \r\n\r\n medføre, at sagen herefter afgøres på grundlag af det af den anden part  \r\n\r\n anførte og de oplysninger, voldgiftsretten selv måtte have tilvejebragt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Vægrer et vidne sig ved at møde og afgive  \r\n\r\n forklaring, har voldgiftsretten adgang til at få optaget vidneforklaringer  \r\n\r\n ved den ordinære ret. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Voldgiftsretten har adgang til på ethvert punkt  \r\n\r\n af sagen at mægle forlig mellem parterne. Sådanne for retten indgåede forlig  \r\n\r\n skal indføres i protokollen, jf. § 15. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Voldgiftsretten træffer med bindende virkning  \r\n\r\n for parterne endelig afgørelse i sagen. Afgørelsen, som skal begrundes,  \r\n\r\n træffes ved stemmeflerhed. Såfremt der ikke kan opnås flertal for nogen  \r\n\r\n bestemt afgørelse, er formandens stemme udslaggivende. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Ved voldgiftsrettens afgørelse kan  \r\n\r\n lærekontrakten ophæves, ligesom der kan tilkendes den skadelidte part  \r\n\r\n erstatning. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Har en lærling haft flere læresteder, skal  \r\n\r\n voldgiftsretten i tilfælde af lærlingens mangelfulde uddannelse undersøge,  \r\n\r\n hvem af læremestrene der bærer ansvaret herfor. Hvis sådanne lærepladser er  \r\n\r\n beliggende inden for samme voldgiftskreds, anmoder formanden hver af de  \r\n\r\n læremestre, mod hvem der rejses klage, om at udpege voldgiftsmænd. Afgørelsen  \r\n\r\n af spørgsmålet om ansvar træffes særskilt for hver læremester. Afhøringen af  \r\n\r\n parter og vidner kan dog foregå under eet i overværelse af samtlige  \r\n\r\n voldgiftsmænd. Skønnes den mangelfulde uddannelse helt eller delvis at kunne  \r\n\r\n hidrøre fra en læreplads beliggende uden for voldgiftskredsen, sendes sagen  \r\n\r\n med udskrift af protokollen til videre foranstaltning til formanden for  \r\n\r\n vedkommende voldgiftskreds. Denne opfordrer den pågældende læremester til at  \r\n\r\n udvælge voldgiftsmænd, som sammen med de for lærlingen allerede udpegede  \r\n\r\n voldgiftsmænd deltager i sagens afgørelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Kendelse afsiges i umiddelbar fortsættelse af  \r\n\r\n forhandlingerne og så vidt muligt i parternes nærværelse. Hvis forkyndelse af  \r\n\r\n kendelsen bliver nødvendig, vil den kunne finde sted efter de for domme  \r\n\r\n gældende regler. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Voldgiftsretten kan efter andragende  \r\n\r\n undtagelsesvis tillade, at en af retten afgjort sag påny foretages ved  \r\n\r\n retten, når der er tilvejebragt en meget stor sandsynlighed for, at en af  \r\n\r\n retten afgjort sag uden andragerens fejl har foreligget urigtigt oplyst, og  \r\n\r\n for, at der nu haves oplysninger, som vil medføre et væsentlig forskelligt  \r\n\r\n resultat, samt når samtlige omstændigheder i høj grad taler for bevilgelsen  \r\n\r\n af andragendet, derunder at det må anses for givet, at andrageren kun ad  \r\n\r\n denne vej vil kunne undgå eller oprette et for vedkommende indgribende tab.  \r\n\r\n Samtidig med at tilladelsen gives, såvel som på ethvert senere trin, kan  \r\n\r\n voldgiftsretten på begæring bestemme, at virkningerne af den trufne afgørelse  \r\n\r\n helt eller delvis skal stilles i bero mod eller uden sikkerhedsstillelse.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> De af voldgiftsretten afsagte kendelser og de  \r\n\r\n for retten indgåede forlig kan eksekveres efter lovgivningens almindelige  \r\n\r\n regler om fuldbyrdelse af domme og forlig. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Spørgsmål vedrørende en voldgiftsrets  \r\n\r\n kompetence og en voldgiftskendelses formelle gyldighed henhører under  \r\n\r\n domstolenes afgørelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Det påhviler voldgiftsrettens formand og  \r\n\r\n medlemmer over for alle uvedkommende at bevare tavshed med hensyn til  \r\n\r\n forhold, der kommer til deres kundskab under udførelsen af deres hverv,  \r\n\r\n ligesom de ikke må udtale sig angående stemmeafgivningerne. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Over voldgiftsrettens forhandlinger føres en af  \r\n\r\n formanden autoriseret protokol, som efter hver sags afslutning underskrives  \r\n\r\n af formanden og de medvirkende voldgiftsmænd. Af protokollen kan hver af  \r\n\r\n parterne samt de medvirkende voldgiftsmænd begære udskrifter, dog ikke  \r\n\r\n vedrørende stemmeafgivningen. Endvidere påhviler det voldgiftsrettens formand  \r\n\r\n at drage omsorg for, at der tilstilles Arbejdsdirektoratet, vedkommende  \r\n\r\n arbejdsformidlingskontor og vedkommende faglige udvalg hver en udskrift af de  \r\n\r\n af voldgiftsretten afsagte kendelser og de for retten indgåede forlig. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I tilfælde, hvor der tillægges umyndige  \r\n\r\n erstatningsbeløb, som efter § 3 i lov om anbringelse og bestyrelse af  \r\n\r\n umyndiges midler m.v. skal bestyres i en godkendt forvaltningsafdeling, bør  \r\n\r\n der i kendelsen eller forliget optages en bestemmelse om, at beløbet skal  \r\n\r\n indbetales til den af værgen udpegede godkendte forvaltningsafdeling. Kan det  \r\n\r\n ikke under voldgiftsrettens behandling af sagen uden nærmere undersøgelse  \r\n\r\n konstateres, hvilken forvaltningsafdeling værgen ønsker benyttet, bør  \r\n\r\n voldgiftsretten i kendelsen eller forliget fastsætte, til hvilken af de  \r\n\r\n godkendte forvaltningsafdelinger beløbet skal indbetales. Oplyses det under  \r\n\r\n voldgiftsrettens behandling af sagen, at den umyndige har midler i  \r\n\r\n Overformynderiet, der endnu ikke er overført til bestyrelse i en  \r\n\r\n forvaltningsafdeling, bør der i kendelsen eller forliget optages en  \r\n\r\n bestemmelse om, at beløbet skal indbetales til Overformynderiet. Det påhviler  \r\n\r\n i disse tilfælde voldgiftsrettens formand at sende en udskrift af kendelsen  \r\n\r\n eller forliget til den pågældende forvaltningsafdeling eller, hvis der  \r\n\r\n bestyres midler i Overformynderiet, til Overformynderiet med oplysning om  \r\n\r\n værgens navn og adresse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Udskrifter udfærdiges uden gebyr. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P16\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Der tilkommer ikke voldgiftsrettens medlemmer  \r\n\r\n vederlag eller diæter. Dog kan der efter regler, der fastsættes af  \r\n\r\n Undervisningsministeriet efter forhandling med Justitsministeriet, tillægges  \r\n\r\n voldgiftsrettens formand vederlag af statskassen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P17\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P17\">  \r\n\r\n<P CLASS=PARAB> <B>§ 17. </B> De med voldgiftsrettens virksomhed iøvrigt  \r\n\r\n forbundne udgifter, herunder eventuelle befordringsudgifter for formanden,  \r\n\r\n jf. § 3, stk. 1, samt udgifter til maskinskrivning, protokoller, papir,  \r\n\r\n porto, leje af lokale og lignende, afholdes af statskassen. Derimod må hver  \r\n\r\n part selv afholde eventuelle befordringsudgifter for de af vedkommende valgte  \r\n\r\n voldgiftsmænd. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P18\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P18\">  \r\n\r\n<P CLASS=PARAB> <B>§ 18. </B> Bekendtgørelsen træder i kraft den 1. maj 1987.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bekendtgørelse nr. 165 af 7. juni 1957 af  \r\n\r\n regler for de i henhold til lov om lærlingeforhold nedsatte voldgiftsretters  \r\n\r\n virksomhed ophæves. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Undervisningsministeriet, den 10. april  \r\n\r\n 1987 </I> </P>  \r\n\r\n<P ALIGN=CENTER>P. M. V. </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>HELGE THOMSEN </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Ida Dybdal </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/04/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19870020205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM032280"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/10/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "202"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/04/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervsskoleafdelingen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin.dep. 1.afd. j.nr. 1987-2612-7"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}