{
    "id": 50609,
    "title": "Bestemmelser om vedligeholdelse og ændring af luftfartøjer ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 17180 af 04/07/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bestemmelser om vedligeholdelse og ændring af  \r\n\r\n luftfartøjer </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I medfør af § 31 og § 149., stk. 10, i lov om luftfart, jf.  \r\n\r\n lovbekendtgørelse nr. 408 af 11. september 1985, fastsætter Statens  \r\n\r\n Luftfartsvæsen herved efter bemyndigelse fra Trafik- og  \r\n\r\n Kommunikationsministeriet, jf. bekendtgørelse nr. 172 af 28. april 1985 om  \r\n\r\n luftfartøjers luftdygtighed, m.m., § 2, følgende: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Referencedokumenter </P>  \r\n\r\n<P>1.1. Advisory Circular 43.13-1A (FAA AC 43.13-1A): </P>  \r\n\r\n<P>&#187;Acceptable Mathods, Techniques and Practices - Aircraft Inspection  \r\n\r\n and Repair, dated 1972&#171;, inkl. seneste revision, for tiden Rev. 2. </P>  \r\n\r\n<P>1.2 Advisory Cirkular 43.12-2A (FAA AC 43.13-2A): </P>  \r\n\r\n<P>&#187;Acceptable Mathodes, Techniques and Practices - Aircraft  \r\n\r\n Alterations, dated 1977&#171;, inkl. seneste revisioner, for tiden Rev. 1.  \r\n\r\n</P>  \r\n\r\n<P>1.3 Specifikation for fabrikanters tekniske publikatiooner &#187;ATA  \r\n\r\n Specifikation No. 100&#171; (ATA-100), inkl. seneste revisioner, for tiden  \r\n\r\n Rev. 27. </P>  \r\n\r\n<P>1.4 De dokumenter, der er nævnt i pkt. 1.1 og 1.2, er udgivet af  \r\n\r\n Department of Transport, Federal Aviation Administration, U.S.A., og det  \r\n\r\n dokument, der er nævnt i pkt. 1.3, er udgivet af Air Transpofrt Association  \r\n\r\n of America. </P>  \r\n\r\n<P>1.4.1 Dekumenterne kan købes i engelsk udgave ved henvendelse til Statens  \r\n\r\n Luftfartsvæsen, luftfartsinformationstjenesten, Ellebjergvej 50, 2450  \r\n\r\n Københavns SV. </P>  \r\n\r\n<P>1.5 BL 1-11, Driftsstatistik og driftsovervågning, seneste udgave, for  \r\n\r\n tiden 1. udgave af 1. maj 1970. </P>  \r\n\r\n<P>1.6 BL 1-19, Luftfartøjsdokumenter m.v., seneste udgave, for tiden 2.  \r\n\r\n udgave af 1. januar 1984. </P>  \r\n\r\n<P>1.7 BL 1-20, Flyvning med udstyr ude af funktion, seneste udgave, for  \r\n\r\n tiden 1. udgave af 1. februar 1986. </P>  \r\n\r\n<P>1.8 BL 2-1, Virksomheders autorisation til fremstilling og vedligeholdelse  \r\n\r\n af luftfartøjer eller luftfartøjsmateriel, seneste udgave, for tiden 1.  \r\n\r\n udgave af 1. juni 1957. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Definitioner </P>  \r\n\r\n<P>Almindelig vedligeholdelse, Smøring og justering, udskiftning af motorer,  \r\n\r\n propeller, apparatur og komponenter samt udførelse af mindre reparationer og  \r\n\r\n mindre ændringer. </P>  \r\n\r\n<P>Apparatur. Alle slags instrumenter, udstyr, mekanismer, apparater og  \r\n\r\n tilbehør, som anvendes til drift af luftfartøjer under flyvning, og som er  \r\n\r\n installeret eller fastgjort til skrog, motor eller propoel, men som ikke er  \r\n\r\n en del heraf. </P>  \r\n\r\n<P>Forebyggende vedligeholdelse. Smøring, simple eller mindre  \r\n\r\n reparationsarbejder samt udskiftning af små standarddele, som ikke medfører  \r\n\r\n et indviklet samlingsarbejde. </P>  \r\n\r\n<P>Inspektion. Undersøgelse med henblik på at konstatere tegn på svækkelse,  \r\n\r\n funktionssvigt, tolerancesvigt, manglende smøring eller fejlagtig justering  \r\n\r\n (afvigelse mellem specificeret og faktisk tilstand). </P>  \r\n\r\n<P>Luftdygtighedsattest. Attestation for, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) at et luftfartøjs luftdygtighed er genetableret efter større  \r\n\r\n reparation, større ændring eller installation af motor, propel eller  \r\n\r\n apparatur. </LI>  \r\n\r\n<LI>b) at materiel til brug i luftfartøjer igen er luftdygtige efter  \r\n\r\n vedligeholdelse eller ændring. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Luftdygtighedsdirektiv (LDD). En af Statens Luftfartsvæsen krævet  \r\n\r\n inspektion, udskifctning eller ændring af allerede godkendt  \r\n\r\n luftfartøjsmateriel. </P>  \r\n\r\n<P>Maintenance Review Board rapport. Et vedligeholdelsesprogram for et større  \r\n\r\n luftfartøj udarbejdet af fabrikant og brugere og godkendt af den  \r\n\r\n certificeende myndighed. </P>  \r\n\r\n<P>Vedligeholdelse. Almindelig vedligeholdelse, inspektion, overhaling samt  \r\n\r\n større reparation. </P>  \r\n\r\n<P>Vedligeholdelsesattest. Attestation for, at et luftfartøjs luftdygtighed  \r\n\r\n er genetableret efter udførelse af almindelig vedligeholdelse og inspektion  \r\n\r\n samt deraf afledte udskiftninger og reparationer. </P>  \r\n\r\n<P>Visuel inspektion (Pre-Flight Check). En kontrol af luftfartøjet udvendig  \r\n\r\n såvel som indvendig med henblik på konstatering af åbenlyse skader og mangler  \r\n\r\n (uden brug af værktøj) inklusive kontrol af oliestand i motorer, gearkasser  \r\n\r\n og hydraulikbeholdere samt kontrol af brændstoffets art, kvalitet og mængde.  \r\n\r\n</P>  \r\n\r\n<P>Mindre luftfartøjner. I denne BL forstås ved et mindre luftfartøj en  \r\n\r\n flyvemaskine med en maksimalt tilladt startmasse på højst 5.670 kg eller en  \r\n\r\n helikopter med en maksimalt tilladt startmasse på højst 2.730 kg eller et  \r\n\r\n svæveplan eller en ballon. </P>  \r\n\r\n<P>Større luftfartøj. I denne BL forstås ved et større luftfartøj et  \r\n\r\n luftfartøj, som ikke kan klassificeres som et mindre luftfartøj. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Anvendelsesområde </P>  \r\n\r\n<P>3.1 Denne BL fasatsætter bestemmelser for danske luftfartøjer med  \r\n\r\n standardluftdygtighedsbevis. </P>  \r\n\r\n<P>3.1.1 Et luftfartøj betragtes som dansk, når det er dansk registreret  \r\n\r\n eller anvendes til erhvervsmæssig flyvning i henhold til en dansk  \r\n\r\n driftstilladelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Generelt </P>  \r\n\r\n<P>4.1 Ejeren eller brugeren af et luftfartøj er ansvarlig for, at en  \r\n\r\n flyvning ikke påbegyndes, medmindre </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) luftfartøjet er vedligeholdt i overensstemmelse med reglerne i afsnit  \r\n\r\n 5 i denne BL, </LI>  \r\n\r\n<LI>b) samtlige luftdygtighedsdirektiver, som vedrører luftfartøjet, er  \r\n\r\n efterkommet, samt </LI>  \r\n\r\n<LI>c) alle konstaterede defekter og mangler af betydning for luftdygtigheden  \r\n\r\n er udbedret. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>4.2 Luftfartøjet skal vedligeholdelse og ændres af personer/værksteder,  \r\n\r\n der er autoriseret hertil af Statens Luftfartsvæsen, eller af udenlandske  \r\n\r\n personer/værksteder, der på baggrund af bi- eller multilateriale aftaler om  \r\n\r\n luftdygtighedsbeviser for importerede luftfartøjer er accepteret af Statens  \r\n\r\n Luftfartsvæsen til at udføre de påkrævede arbejder på den pågældende  \r\n\r\n luftfartøjstype i overensstemmelse med lokal myndighedsgodkendelse. </P>  \r\n\r\n<P>Anm.: Disse lande er for tiden Belgien, England, Finland, Frankrig,  \r\n\r\n Grækenland, Holland, Irland, Island, Italien, Luxembourg, Norge, Portugal,  \r\n\r\n Spanien, Schweiz, Sverige, Vesttyskland, U.S.A. og Østrig. </P>  \r\n\r\n<P>4.3 Vedligeholdelse og ændringer skal dokumenteres udført i luftfartøjets  \r\n\r\n journaler eller på en anden måde, der er godkendt af Statens Luftfartsvæsen,  \r\n\r\n jf. BL 1-19. </P>  \r\n\r\n<P>4.4 Vedligeholdelsen skal udføres i overensstemmelse med det  \r\n\r\n vedligeholdelsesprogram, der er udarbejdet i overensstemmelse med afsnit 5 i  \r\n\r\n denne BL, danske luftdygtighedsbestemmelser og gældende  \r\n\r\n luftdygtighedsdirektiver. </P>  \r\n\r\n<P>4.5 Inspektioner, reparationer eller ændringer skal udføres i  \r\n\r\n overensstemmelse med FAA AC 43.13-1A og -2A, medmindre luftfartøjsfabrikanten  \r\n\r\n har udarbejdet eller Statens Luftfartsvæsen har godkendt særlige  \r\n\r\n instruktioner/metoder i de enkelte tilfælde. </P>  \r\n\r\n<P>4.6 Motorer, propeller, apparatur, komponenter, delenheder,  \r\n\r\n standardforbrugsmaterialer, råmaterialer samt væsker og kemikalier, som  \r\n\r\n anvendes i forbindelse med vedligeholdelse af luftfartøjer, skal være  \r\n\r\n godkendt af luftfartøjsfabrikanten eller accepteret af Statens Luftfartsvæsen  \r\n\r\n til generel brug i civile luftfartøjer og skal have gyldig  \r\n\r\n luftdygtighedsattest eller anden form for oprindelsesattest. </P>  \r\n\r\n<P>4.6.1 Brugte dele må kun anvendes, hvis deres historie er kendt, og en  \r\n\r\n inspektin/funktionsprøve viser, at de er i luftdygtig stand. </P>  \r\n\r\n<P>4.6.2 Brugte dele, hvis historie ikke er kendt, skal overhales, før de må  \r\n\r\n anvendes i et luftfartøj. </P>  \r\n\r\n<P>4.6.3 Dele fra militære luftfartøjer eller lagre må kun anvendes i civile  \r\n\r\n luftfartøjer efter særlig aftale med Statens Luftfartsvæsen. </P>  \r\n\r\n<P>4.6.4 Dele fra havarerede luftfartøjer må ikke anvendes, før de er  \r\n\r\n inspiceret og funktionsafprøvet i tilstrækkeligt omfang til at afgøre, at de  \r\n\r\n ikke har lidt skade. </P>  \r\n\r\n<P>4.6.4.1 Kun værksteder, der er autoriseret til at overhale de pågældende  \r\n\r\n dele, kan udfærdige en gyldig luftdygtighedsattest på delene. </P>  \r\n\r\n<P>4.6.5 Slanger, rør, wirer og elektriske ledninger, der er fremstillet af  \r\n\r\n standardmaterialer, samt strukturdele, der ikke indgår i den primære  \r\n\r\n struktur, må reproduceres og tilpasses af den, der udfører vedligeholdelsen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Vedligeholdelsesprogram </P>  \r\n\r\n<P>5.1 Ejeren eller brugeren af et luftfartøj er ansvarlig for, at der  \r\n\r\n udarbejdes et vedligeholdelsesprogram for det pågældende luftfartøj. </P>  \r\n\r\n<P>5.1.1 Et luftfartøj må ikke tages i brug, før vedligeholdelsesprogrammet  \r\n\r\n er udarbejdet, og det er indsendt til Statens Luftfartsvæsen. </P>  \r\n\r\n<P>5.2 Større luftfartøjer og flermotorede, turbinedrevne luftfartøjer </P>  \r\n\r\n<P>5.2.1 Vedligeholdelsesprogrammet skal opstillet systematisk efter ATA-100  \r\n\r\n systemet med angivelse af nødvendige aktioner samt deres udførelsesfrekvens  \r\n\r\n angivet i flyvetimer og/eller cykler og/eller kalendertid. Programmet skal  \r\n\r\n sikre, at luftfartøjet til stadighed kan holdes luftdygtigt (kontinuerlig  \r\n\r\n luftdygtighed). </P>  \r\n\r\n<P>5.2.1.1 Programmet skal yderligere sikre, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) at de dele i luftfartøjet, for hvilke den typecertificerende  \r\n\r\n luftfartsmyndighed har fastsat en levetid, udskiftes rettidigt, </LI>  \r\n\r\n<LI>b) at geninspektioner, som er angivet i luftdygtighedsdirektiver, udføres  \r\n\r\n til de fastsatte terminer, samt </LI>  \r\n\r\n<LI>c) at danske luftdygtighedsbestemmelser overholdes. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>5.2.2 Et vedligeholdelsesprogram, der er udarbejdet for en  \r\n\r\n luftfartøjstype, som ikke tidligere har været optaget på det danske  \r\n\r\n nationalitetsregister, skal være baseret på &#187;Maintenance Review  \r\n\r\n Board&#171; rapporten eller deraf afledte anbefalinger fra fabrikanten. </P>  \r\n\r\n<P>5.2.3 Statens Luftfartsævsen kan godkende ændringer til et indsendt  \r\n\r\n program, hvis ejeren eller brugeren kan dokumentere, at det sikkerhedsniveau,  \r\n\r\n som den typecertificerende luftfartsmyndighed tilstræber, er opretholdt. </P>  \r\n\r\n<P>5.2.3.1 Statens Luftfartsvæsen kan godkende midlertidige ændringer til et  \r\n\r\n indsendt program for at give ejeren eller brugeren mulighed for gennem  \r\n\r\n driftserfaring at dokumentere, at sikkerhedsniveauet er opretholdt. </P>  \r\n\r\n<P>5.3 Mindre luftfartøjer. </P>  \r\n\r\n<P>5.3.1 Vedligeholdelsesprogrammet skal til enhver tid være baseret på  \r\n\r\n fabrikantens anbefalinger og danske luftdygtighedskrav. De inspektioner, der  \r\n\r\n er indholdt i programmet, skal udføres med intervaller på 50 og 100  \r\n\r\n flyvetimer, dog senest 1 år efter sidst dokumenterede inspektion. </P>  \r\n\r\n<P>5.3.2 De gangtider for levetidsbegrænsede dele, der er godkendt af den  \r\n\r\n typercertificerende luftfartsmyndighed, må ikke overskrides. </P>  \r\n\r\n<P>5.3.3 Luftfartøjet kan vedligeholdelse efter et progressivt program, hvis  \r\n\r\n programmet er godkendt af fabrikanten. </P>  \r\n\r\n<P>5.3.3.1 Et progressivt program skal sikre, at det komplette luftfartøj  \r\n\r\n inspiceres med intervaller på ikke over 12 måneder. </P>  \r\n\r\n<P>5.3.3.2 Hvis inspektioner i overensstemmelse med et progressivt program  \r\n\r\n afbrydes, skal luftfartøjet inspiceres i sin helhed indenfor 100 flyvetimer,  \r\n\r\n dog senest 12 måneder efter sidste komplette inspektion af luftfartøjet. </P>  \r\n\r\n<P>5.3.4 En stempelmotor på maksimalt 400 HK kan forblive i drift ud over det  \r\n\r\n antal flyvetimer og/eller år, som er anbefalet af fabrikanten, så længe en  \r\n\r\n mekaniker med M-certifikat eller et autoriseret værkssted i forbindelse med  \r\n\r\n en 100 timers/årlig inspektion konstaterer, at motorens ydelse og olieforbrug  \r\n\r\n er inden for fabrikantens fastsatte grænser, og motoren ikke har intern  \r\n\r\n korrosion. </P>  \r\n\r\n<P>5.3.4.1 Et autoriseret værksted eller mekaniker kan ikke autorisere  \r\n\r\n gangtidsforlængelser ud over 20% af den gangtid, der er fastsat af  \r\n\r\n fabrikanten, medmindre værkstedet eller mekanikeren begrænser brugen af  \r\n\r\n luftfartøjet, hvori motoren er monteret, til udelukkende private formål ved  \r\n\r\n at indføre følgende oplysninger i rejsedagbogen: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Dette luftfartøj må ikke anvendes til kommerciel flyvning på grund af  \r\n\r\n motorens flyvetid/alder. </LI>  \r\n\r\n<LI>2) Motorens flyvetid og alder siden ny eller sidste overhaling. </LI>  \r\n\r\n<LI>3) Dato og luftfartøjets flyvetid. </LI>  \r\n\r\n<LI>4) Værkstedets navn og autorisationsnummer samt ansvarlige persons navn  \r\n\r\n og underskrift eller me- kanikerens navn, certifikatnummer og underskrift.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>5.3.5 En propel, hvis bladvinkel kan ændres under flyvning, kan forblive i  \r\n\r\n drift ud over det antal år mellem overhaling, som er fastsat af fabrikanten,  \r\n\r\n hvis et værksted med autorisation til at overhale den pågældende propeltype  \r\n\r\n med intervaller på ikke over 3 år startende fra det tidspunkt, hvor propellen  \r\n\r\n skal overhales i henhold til fabrikantens anbefalinger, inspicerere propellen  \r\n\r\n for tilstand og udskifter/reparerer alle dele, der er skadede eller  \r\n\r\n korroderede. </P>  \r\n\r\n<P>5.4 Alle luftfartøjer </P>  \r\n\r\n<P>5.4.1 For enhver flyvning skal der udføres en visuel inspektion  \r\n\r\n (pre-flight check). </P>  \r\n\r\n<P>5.4.1.1 Hvis den visuelle inspektion udføres af en person med  \r\n\r\n M-certifikat, skal omfanget af inspektionen fremgå af det godkendte  \r\n\r\n vedligeholdelsesprogram. </P>  \r\n\r\n<P>5.4.1.2 Hvis den visuelle inspektion udføres af luftfartøjschefen, skal  \r\n\r\n omfanget af inspektionen fremgå af den godkendte flyvehåndbog. </P>  \r\n\r\n<P>5.4.1.3 Alle konstaterede mangler og defekter skal før flyvning udbedres  \r\n\r\n af en person med M-certifikat eller af et autoriseret værksted, medmindre  \r\n\r\n Statens Luftfartsvæsen har godkendt et MEL-system i overensstemmelse med BL  \r\n\r\n 1-20, der tillader flyvning med de konstaterede mangler og/eller defekter.  \r\n\r\n</P>  \r\n\r\n<P>5.4.2 Vedligeholdelsesintervaller (med undtagelse af  \r\n\r\n overhalingsintervaller), godkendt i henhold til eller fastlagt i  \r\n\r\n overensstemmelse med denne BL, kan af ejer eller bruger forlænges med op til  \r\n\r\n 10%, men sådanne forlængelser må ikke akkumuleres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Vedligeholdelsesprocedurebog </P>  \r\n\r\n<P>6.1 Ejeren eller brugeren af et større luftfartøj eller et flermotoret,  \r\n\r\n turbinedrevet luftfartøj, der anvendes til erhvervsmæssig flyvning, er  \r\n\r\n ansvarlig for, at der udarbejdes en vedligeholdelsesprocedurebog for det  \r\n\r\n pågældende luftfartøj, og at den holdes ajourført. </P>  \r\n\r\n<P>6.1.1 Luftfartøjet må ikke tages i brug, før bogen er indsendt til Statens  \r\n\r\n Luftfartsvæsen. </P>  \r\n\r\n<P>6.1.2 Bogen skal indeholde følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Vedligeholdelsesprogram. </LI>  \r\n\r\n<LI>b) Særlige inspektionslister (f.eks. efter hård landing,  \r\n\r\n overvægtslanding, flyvning i ekstrem turbulent luft, længere stilstand,  \r\n\r\n lynnedslag etc.). </LI>  \r\n\r\n<LI>c) Prøveflyvningsprogram. </LI>  \r\n\r\n<LI>d) Vedligeholdelseschecklister eller lister over job-kort. </LI>  \r\n\r\n<LI>e) Det tekniske logsystem og dets anvendelse, herunder dokumentation for  \r\n\r\n vedligeholdelsen, attester for frigivelse til flyvning, samt kontrol med  \r\n\r\n luftdygtighedsdirektiver. </LI>  \r\n\r\n<LI>f) Fremgangsmåde for rekordering og udbedring af fejl, der er opstået  \r\n\r\n under flyvning. </LI>  \r\n\r\n<LI>g) MEL-system. </LI>  \r\n\r\n<LI>h) Vedligeholdelsesarrangement. </LI>  \r\n\r\n<LI>i) Driftsstatistik og -overvågning (jf. BL 1-11). </LI>  \r\n\r\n<LI>j) Godkendelsesprocedure for større reparationer, jf., afsnit 10. </LI>  \r\n\r\n<LI>k) Godkendelsesprocedure for større ændringer, jf. afsnit 11. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bogen skal indeholde ovennævnte oplysninger eller indeholde en reference  \r\n\r\n til håndbøger, som ejer eller bruger skal have i sin besiddelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Vedligeholdelsesarrangement </P>  \r\n\r\n<P>7.1 Større luftfartøjer. </P>  \r\n\r\n<P>7.1.1 Brugeren af et luftfartøj, der anvendes til erhvervsmæssig flyvning,  \r\n\r\n skal etablere en organisation til at udføre almindelig vedligeholdelse og  \r\n\r\n inspektion af det pågældende luftfartøj. </P>  \r\n\r\n<P>7.1.1.1 Organisationen skal godkendes af Statens Luftfartsvæsen, jf. BL  \r\n\r\n 2-1. </P>  \r\n\r\n<P>7.1.1.2 Medmindre organisationen selv udfører alle krævede inspektioner,  \r\n\r\n skal der træffes skriftlig aftale med et autoriseret værksted om udførelse af  \r\n\r\n de inspektioner, som organisationen ikke selv udfører. </P>  \r\n\r\n<P>7.1.2 Ejeren af et luftfartøj, der anvendes til private formål, skal  \r\n\r\n træffe skriftlig aftale om udførelse af almindelig vedligeholdelse og  \r\n\r\n inspektion med et autoriseret værksted. </P>  \r\n\r\n<P>7.1.2.1 Alkmindelig vedligeholdelse og inspektion på luftfartøjer med en  \r\n\r\n maximalt tilladt startmasse på højst 15.000 kr kan dog udføres af en  \r\n\r\n mekaniker med M-cdertifikat. Mekanikeren skal råde over hangarfaciliteter,  \r\n\r\n der opfylder Statens Luftfartsvæsens krav til værksteder, hvor luftfartøjer  \r\n\r\n kan fremstilles til syn for fornyelse af luftdygtighedsbevis. </P>  \r\n\r\n<P>7.2 Mindre luftfartøjer. </P>  \r\n\r\n<P>7.2.1 Brugeren af et luftfartøj, der anvendes til erhvervsmæssig flyvning,  \r\n\r\n skal træffe en skriftlig aftale om udførelse af almindelig vedligeholdelse og  \r\n\r\n inspektion med et autoriseret værksed. </P>  \r\n\r\n<P>7.2.1.1 Den skriftlige aftale skal godkendes af Statens Luftfartsvæsen.  \r\n\r\n</P>  \r\n\r\n<P>7.2.2 Brugeren af et luftfartøj, der anvendes til ruteflyvning, skal  \r\n\r\n etablere en organisation til at udføre vedligeholdelse i et omfang, der i  \r\n\r\n hvert tilfælde fastsættes af Statens Luftfartsvæsen, men som ikke kan omfatte  \r\n\r\n mindre end almindelig vedligeholdelse. </P>  \r\n\r\n<P>7.2.2.1 Organisation skal godkendes af Statens Luftfartsvæsen, jf. BL 2-1.  \r\n\r\n</P>  \r\n\r\n<P>7.2.3 Ejeren af et luftfartøj, der udelukkende anvendes til private  \r\n\r\n formål, skal træffe skriftlig aftale om almindelig vedligeholdelse og  \r\n\r\n inspektion med et autoriseret værksted eller med en mekaniker med  \r\n\r\n M-certifikat. </P>  \r\n\r\n<P>7.2.3.1 Udføres almindelig vedligeholdelse og inspektion med intervaller  \r\n\r\n på 50 og 100 flyvetimer eller på 1 år, er vedkommende dog ikke forpligtet til  \r\n\r\n at indgå en skriftlig aftale om vedligeholdelse. </P>  \r\n\r\n<P>7.2.3.2 Har luftfartøjet en maximalt tilladt startmasse på højst 2.730 kg,  \r\n\r\n og er ejeren selv pilot med gyldigt certifikat på luftfartøjstypen, kan  \r\n\r\n ejeren dog udføre forebyggende vedligeholdelse og 50 timers inspektioner på  \r\n\r\n sit eget luftfartøj. </P>  \r\n\r\n<P>7.2.3.3 Er luftfartøjet bygget af ejeren, kan denne dog udføre  \r\n\r\n vedligeholdelse af de dele, vedkommende selv har bygget, sålænge vedkommende  \r\n\r\n er ejer af luftfartøjet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Anvendelse af personer eller værksteder, der ikke  \r\n\r\n er autoriseret af statens luftfartsvæsen. </P>  \r\n\r\n<P>8.1 Ejeren eller brugeren af et luftfartøj kan ikke uden særlig tilladelse  \r\n\r\n fra Statens Luftfartsvæsen benytte andre personer eller værksteder til at  \r\n\r\n vedligeholde og inspicere luftfartøjet, end personer eller værksteder, der er  \r\n\r\n bosiddende/beliggende i de lande, der er omfattet af pkt. 4.2. </P>  \r\n\r\n<P>8.1.1 De personer eller værksteder, der er nævnt i pkt. 8.1, skal være  \r\n\r\n certificeret eller autoriseret til at udføre det krævede arbejde på den  \r\n\r\n pågældende luftfartøjstype af vedkommende nationale luftfartsmyndighed. </P>  \r\n\r\n<P>8.1.2 Ejeren eller brugeren er ansvarlig for, at vedligeholdelsesattester,  \r\n\r\n luftdygtighedsattester og dokumenter udfærdiges enten på dansk eller på  \r\n\r\n engelsk, og skal over for Statens Luftfartsvæsen kunne dokumentere, at den  \r\n\r\n anvendte person eller det anvendte værksted har den nødvendige certificering  \r\n\r\n eller autorisation, der er krævet i henhold til pkt. 8.1.1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Overhaling og motorskift. </P>  \r\n\r\n<P>9.1 Overhaling af et luftfartøj skal foregå på et værksted, der er  \r\n\r\n autoriseret til at udføre sådant arbejde på den pågældende luftfartøjstype af  \r\n\r\n vedkommende luftfartsmyndighed. </P>  \r\n\r\n<P>9.2 efter overhaling skal luftfartøjet prøveflyves i overensstemmelse med  \r\n\r\n det program for prøveflyvning af nyproducerede luftfartøjer af typen, der er  \r\n\r\n anvendt af fabrikanten, eller efter et program, der er godkendt af Statens  \r\n\r\n Luftfartsvæsen. </P>  \r\n\r\n<P>9.2.1 Alle jonstaterede fejl og mangler af betydning for luftdygtigheden  \r\n\r\n skal rettes, før luftfartøjet frigives til flyvning. </P>  \r\n\r\n<P>9.3 Hvis samtlige motorer har været demonteret, skal luftfartøjet  \r\n\r\n prøveflyves, og alle konstarerede fejl af betydning for luftdygtigheden skal  \r\n\r\n rettes, før det frigives til flyvning. </P>  \r\n\r\n<P>9.4 Hvis to eller flere motorer har været demonteret, skal et tre~ eller  \r\n\r\n firemotoret luftfartøj prøveflyves, og alle konstaterede fejl af betydning  \r\n\r\n for luftdygtigheden skal rettes, før det frigives til flyvning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Større reparation </P>  \r\n\r\n<P>10.1 En reparation, som vedrører luftfartøjets certificerede vægt,  \r\n\r\n balancee, styrke, præstationer, styreegenskaber, stabilitet eller  \r\n\r\n miljømæssige godkendelse, skal godkendes af Statens Luftfartsvæsen, medmindre  \r\n\r\n den allerede er godkendt af fabrikationslandets luftfartsmyndighed. </P>  \r\n\r\n<P>10.2 Statens Luftfartsvæsens godkendelse af en reparation er betinget af,  \r\n\r\n at reparationen er accepteret af indehaveren af luftfartøjets typecertifikat.  \r\n\r\n</P>  \r\n\r\n<P>10.3 En reparation skal være entydigt beskrevet gennem tegninger og  \r\n\r\n beskrivelser, der er udført i overensstemmelse med dansk standard eller den  \r\n\r\n standard eller praksis, der er anvendt herfor i fabrikationslandet. </P>  \r\n\r\n<P>10.4 Ejeren eller brugeren skal på opfordring supplere Statens  \r\n\r\n Luftfartsvæsen med detaljerede oplysninger om anvendte materialer, standarder  \r\n\r\n og processer. </P>  \r\n\r\n<P>10.5 Statens Luftfartsvæsen kan i særlige tilfælde forlange, at et  \r\n\r\n luftfartøj prøveflyves efter reparation, før det frigives til flyvning. </P>  \r\n\r\n<P>10.6 Reparationer, som er godkendt af luftfartsmyndighederne i de lande,  \r\n\r\n der er omfattet af pkt. 4.2, kræver ikke glodkendelse af Statens  \r\n\r\n Luftfartsvæsen, men skal på en formular, der er autoriseret af Statens  \r\n\r\n Luftfartsvæsen, rapporteres til luftfartsvæsenet af det autoriserede  \r\n\r\n værksted, der har udført reparationen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Større ændring </P>  \r\n\r\n<P>11.1 En ændring, som vedrører luftfartøjets certificerede vægt, balance,  \r\n\r\n styrke, præstationer, styreegenskaber, stabilitet, krav til de ombordværendes  \r\n\r\n sikkerhed ved hændelse eller havari, eller som vedrører miljømæssig  \r\n\r\n gokendelse, skal godkendes af Statens Luftfartsvæsen, medmindre ændringen  \r\n\r\n allerede er godkendt af fabrikationslandets myndighed enten som en del af den  \r\n\r\n oprindelige typecertificering eller gennem udstedelse af et Supplerende  \r\n\r\n Typecertifikat. </P>  \r\n\r\n<P>11.2 Ændring saf luftfartøj skal på en formular, der er autoriseret af  \r\n\r\n Statens Luftfartsævsen, rapporteres til Statens Luftfartsvæsen af det  \r\n\r\n autoriserede værksted, der har udført ændringen. </P>  \r\n\r\n<P>11.3 Statens Luftfartsvæsen godkender om nødvendigt en større ændring  \r\n\r\n gennem udstedelse af et dansk Supplerende Typecertifikat. </P>  \r\n\r\n<P>11.3.1 Ansøning om udstedelse af dansk Supplerende Typecertifikat  \r\n\r\n indsendes til Statens Luftfartsvæsen. </P>  \r\n\r\n<P>11.3.1.1 Statens Luftfartsævsen afgør, hvilke luftdygtighedskrav der skal  \r\n\r\n ligge til grund for udstedelse af et dansk Supplerende Typecertifikat, og  \r\n\r\n hvorledes ansøgeren skal godtgøre, at de stillede krav er opfyldt. </P>  \r\n\r\n<P>11.3.1.2 Indehaveren af et dansk Supplerende Typecertifikat må ikke ændre  \r\n\r\n sit eget eller andres luftfartøjer eller levere dele til en sådan ændring,  \r\n\r\n medmindre vedkommende har de godkendelser, der er nødvendige for et sådant  \r\n\r\n arbejde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Dokumentation og frigivelse til flyvning. </P>  \r\n\r\n<P>12.1 Ejeren eller brugeren af et luftfartøj er ansvarlig for, at  \r\n\r\n luftfartøjet ikke tages i brug efter udført vedligeholdelse, før arbejdet er  \r\n\r\n dokumenteret udført i luftfartøjets journaler eller tekniske logsystem, og  \r\n\r\n før der foreligger en attest udfærdiget i overensstemmelse med bestemmelserne  \r\n\r\n i pkt. 12.8 og/eller pkt. 12.9. </P>  \r\n\r\n<P>12.2 Ejeren eller brugeren af et luftfartøj har pligt til at opbevare og  \r\n\r\n ajourføre dokumentation for: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Skrog, motorer og propellers totale flyvetid. </LI>  \r\n\r\n<LI>b) Status over levetidsbegrænsede dele i skrog, motorer, propeller og  \r\n\r\n apparatur. </LI>  \r\n\r\n<LI>c) Flyvetid siden sidste overhaling for komponenter, som er krævet  \r\n\r\n overhalet til specifikke tider. </LI>  \r\n\r\n<LI>d) Flyvetid siden sidste reparation/afprøvning for komponenter, som ikke  \r\n\r\n er kævet overhaldet til specifikke tider. </LI>  \r\n\r\n<LI>e) Vedligeholdelsesstatus og flyvetid siden sidst udførte vedligeholdelse  \r\n\r\n ifølge det anvendte vedligeholdelsesprogram. </LI>  \r\n\r\n<LI>f) Status over gældende luftdygtighedsdirketiver, der angiver, hvorledes  \r\n\r\n de er indført, deres nummer samt dato og/eller flyvetid/cykler for næste  \r\n\r\n aktion, hvis dette findes påkrævet. </LI>  \r\n\r\n<LI>g) Status over udførte mindre eller større ændringer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>12.3 Der skal foreligge dokumentation i form af en detaljeret beskrivelse  \r\n\r\n for udført almindelig vedligeholdelse, forebyggende vedligeholdelse, 50 og  \r\n\r\n 100 timers eller årlige inspektioner, inspektioner udført efter et  \r\n\r\n progressivt eller kontinuerligt luftdygtighedfsprogram samt for overhalinger,  \r\n\r\n større reparationer og større ændringer. I forbindelse hermed kan der  \r\n\r\n refereres til fabrikantens håndbøger og Service Bulletiner,  \r\n\r\n luftdygtighedsdirektiver samt arbejdsordrer eller tekniske ordrer, der er  \r\n\r\n udstedt af ejeren eller brugeren. </P>  \r\n\r\n<P>12.3.1 Checklister, fejllister eller jobkort skal vedlægges som bilag,  \r\n\r\n hvis der henvises til disse i dokumentationen. </P>  \r\n\r\n<P>12.3.2 Dokumentationen skal underskrives af den, der har udført arbejdet,  \r\n\r\n og af den, der har godkendt arbejdet, hvis denne er en anden. I forbindelse  \r\n\r\n med underskriften skal arten af certifikat og dets nummer eller arten af  \r\n\r\n autorisationen og autorisationsnummeret samt datoen for arbejdets  \r\n\r\n færdiggørelse oplyses. </P>  \r\n\r\n<P>12.4 Dokumentation for udført almindelig vedligeholdelse, inspektion og  \r\n\r\n overhaling skal opbevares, indtil arbejdet gentages. </P>  \r\n\r\n<P>12.5 Dokumentatin for større reparation, større ændring samt den  \r\n\r\n dokumentation, der er kærvet i pkt. 12.2, skal opbevares, sålænge  \r\n\r\n luftfartøjet eksisterer. </P>  \r\n\r\n<P>12.6 I tilfælde af, at luftfartøjet overdrages til ny ejer eller bruger,  \r\n\r\n skal dokumentation følge luftfartøjet. </P>  \r\n\r\n<P>12.7 Dokumentation skal til enhver tid være tilgængelig for Statens  \r\n\r\n Luftfartsvæsen og Havarikommissionen for Civil Luftfart. </P>  \r\n\r\n<P>12.8 Efter almindelig vedligeholdelse og inspektion skal der udfærdiges en  \r\n\r\n attest, som frigiver luftfartøjet til flyvning. </P>  \r\n\r\n<P>12.8.1 Attesten kan være en separat vedligeholdelsesattest eller være  \r\n\r\n indeholdt i dokumnentationen for det udførte arbejde. </P>  \r\n\r\n<P>12.8.2 Attesten skal angive følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Identifikation af luftfartøjet ved fabrikat, type, nationalitets~ og  \r\n\r\n registreringsmærker. </LI>  \r\n\r\n<LI>b) Identifikation af det udførte arbejde. </LI>  \r\n\r\n<LI>c) Luftfartøjets totale flyvetid. </LI>  \r\n\r\n<LI>d) Tidspunktet for næste planlagte vedligeholdelse enten i flyvetimer  \r\n\r\n eller ved dato, samt indeholde </LI>  \r\n\r\n<LI>e) en generel erklæring om, </LI>  \r\n\r\n<LI>1) at arbejdet er udført i henhold til gældende vedligeholdelsesprogram,  \r\n\r\n og at fejl og mangler er vurderet og udbedret eller er overført til listen  \r\n\r\n over tilbagestående anmærkninger i overensstemmelse med gældende  \r\n\r\n bestemmelser, </LI>  \r\n\r\n<LI>2) at luftdygtighedsasstest foreligger for større reparationer og  \r\n\r\n ændringer, der er udført inden den forrige attest, og for motorer, propeller,  \r\n\r\n apparatur og instrumenter, der er installeret siden den forrige udstedte  \r\n\r\n attest, samt </LI>  \r\n\r\n<LI>3) at de luftdygtighedsdirektiver, der er gældende for typen og dets  \r\n\r\n udstyr, med terminer, som er forfaldne siden den forrige udstedte attest, er  \r\n\r\n efterkommet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Attesten skal indeholde ovennævnte oplysninger eller indeholde en  \r\n\r\n reference til anden dokumentation, som ejer eller bruger skal opbevare i  \r\n\r\n henhold til denne BL. </P>  \r\n\r\n<P>12.8.3 Attesten skal underskrives af en person med M-certifikat omfattende  \r\n\r\n pågældende type eller af en person med særlig autorisation, der er udstedt af  \r\n\r\n Statens Luftfartsvæsen, eller som på baggrund af bi- eller multilaterale  \r\n\r\n aftaler om luftdygtighedsbeviser for importerede luftfartøjer er accepteret  \r\n\r\n af Statens Luftfartsvæsen, jf. pkt. 4.2. Attesten skal indeholde ovennævnte  \r\n\r\n oplysning eller indeholde en reference til anden dokumentation, som  \r\n\r\n ejer/bruger skal opbevare i henhold til denne BL. </P>  \r\n\r\n<P>12.8.3.1 Ejeren kan dog underskrive attesten, hvis vedkommende selv har  \r\n\r\n udført arbejdet i overensstemmelse med pkt. 7.4.1.1 og pkt. 7.4.1.2. </P>  \r\n\r\n<P>12.9 Efter overhaling, større reparation eller større ændring skal der  \r\n\r\n udfærdiges en attest, som erklærer, at arbejdet er udført i overensstemmelse  \r\n\r\n med det arbejdsgrundlag, der er godkendt af fabrikanten eller af en  \r\n\r\n luftfartsmyndighed. </P>  \r\n\r\n<P>12.9.1 Attesten kan være en separat luftdygtighedsattest eller kan være  \r\n\r\n indeholdt i dokumentationen for det udførte arbejde. </P>  \r\n\r\n<P>12.9.2. Attesten skal angive følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Identifikation af luftfartøjet ved fabrikat, type, nationalitets~ og  \r\n\r\n registreringsmærker. </LI>  \r\n\r\n<LI>b) Identifikation af det udførte arbejde. </LI>  \r\n\r\n<LI>c) Luftfartøjets totale flyvetid, samt indeholde </LI>  \r\n\r\n<LI>d) en generel erklæring om, at arbejdet er udført i overensstemmelse med  \r\n\r\n det af fabikranten eller af luftfartsmyndighederne godkendte arbejdsgrundlag  \r\n\r\n og accepteret praksis, jf. pkt. 4.5 i denne BL. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Attesten skal indeholde ovennævnte oplysninger eller indeholde en  \r\n\r\n reference til anden dokumentation, som ejer eller bruger skal opbevare i  \r\n\r\n henhold til denne BL. </P>  \r\n\r\n<P>12.9.3 Attesten skal underskrives af en person med særlig autorisation,  \r\n\r\n der er udstedt af Statens Luftfartsvæsen, eller som på baggrund af bi- eller  \r\n\r\n multilaterale aftaler om luftdygtighedsbeviser for importerede luftfartøjer  \r\n\r\n er accepteret hertil af Statens Luftfartsvæsen, jf. pkt. 4.2 i denne BL. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Dispensation </P>  \r\n\r\n<P>Statens Luftfartsvæsen kan i særlige tilfælde dispensere fra  \r\n\r\n bestemmelserne i denne BL. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Klageadgang </P>  \r\n\r\n<P>Afgørelser truffet af Statens Luftfartsvæsen efter bestemmelserne i denne  \r\n\r\n BL kan påklages til Trafik- og Kommunikationsministeriet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Straf </P>  \r\n\r\n<P>15.1 Overtrædelse af bestemmelserne i afsnit 4, 5, 6, 7, 8, 9, 10, 11, 12  \r\n\r\n og pkt. 17.2 i denne BL straffes i medfør af luftfartslovens § 149, stk. 10,  \r\n\r\n med bøde eller hæfte, medmindre højere straf er forskyldt efter straffeloven.  \r\n\r\n</P>  \r\n\r\n<P>15.2 Er overtrædelsen begået af et aktieselskab, andelsselskab eller  \r\n\r\n lignende, kan der pålægges selskabet med sådant bødeansvar i medfør af  \r\n\r\n luftfartslovens § 149, stk. 13. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Ikrafttræden </P>  \r\n\r\n<P>16.1 Denne BL træder i kraft den 1. januar 1989. </P>  \r\n\r\n<P>16.2 Samtidig ophæves BL 1-1, 1. udgave af 15. juni 1955. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Overgangsbestemmelser </P>  \r\n\r\n<P>17.1 Ved denne BL's ikrafttræden udgår betegnelsen  \r\n\r\n &#187;sikkerhedsattest&#171;. </P>  \r\n\r\n<P>17.1.1 Indtil ændring af bestemmelser, hvori der henvisesza til  \r\n\r\n &#187;sikkerhedsattest&#171;, har fundet sted, skal ved  \r\n\r\n &#187;sikkerhedsattest&#171; forstår &#187;vedligeholdelsesattest&#171; i  \r\n\r\n overensstemmelse med denne BL. </P>  \r\n\r\n<P>17.2. Ejeren eller brugeren af et dansk luftfartøj er ansvarlig for, at  \r\n\r\n kravene i denne BL's afsnit 6 er opfyldt senest 1. janur 1990. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Statens Luftfartsvæsen, den 4. juli 1988  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>V. K. H. Eggers </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Chr. Mørup </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19881718005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM009432"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/01/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17180"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/07/1988"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Statens Luftfartsvæsen, jf BEK nr 172 af 28/04/1985"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "130401/01001"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}