{
    "id": 61214,
    "title": "Bekendtgørelse om told- og afgiftsfrihed for rejsegods m.v. ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 412 af 13/06/1989",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om told- og afgiftsfrihed for  \r\n\r\n rejsegods m.v. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Efter §§ 17, 21 og 75 i toldloven, jf. lovbekendtgørelse nr. 610 af </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> oktober 1988, fastsættes følgende bestemmelser (*  \r\n\r\n 1): </P>  \r\n\r\n<P>Rejseudstyr og rejseproviant </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Ved indrejse i toldområdet kan rejsende med  \r\n\r\n bopæl uden for toldområdet told- og afgiftsfrit indføre såvel personligt  \r\n\r\n rejseudstyr (f.eks. beklædningsgenstande, ure, smykker, toiletartikler  \r\n\r\n o.lign.) som andet sædvanligt rejseudstyr (f.eks. sengeklæder, kikkert, 2  \r\n\r\n fotografiapparater og 1 smalfilmskamera med tilhørende plader og film, mindre  \r\n\r\n musikinstrumenter, grammofon med grammofonplader, radiomodtager,  \r\n\r\n fjernsynsmodtager, billed- og lydoptager med bånd, skrivemaskine, cykel,  \r\n\r\n campingudstyr, sports-, jagt- og fiskeudstyr o.lign. artikler). Told- og  \r\n\r\n afgiftsfriheden er betinget af, at rejseudstyrsgenstandene medføres til den  \r\n\r\n rejsendes eget brug under rejsen og ikke indføres med salg eller anden  \r\n\r\n erhvervsmæssig anvendelse for øje, samt at genstandene efter toldvæsenets  \r\n\r\n skøn under hensyn til deres mængde og beskaffenhed kan betragtes som  \r\n\r\n sædvanligt rejseudstyr. Endvidere kan rejsende med bopæl uden for toldområdet  \r\n\r\n told- og afgiftsfrit medføre varer af ikke-erhvervsmæssig karakter, der er  \r\n\r\n erhvervet under rejsen og bestemt til genudførsel. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Rejsende med bopæl i toldområdet kan ved  \r\n\r\n indrejse told- og afgiftsfrit genindføre rejseudstyr, som de pågældende til  \r\n\r\n brug under rejsen har medført herfra ved udrejsen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved indrejse i toldområdet kan rejsende told-  \r\n\r\n og afgiftsfrit medføre proviant til eget brug under rejsen, for så vidt det  \r\n\r\n efter toldvæsenets skøn under hensyn til mængde og beskaffenhed kan betragtes  \r\n\r\n som sædvanlig rejseproviant. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Tobaksvarer, spiritus, vin, parfume og  \r\n\r\n toiletvand, chokolade- og sukkervarer, sukker, kaffe, te og øl anses i denne  \r\n\r\n bekendtgørelse ikke som rejseproviant eller rejseudstyr. </P>  \r\n\r\n<P>Afgiftsfrihed for tobaksvarer, spiritus, vin, </P>  \r\n\r\n<P>parfume, toiletvand, kaffe og te </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> I denne bekendtgørelse omfatter betegnelsen:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) <I>Cigarillos:</I> cigarer med en stykvægt af højst 3 g. </LI>  \r\n\r\n<LI>2) <I>Spiritus:</I> destillerede drikkevarer og andre spiritusholdige  \r\n\r\n drikkevarer med et alkoholindhold på over 22 pct. vol. samt ethanol. </LI>  \r\n\r\n<LI>3) <I>Hedvin:</I> destillerede drikkevarer, andre spiritusholdige  \r\n\r\n drikkevarer, aperitiffer på basis af vin eller alkohol, tafia, sake og andre  \r\n\r\n lignende drikke, med et alkoholindhold på 22 pct. vol. eller derunder,  \r\n\r\n mousserende vin og hedvin. </LI>  \r\n\r\n<LI>4) <I>Bordvin:</I> anden (ikke-mousserende) vin. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Ved indrejse i toldområdet kan rejsende  \r\n\r\n afgiftsfrit medføre tobaksvarer, spiritus, vin, parfume, toiletvand, kaffe og  \r\n\r\n te i det i stk. 2-5 anførte omfang. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Rejsende med bopæl i toldområdet, der har  \r\n\r\n opholdt sig mere end 2 døgn uden for dette, kan medføre: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Ved indrejse fra EF-medlemslande, jf. dog stk. 5: </LI>  \r\n\r\n<LI>a) 300 cigaretter eller 150 cigarillos eller 75 cigarer eller 400 g  \r\n\r\n røgtobak. </LI>  \r\n\r\n<LI>b) 1,5 liter spiritus eller 3 liter hedvin samt 5 liter bordvin. </LI>  \r\n\r\n<LI>c) 75 g parfume og 3/8 liter toiletvand. </LI>  \r\n\r\n<LI>d) 1.000 g kaffe eller 400 g kaffe-ekstrakter og kaffe-essenser. </LI>  \r\n\r\n<LI>e) 200 g te eller 80 g te-ekstrakter og te-essenser. </LI>  \r\n\r\n<LI>2) Ved indrejse fra andre lande: </LI>  \r\n\r\n<LI>a) 200 cigaretter eller 100 cigarillos eller 50 cigarer eller 250 g  \r\n\r\n røgtobak. </LI>  \r\n\r\n<LI>b) 1 liter spiritus eller 2 liter hedvin samt 2 liter bordvin. </LI>  \r\n\r\n<LI>c) 50 g parfume og 1/4 liter toiletvand. </LI>  \r\n\r\n<LI>d) 500 g kaffe eller 200 g kaffe-ekstrakter og kaffe-essenser. </LI>  \r\n\r\n<LI>e) 100 g te eller 40 g te-ekstrakter og te-essenser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Rejsende med bopæl i toldområdet, der har  \r\n\r\n opholdt sig mindre end 2 døgn uden for dette, kan medføre: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Ved indrejse fra EF-medlemslande, jf. dog stk. 5: </LI>  \r\n\r\n<LI>a) 80 cigaretter eller 150 cigarillos eller 75 cigarer eller 400 g  \r\n\r\n røgtobak, hvor tobakspartiklerne har en bredde på mindst 1,5 mm, eller 150 g  \r\n\r\n anden røgtobak (fintskåren). </LI>  \r\n\r\n<LI>b) 3 liter hedvin og 5 liter bordvin, men ingen spiritus. </LI>  \r\n\r\n<LI>c) 75 g parfume og 3/8 liter toiletvand. </LI>  \r\n\r\n<LI>d) 1.000 g kaffe eller 400 g kaffe-ekstrakter og kaffe-essenser. </LI>  \r\n\r\n<LI>e) 200 g te eller 80 g te-ekstrakter og te-essenser. </LI>  \r\n\r\n<LI>2) Ved indrejse fra andre lande: </LI>  \r\n\r\n<LI>a) 80 cigaretter eller 100 cigarillos eller 50 cigarer eller 250 g  \r\n\r\n røgtobak, hvor tobakspartiklerne har en bredde på mindst 1,5 mm, eller 150 g  \r\n\r\n anden røgtobak (fintskåren). </LI>  \r\n\r\n<LI>b) 2 liter hedvin og 2 liter bordvin, men ingen spiritus. </LI>  \r\n\r\n<LI>c) 50 g parfume og 1/4 liter toiletvand. </LI>  \r\n\r\n<LI>d) 500 g kaffe eller 200 g kaffe-ekstrakter og kaffe-essenser. </LI>  \r\n\r\n<LI>e) 100 g te eller 40 g te-ekstrakter og te-essenser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Rejsende med bopæl uden for toldområdet kan  \r\n\r\n medføre: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Ved indrejse fra EF-medlemslande, jf. dog stk. 5: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>De i stk. 2, nr. 1, anførte varemængder. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>2) Ved indrejse fra andre lande: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>De i stk. 2, nr. 2, anførte varemængder. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Rejsende, der indrejser fra et EF-medlemsland,  \r\n\r\n kan af varer, der er købt i ubeskattet stand i lufthavnskiosker, i fly og på  \r\n\r\n skibe m.v., højst medføre de mængder afgiftsfrit, der er anført i stk. 2, nr.  \r\n\r\n 2, eller stk. 3, nr. 2. De pågældende rejsende kan derudover kun afgiftsfrit  \r\n\r\n medføre varer, der er købt i beskattet stand i et andet EF-medlemsland, og  \r\n\r\n således at de i alt afgiftsfrit højst kan medføre de mængder, der er anført i  \r\n\r\n henholdsvis stk. 2, nr. 1, eller stk. 3, nr. 1. </P>  \r\n\r\n<P>Afgiftsfrihed for andre varer </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Ved indrejse i toldområdet kan rejsende  \r\n\r\n afgiftsfrit medføre andre varer end de i §§ 1-3 omhandlede i følgende omfang:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Ved indrejse fra EF-medlemslande kan medføres varer til en værdi, der  \r\n\r\n ikke overstiger 3.100 kr., jf. dog stk. 4. Der indrømmes dog ikke  \r\n\r\n afgiftsfrihed for varer, hvis enhedsværdi overstiger 2.475 kr. </LI>  \r\n\r\n<LI>2) Ved indrejse fra andre lande kan medføres varer til en værdi, der ikke  \r\n\r\n overstiger 350 kr. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Uanset bestemmelsen i stk. 1 skal rejsende med  \r\n\r\n bopæl i toldområdet i alle tilfælde erlægge afgift ved indførsel af varer,  \r\n\r\n der er erhvervet i fly - bortset fra parfumevarer, chokolade- og sukkervarer  \r\n\r\n samt mindre rejseudstyrsgenstande - eller i skibe i Skagerrak, Kattegat,  \r\n\r\n Øresund, Østersøen, Flensborg Fjord eller Vesterhavet, dog bortset fra 1 kg  \r\n\r\n chokolade- og sukkervarer samt parfumevarer, når de er købt i skibe, hvor  \r\n\r\n afgiftsfri proviantering med parfumevarer er tilladt. Af de nævnte varer, der  \r\n\r\n er erhvervet i skibe mellem Danmark og tredjelande, erlægges endvidere de i §  \r\n\r\n 5, stk. 2, nævnte landbrugsimportafgifter og andre afgifter ved indførsel,  \r\n\r\n som er fastsat som led i De Europæiske Fællesskabers fælles landbrugspolitik  \r\n\r\n m.v. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Afgiftsfrihed for brændstof i transportable  \r\n\r\n beholdere er begrænset til 10 liter for hvert motorkøretøj. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> De i stk. 1, nr. 1, nævnte rejsende kan af  \r\n\r\n varer, der er købt i ubeskattet stand i lufthavnskiosker, i fly og på skibe  \r\n\r\n m.v., afgiftsfrit højst medføre varer til en værdi, der ikke overstiger 350  \r\n\r\n kr., jf. dog stk. 2. De pågældende rejsende kan herudover kun afgiftsfrit  \r\n\r\n medføre varer, der er købt i beskattet stand i et andet EF-medlemsland, og  \r\n\r\n således at de i alt afgiftsfrit højst kan medføre varer til en værdi, der  \r\n\r\n ikke overstiger 3.100 kr. </P>  \r\n\r\n<P>Toldfrihed </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Ved indrejse i toldområdet kan rejsende toldfrit  \r\n\r\n medføre varer i følgende omfang: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Rejsende kan ved indrejse fra EF-medlemslande - uanset rejsens  \r\n\r\n varighed - medføre de i §§ 3 og 4 omhandlede varer. Endvidere kan medføres  \r\n\r\n andre varer, når den rejsende erklærer, at der er tale om fællesskabsvarer,  \r\n\r\n og toldvæsenet intet har at indvende herimod. I tvivlstilfælde skal der for  \r\n\r\n toldvæsenet fremlægges et dokument for intern fællesskabsforsendelse som  \r\n\r\n dokumentation for, at varerne er fællesskabsvarer. </LI>  \r\n\r\n<LI>2) Rejsende kan ved indrejse fra andre lande medføre: </LI>  \r\n\r\n<LI>a) 200 cigaretter eller 100 cigarillos eller 50 cigarer eller 250 g  \r\n\r\n røgtobak. </LI>  \r\n\r\n<LI>b) 1 liter spiritus eller 2 liter hedvin samt 2 liter bordvin. </LI>  \r\n\r\n<LI>c) 50 g parfume og 1/4 liter toiletvand. </LI>  \r\n\r\n<LI>d) Lægemidler i en mængde, der svarer til den rejsendes personlige  \r\n\r\n forbrug. </LI>  \r\n\r\n<LI>e) Andre varer til en værdi, der ikke overstiger 350 kr. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Toldfriheden efter stk. 1 omfatter ligeledes  \r\n\r\n landbrugsimportafgifter og andre afgifter ved indførsel, som er fastsat som  \r\n\r\n led i De Europæiske Fællesskabers fælles landbrugspolitik eller i de  \r\n\r\n særordninger, der anvendes på visse varer, der fremkommer ved forarbejdning  \r\n\r\n af landbrugsprodukter, jf. dog § 4, stk. 2. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Toldfrihed for brændstof i transportable  \r\n\r\n beholdere er for de i stk. 1, nr. 2, nævnte rejsende begrænset til 10 liter  \r\n\r\n for hvert motorkøretøj. </P>  \r\n\r\n<P>Bestemmelser for transportpersonale </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Som transportpersonale anses i denne  \r\n\r\n bekendtgørelse personale på transportmidler (skibe, fly eller motorkøretøjer,  \r\n\r\n der er indsat i international trafik), som udfører arbejde, der hænger sammen  \r\n\r\n med transportmidlets drift eller med betjening om bord, samt fiskere. Sådant  \r\n\r\n personale kan, når indrejsen sker i forbindelse med deres beskæftigelse,  \r\n\r\n told- og afgiftsfrit medføre varer i det i stk. 2-5 anførte omfang. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Personer med bopæl i toldområdet kan efter  \r\n\r\n mindre end 15 dages ophold uden for toldområdet medføre: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Ved indrejse fra EF-medlemslande: </LI>  \r\n\r\n<LI>a) De i § 3, stk. 3, nr. 1, anførte varemængder. </LI>  \r\n\r\n<LI>b) Andre varer til en værdi, der ikke overstiger 310 kr. </LI>  \r\n\r\n<LI>2) Ved indrejse fra andre lande: </LI>  \r\n\r\n<LI>a) De i § 3, stk. 3, nr. 2, anførte varemængder. </LI>  \r\n\r\n<LI>b) Andre varer til en værdi, der ikke overstiger 310 kr. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Såfremt opholdet uden for toldområdet har varet mere end 2 døgn, kan de  \r\n\r\n pågældende personer i stedet for hedvin medføre 0,25 liter spiritus. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Personer med bopæl i toldområdet kan efter mere  \r\n\r\n end 15 dages ophold uden for toldområdet medføre: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Ved indrejse fra EF-medlemslande: </LI>  \r\n\r\n<LI>a) De i § 3, stk. 2, nr. 1, anførte varemængder. </LI>  \r\n\r\n<LI>b) Andre varer til en værdi, der ikke overstiger 3.100 kr., jf. dog § 4,  \r\n\r\n stk. 4. Der indrømmes ikke afgiftsfrihed for varer, hvis enhedsværdi  \r\n\r\n overstiger 2.475 kr. </LI>  \r\n\r\n<LI>2) Ved indrejse fra andre lande: </LI>  \r\n\r\n<LI>a) De i § 3, stk. 2, nr. 2, anførte varemængder. </LI>  \r\n\r\n<LI>b) Andre varer til en værdi, der ikke overstiger 350 kr. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Personer med bopæl uden for toldområdet kan  \r\n\r\n medføre varer i det omfang, der er anført i stk. 2, herunder 0,25 liter  \r\n\r\n spiritus. Personer, der er på gennemrejse til et andet land, og som er  \r\n\r\n beskæftiget ved anden transportvirksomhed end skibsfart og luftfart, kan dog  \r\n\r\n medføre varer i det i stk. 3 anførte omfang. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Ved indrejse fra EF-medlemslande indrømmes der  \r\n\r\n dog de i stk. 1-4 nævnte personer toldfrihed i det i § 5, stk. 1, nr. 1,  \r\n\r\n anførte omfang. </P>  \r\n\r\n<P>Fællesbestemmelser </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Varer, hvis værdi ikke falder helt inden for de  \r\n\r\n told- og afgiftsfri beløb, jf. §§ 4-6, skal told- og afgiftsberigtiges i  \r\n\r\n deres helhed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Varer, der udgør et sammenhængende hele og har  \r\n\r\n en værdi, som er større end de told- og afgiftsfri beløb, kan ikke indføres  \r\n\r\n told- og afgiftsfrit ad flere gange eller af flere personer, uanset om de  \r\n\r\n enkelte dele har en værdi, der er mindre end de told- og afgiftsfri beløb.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved værdien af varer forstås i denne  \r\n\r\n bekendtgørelse varernes detailpris på indkøbsstedet, inklusive sådanne  \r\n\r\n skatter og afgifter, som i indkøbslandet er pålagt varer af den pågældende  \r\n\r\n art, når de omsættes i sædvanlig detailhandel. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Rejsende, hvis indrejse efter ophold i et  \r\n\r\n EF-medlemsland sker fra et andet land, kan opnå told- og afgiftsfrihed for  \r\n\r\n medførte varer efter de bestemmelser, der gælder ved indrejse fra  \r\n\r\n EF-medlemslande, såfremt de dokumenterer, at varerne er erhvervet på  \r\n\r\n almindelige beskatningsbetingelser på et EF-medlemslands hjemmemarked, og at  \r\n\r\n betalte afgifter ikke er tilbagebetalt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Det er en forudsætning for den i §§ 3-6  \r\n\r\n omhandlede told- og afgiftsfrihed, at </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) varerne medbringes på personen eller i håndbagagen (den ved indrejsen  \r\n\r\n personligt medbragte bagage), således at de kan frembydes til samtidig  \r\n\r\n toldbehandling på indrejsestedet, og </LI>  \r\n\r\n<LI>2) indførslen ikke har erhvervsmæssig karakter. Som indførsel af  \r\n\r\n ikke-erhvervsmæssig karakter anses indførsel, </LI>  \r\n\r\n<LI>a) der finder sted lejlighedsvis (indførsel 2 eller flere gange inden for  \r\n\r\n 24 timer anses ikke som lejlighedsvis), og </LI>  \r\n\r\n<LI>b) som udelukkende vedrører varer, der er bestemt til brug eller forbrug  \r\n\r\n for den rejsende personligt eller dennes husstand eller beregnet til gaver;  \r\n\r\n disse varer må hverken efter deres art eller mængde give anledning til nogen  \r\n\r\n formodning om, at indførslen sker af erhvervsmæssige grunde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Told- og afgiftsfri indførsel af tobaksvarer,  \r\n\r\n spiritus, hedvin, bordvin og øl kan kun foretages af personer, der er fyldt  \r\n\r\n 17 år. Afgiftsfri indførsel af kaffe kan kun foretages af personer, der er  \r\n\r\n fyldt 15 år. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Højst 10 liter øl pr. person anses som indført  \r\n\r\n på personen eller i håndbagagen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Told- og afgiftsfriheden efter denne  \r\n\r\n bekendtgørelse bortfalder, såfremt varerne efter indførslen anvendes i strid  \r\n\r\n med de for told- og afgiftsfriheden gældende vilkår. I sådanne tilfælde skal  \r\n\r\n varerne straks angives for toldvæsenet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Personer, der ankommer til toldområdet, skal ved  \r\n\r\n indpassagen uopfordret standse op for toldkontrol og har pligt til over for  \r\n\r\n toldvæsenet mundtligt at angive samtlige medbragte varer og til at give de  \r\n\r\n for kontrollens udøvelse nødvendige oplysninger. De skal endvidere påvise  \r\n\r\n alle rum og gemmer i bagage m.v. og i deres eventuelle befordringsmidler samt  \r\n\r\n i det omfang, toldvæsenet ønsker det, udpakke bagage m.v. Såfremt medbragte  \r\n\r\n varer indføres i erhvervsmæssigt øjemed, eller såfremt toldvæsenet finder det  \r\n\r\n påkrævet, skal angivelser og oplysninger afgives skriftligt. Personer, der  \r\n\r\n ankommer fra Finland, Norge, Sverige eller fra EF-medlemslande, har kun pligt  \r\n\r\n til uopfordret at standse op for toldkontrol og til at foretage angivelse,  \r\n\r\n når de medfører varer, som ikke utvivlsomt kan indgå told- og afgiftsfrit i  \r\n\r\n medfør af denne bekendtgørelse, eller varer, der er undergivet særlige  \r\n\r\n indførselsbestemmelser. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> På steder, hvor persontrafikkens omfang taler  \r\n\r\n derfor, kan toldvæsenet bestemme, at personer, der ankommer til toldområdet,  \r\n\r\n kan foretage angivelse over for toldvæsenet ved at passere et kontrolområde,  \r\n\r\n som består af to kanaler, hvoraf den ene (grøn kanal) er mærket &#187;ingen  \r\n\r\n varer at angive&#171;, og den anden (rød kanal) er mærket &#187;varer at  \r\n\r\n angive&#171;. Personer, der indpasserer igennem den grønne kanal, har ved  \r\n\r\n denne handling angivet over for toldvæsenet, at de ikke medfører varer, der  \r\n\r\n skal told- og afgiftsberigtiges, eller varer, der er undergivet særlige  \r\n\r\n indførselsbestemmelser. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Statsborgere i de nordiske lande eller i De  \r\n\r\n Europæiske Fællesskabers medlemslande, der ankommer i personbil til  \r\n\r\n toldområdet fra Forbundsrepublikken Tyskland, kan foretage angivelse over for  \r\n\r\n toldvæsenet ved på forruden at anbringe en grøn skive, der måler mindst 8 cm  \r\n\r\n i diameter. Ved denne handling har føreren og passagererne angivet over for  \r\n\r\n toldvæsenet, at de ikke medfører varer, der skal told- og afgiftsberigtiges,  \r\n\r\n eller varer, der er undergivet særlige indførselsbestemmelser. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Det påhviler personer, der anser sig berettiget  \r\n\r\n til told- og afgiftsfri indførsel af varer i henhold til denne  \r\n\r\n bekendtgørelse, ved toldbehandlingen på en efter toldvæsenets skøn  \r\n\r\n fyldestgørende måde at godtgøre, at de herfor fastsatte betingelser er  \r\n\r\n opfyldt. For personer, der indrejser i grupper eller selskaber, vil  \r\n\r\n toldvæsenet kunne godtage dokumentation afgivet af en rejseleder på gruppens  \r\n\r\n eller selskabets vegne. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Når rejsende ved indrejse medfører varer,  \r\n\r\n hvoraf der skal betales told, beregnes told efter en enhedstoldsats på 10  \r\n\r\n pct. af værdien, for så vidt det drejer sig om indførsel af  \r\n\r\n ikke-erhvervsmæssig karakter, og den samlede værdi pr. person ikke overstiger  \r\n\r\n 1600 kr. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I den i stk. 1 anførte samlede værdi medregnes  \r\n\r\n ikke værdien af varer, der indføres toldfrit i medfør af §§ 5 og 6. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Enhedstoldsatsen finder ikke anvendelse på  \r\n\r\n tobaksvarer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Enhedstoldsatsen anvendes ikke, når den  \r\n\r\n rejsende inden toldbehandling efter denne sats har anmodet om fortoldning af  \r\n\r\n varerne efter de satser i toldtariffen, som gælder for dem. I så fald  \r\n\r\n fortoldes varerne efter de for dem gældende toldsatser, bortset fra varer,  \r\n\r\n der indføres toldfrit i medfør af §§ 5 og 6. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Enhedstoldsatsen på 10 pct. indbefatter også  \r\n\r\n landbrugsimportafgifter m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> I de tilfælde, hvor den rejsende ved indrejsen  \r\n\r\n medfører </P>  \r\n\r\n<P>(* 1) varer, indkøbt i afgiftsberigtiget stand i et andet EF-medlemsland,  \r\n\r\n hvis enhedsværdi overstiger 2.475 kr., eller </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>2) varer, indkøbt i afgiftsberigtiget stand i Finland, Norge eller  \r\n\r\n Sverige, hvis enhedsværdi overstiger 1.200 kr., </LI>  \r\n\r\n</UL>  \r\n\r\n<P>skal toldvæsenet i forbindelse med afgiftsberigtigelsen efter anmodning  \r\n\r\n attestere varernes indførsel på fakturaen eller et i stedet for denne udstedt  \r\n\r\n bilag, der er beregnet til returnering til sælgeren til brug ved fritagelse  \r\n\r\n for merværdiafgift i indkøbslandet. </P>  \r\n\r\n<P>Straffebestemmelser og ikrafttrædelses- </P>  \r\n\r\n<P>bestemmelser </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Overtrædelse af denne bekendtgørelse straffes  \r\n\r\n efter toldlovens kapitel 11 og medfører tilsvar af told og afgifter. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Bekendtgørelsen træder i kraft den 1. juli  \r\n\r\n 1989. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Skatteministeriets bekendtgørelse nr. 58 af 20.  \r\n\r\n januar 1989 om told- og afgiftsfrihed for rejsegods m.v. ophæves. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skatteministeriet, den 13. juni 1989  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Anders Fogh Rasmussen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Ulla Trolle </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Bekendtgørelsen gennemfører Rådets direktiv nr. 69/169/EØF af 28. maj  \r\n\r\n 1969 om harmonisering af lovgivning om fritagelse for omsætningsafgifter og  \r\n\r\n punktafgifter ved indførsel i den internationale rejsetrafik, som ændret  \r\n\r\n senest ved Rådets direktiv nr. 89/194/EØF af 13. marts 1989. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I bekendtgørelsen er medtaget visse bestemmelser fra Rådets forordning nr.  \r\n\r\n 918/83/EØF af 28. marts 1983 om en fællesskabsordning vedrørende fritagelse  \r\n\r\n for import- og eksportafgifter samt fra Rådets forordning nr. 2658/87/EØF af  \r\n\r\n 23. juli 1987 om told- og statistiknomenklaturen og Den Fælles Toldtarif,  \r\n\r\n begge som ændret ved Rådets forordning nr. 1315/88/EØF af 3. maj 1988. Ifølge  \r\n\r\n artikel 189 i EØF-traktaten gælder en forordning umiddelbart i hver  \r\n\r\n medlemsstat. Gengivelsen af disse bestemmelser i bekendtgørelsen er således  \r\n\r\n udelukkende begrundet i praktiske hensyn og berører ikke de nævnte  \r\n\r\n forordningers umiddelbare gyldighed i Danmark. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/06/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19890041205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020182"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "412"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/06/1989"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Det lokale Toldkammer"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin., T. 778/1989"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}