{
    "id": 50546,
    "title": "Bestemmelser om flyve- og tjenestetidsbestemmelser for rute- og charterflyvning med flyvemaskiner ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 17116 af 01/06/1980",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bestemmelser om flyve- og  \r\n\r\n tjenestetidsbestemmelser for rute- og charterflyvning med flyvemaskiner </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I medfør af §§ 82, 149, stk. 8 og 153, stk. 2, i lov om luftfart, jf.  \r\n\r\n lovbekendtgørelse nr. 381 af 10. juni 1969, fastsætter luftfartsdirektoratet  \r\n\r\n efter bemyndigelse fra ministeriet for offentlige arbejder følgende  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Gyldighedsområde </P>  \r\n\r\n<P>1.1 De i nærværende BL indeholdte forskrifter er gældende for ruteflyvning  \r\n\r\n<I>med flyvemaskiner med mere end 10 passagersæder,</I> samt for  \r\n\r\n charterflyvning med flyvemaskiner med en maksimalt tilladt startvægt på over  \r\n\r\n 15.000 kg. </P>  \r\n\r\n<P>1.2 Nærværende bestemmelser gælder for personer, der tjenestegør som  \r\n\r\n besætningsmedlemmer. </P>  \r\n\r\n<P>1.3 Den omstændighed, at flyve- og tjenestetid er underkastet  \r\n\r\n luftfartsdirektoratets kontrol og regulering, indskrænker ikke på nogen måde  \r\n\r\n et besætningsmedlems ret og pligt til at nægte medvirken til en flyvnings  \r\n\r\n påbegyndelse, såfremt vedkommende ikke følger sig sikker på at kunne fuldføre  \r\n\r\n tjenesten på betryggende måde. Dette skal klart fremgå af driftshåndbogen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Definitioner </P>  \r\n\r\n<P>2.1 Beredskabstjeneste (Stand-by duty) </P>  \r\n\r\n<P>En tidsperiode, hvorunder et besætningsmedlem er pligtig til at holde sig  \r\n\r\n rede til med kort varsel at indfinde sig til tjenestegøring. </P>  \r\n\r\n<P>2.2 Besætningsmedlem (Crew member) </P>  \r\n\r\n<P>En med certifikat forsynet person, som for et luftfartsforetagende gør  \r\n\r\n tjeneste i et luftfartøj i flyvetiden. </P>  \r\n\r\n<P>2.3 Flyvebesætningsmedlem (Flight Crew Member) </P>  \r\n\r\n<P>Et besætningsmedlem, hvis opgaver er af betydning for et luftfartøjs  \r\n\r\n føring. </P>  \r\n\r\n<P>2.4 Flyvetjenesteperiode (Flight Duty Period) </P>  \r\n\r\n<P>Den tid mellem to hvileperioder, bortset fra lokaltransport, hvor et  \r\n\r\n besætningsmedlem påbegynder tjenesten før en flyvning eller flere på hinanden  \r\n\r\n følgende flyvninger, til det tidspunkt, hvor besætningsmedlemmet er fritaget  \r\n\r\n for al tjeneste efter at have afsluttet flyvningen eller flyvningerne. </P>  \r\n\r\n<P>2.5 Hvileperiode (Rest Period) </P>  \r\n\r\n<P>En periode af en nærmere angivet mindre varighed, hvori et  \r\n\r\n besætningsmedlem er fritaget for al tjeneste og har adgang til hvile i en  \r\n\r\n seng på land. </P>  \r\n\r\n<P>2.6 Passiv tjeneste (Passive Duty) </P>  \r\n\r\n<P>En periode under en flyvetjenesteperiode, hvorunder et besætningsmedlem er  \r\n\r\n fritaget for al tjeneste og har adgang til hvile. </P>  \r\n\r\n<P>2.7 Point </P>  \r\n\r\n<P>I nærværende BL anvendes et pointsystem til fastsættelse af begrænsninger  \r\n\r\n for tjeneste- og hviletider. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Alment </P>  \r\n\r\n<P>3.1 Bestemmelser for regulering af besætningsmedlemmers flyve- og  \r\n\r\n tjenestetid skal fremgå af luftfartsforetagendets driftshåndbog. </P>  \r\n\r\n<P>3.2 Et luftfartsforetagende skal føre løbende regnskab med enhver af dets  \r\n\r\n besætningsmedlemmers pointsbelastning. Sådanne regnskaber skal opbevares af  \r\n\r\n luftfartsforetagendet i mindst 12 måneder. </P>  \r\n\r\n<P>3.3 Et luftfartsforetagende har pligt til at udøve kontrol med flyve- og  \r\n\r\n tjenestetiden for enhver person, der af foretagendet tildeles tjeneste som  \r\n\r\n besætningsmedlem. </P>  \r\n\r\n<P>3.4 Et besætningsmedlem er pligtig til under den aktuelle flyvning at føre  \r\n\r\n kontrol med, at egen flyve- og tjenestetid er i overensstemmelse med reglerne  \r\n\r\n i pkt. 5.3. </P>  \r\n\r\n<P>3.5 Besætningsmedlemmer, der påtager sig erhvervsmæssig flyvetjeneste uden  \r\n\r\n for luftfartsforetagendet, er pligtig til at meddele oplysning herom på en  \r\n\r\n sådan måde og på et sådant tidspunkt, at luftfartsforetagendet kan foretage  \r\n\r\n planlægningen i overensstemmelse med reglerne i denne BL. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Planlægning </P>  \r\n\r\n<P>4.1 Et luftfartsforetagende skal etablere et system til planlægning af  \r\n\r\n flyve- og tjenestetider. I systemet skal indgå kontinuerlig kontrol med, at  \r\n\r\n planlægningen er realistisk. </P>  \r\n\r\n<P>4.2 Systemet skal bygge på en tjenesteplan udarbejdet for hele perioder a  \r\n\r\n 7 døgn og omfatte samtlige personer, der i planens gyldighedsperiode skal  \r\n\r\n benyttes til tjeneste som besætningsmedlem. Luftfartsforetagendet kan  \r\n\r\n valgfrit anvende kalenderuger eller løbende 7-døgnsperioder som grundlag for  \r\n\r\n planlægningen. </P>  \r\n\r\n<P>4.3 Planen skal omfatte besætninger til alle inden for perioden planlagte  \r\n\r\n flyvninger samt sådan anden tjeneste, som indgår i de fastsatte  \r\n\r\n begrænsninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Begrænsning af tjeneste </P>  \r\n\r\n<P>5.1 Et besætningsmedlem må ikke påbegynde tjeneste, der aktuelt planlægges  \r\n\r\n afsluttet på et tidspunkt senere end 20 timer efter besætningsmedlemmets  \r\n\r\n foregående hvileperiodes afslutning. </P>  \r\n\r\n<P>5.2 En flyvetjenesteperiode skal planlægges således, at et  \r\n\r\n besætningsmedlem ikke overskrider 90 points under udøvelse af aktiv tjeneste  \r\n\r\n under flyvning frem til landingen (on block) på den sidste destination, heri  \r\n\r\n inkluderet landingsbelastningen, jf. pkt. 6.2. </P>  \r\n\r\n<P>5.3 Indtræffer der under en flyvetjenesteperiode hændelser, som ikke med  \r\n\r\n rimelighed kunne forudses ved flyvetjenesteperiodens planlægning, kan  \r\n\r\n fartøjschefen efter samråd med de berørte besætningsmedlemmer planlægge at  \r\n\r\n overskride den i pkt. 5.2 angivne begrænsning med maksimalt 18 points.  \r\n\r\n Overskridelsen beregnes efter reglerne i pkt. 6.1 og 6.2. </P>  \r\n\r\n<P>5.4 Et besætningsmedlem må ikke planlægges til at gøre tjeneste udover,  \r\n\r\n hvad der svarer til 270 points inden for planlægningsperioden, eksklusive  \r\n\r\n landingsbelastningen, jf. pkt. 6.2. </P>  \r\n\r\n<P>5.5 Ved ændring af en tjenesteplan, herunder udkald til tjeneste under en  \r\n\r\n beredskabsperiode, skal en ny planlægning finde sted forud for flyvningen med  \r\n\r\n henblik på overholdelse af pkt. 5.4. Allerede udført tjeneste indgår i den  \r\n\r\n nye planlægning med de for denne tjeneste planlagte points eller aktuelt  \r\n\r\n akkumulerede points. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Pointssystemet </P>  \r\n\r\n<P>6.1 Flyvetjenesteperioder </P>  \r\n\r\n<P>Hvor ikke andet er angivet i efterfølgende punkter, belastes  \r\n\r\n besætningsmedlemmer inden for en flyvetjenesteperiode i henhold til  \r\n\r\n nedenstående: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Fra 0600-2200 med 6 points pr. time, </LI>  \r\n\r\n<LI>b) Fra 2200-0600 med 8 points pr. time. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ved anvendelse af ovennævnte tider benyttes lokal-tiden på hjemmebasen  \r\n\r\n bortset fra, hvad der er angivet i pkt. 6.11. </P>  \r\n\r\n<P>6.2 Landing </P>  \r\n\r\n<P>6.2.1 Flyvebesætningsmedlemmer belastes med 5 points pr. landing.  \r\n\r\n Landingsbelastningen indgår i den i pkt. 5.2 fastsatte begrænsning, men ikke  \r\n\r\n i den i pkt. 5.4 fastsatte begrænsning. </P>  \r\n\r\n<P>6.2.2 Kabinebesætningsmedlemmer belastes med 5 points pr. landing, dog  \r\n\r\n således at de to første landinger i en flyvetjenesteperiode ikke belastes.  \r\n\r\n Landingsbelastningen indgår i den i pkt. 5.2 fastsatte begrænsning, men ikke  \r\n\r\n i den i pkt. 5.4 fastsatte begrænsning. </P>  \r\n\r\n<P>6.3 Skoleflyvning </P>  \r\n\r\n<P>6.3.1 Under skole/simulatorflyvning belastes flyvebesætningen med 14  \r\n\r\n points pr. time. Landingsbelastningen er inkluderet i disse 14 points. </P>  \r\n\r\n<P>6.3.2 Skole/simulatorflyvning indgår i den i pkt. 5.4 nævnte begrænsning  \r\n\r\n med de i pkt. 6.1 nævnte points. </P>  \r\n\r\n<P>6.4 Anden tjeneste </P>  \r\n\r\n<P>Anden tjeneste, beordret af luftfartsforetagendet, belaster  \r\n\r\n besætningsmedlemmet som anført i pkt. 6.1. </P>  \r\n\r\n<P>6.5 Anden flyvetjeneste </P>  \r\n\r\n<P>Erhvervsmæssig flyvning udført uden for luftfartsforetagendet belaster  \r\n\r\n besætningsmedlemmet i overensstemmelse med denne BL. </P>  \r\n\r\n<P>6.6 Passiv tjeneste </P>  \r\n\r\n<P>6.6.1 På jorden </P>  \r\n\r\n<P>Under passiv tjeneste skal besætningsmedlemmet have adgang til liggende  \r\n\r\n hvile i en seng. Passiv tjeneste belastes med 3 points pr. time. Overstiger  \r\n\r\n en periode af passiv tjeneste 4 timer, og er varigheden af denne tjeneste  \r\n\r\n angivet på forhånd, belastes der med 0 point pr. time. </P>  \r\n\r\n<P>6.6.2 I flyvemaskinen </P>  \r\n\r\n<P>Besætningsmedlemmer, udover den krævede minimumbesætning, der i mindst 1  \r\n\r\n time har adgang til hvile i et af luftfartsforetagendet og  \r\n\r\n besætningsforeningerne godkendt hvilearrangement, belastes med 4 points pr.  \r\n\r\n time. </P>  \r\n\r\n<P>6.7 Overføringsrejse </P>  \r\n\r\n<P>Beordres et besætningsmedlem til at foretage en overføringsrejse som  \r\n\r\n passager, skal rejsetiden i forbindelse hermed betragtes som tjeneste og  \r\n\r\n belastes som anført i pkt. 6.1. Har vedkommende under rejsen adgang til hvile  \r\n\r\n i et af luftfartsforetagendet og besætningsforeningerne godkendt  \r\n\r\n hvilearrangement, og overstiger perioden 1 time, belastes besætningsmedlemmet  \r\n\r\n med 4 points pr. time. </P>  \r\n\r\n<P>6.8 Beredskabstjeneste </P>  \r\n\r\n<P>6.8.1 Besætningsmedlemmer belastes under beredskabstjeneste med 3 points  \r\n\r\n pr. time. </P>  \r\n\r\n<P>6.8.1.1 Såfremt der umiddelbart før beredskabstjenesten tildeles en  \r\n\r\n hvileperiode, belastes besætningsmedlemmet i de første 4 timer af  \r\n\r\n beredskabstjenesten med 0 point pr. time. </P>  \r\n\r\n<P>6.8.1.2 Finder der ikke udkald sted i tidsrummet 2200-0600, belastes  \r\n\r\n besætningsmedlemmer under denne periode med 0 point pr. time. </P>  \r\n\r\n<P>6.8.2 Bortset fra tilfælde, hvor bestemmelserne i pkt. 6.8.3 bringes i  \r\n\r\n anvendelse, skal pointbelastningen ved udkald beregnes i henhold til pkt.  \r\n\r\n 6.8.1, indtil tidspunktet for lokaltransportens begyndelse. Tiden til  \r\n\r\n lokaltransport kan fastsættes til 1 time. </P>  \r\n\r\n<P>6.8.3 Sker udkald med så tidligt varsel, at der mellem tidspunkterne for  \r\n\r\n varsling og lokaltransportens påbegyndelse kan indeholdes passiv tjeneste af  \r\n\r\n en varighed på mere end 4 timer eller en hvileperiode i tidsrummet 2200-0600,  \r\n\r\n kan beredskabstjenesten konverteres til passiv tjeneste, henholdsvis  \r\n\r\n hvileperiode. </P>  \r\n\r\n<P>6.8.4 Under beredskabstjeneste skal besætningsmedlemmet have adgang til  \r\n\r\n hvile i en seng på land. </P>  \r\n\r\n<P>6.9 Hvileperioder </P>  \r\n\r\n<P>6.9.1 En hvileperiode skal være af mindst 8 timers varighed.  \r\n\r\n Tjenestefrihed med hvilemulighed af kortere varighed betragtes som passiv  \r\n\r\n tjeneste og behandles som anført i pkt. 6.6. </P>  \r\n\r\n<P>6.9.2 Under en hvileperiode reduceres besætningsmedlemmets pointbelastning  \r\n\r\n i henhold til nedenstående: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Fra 0600-2200 med 6 points pr. time. </LI>  \r\n\r\n<LI>b) Fra 2200-0600 med 8 points pr. time. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ved anvendelse af ovennævnte tider benyttes lokaltiden på hjemmebasen  \r\n\r\n bortset fra, hvad der er angivet i pkt. 6.11. </P>  \r\n\r\n<P>6.9.3 Mindst hver anden hvileperiode skal være af så lang varighed, at  \r\n\r\n besætningsmedlemmets pointbelastning nedbringes til 0 point. </P>  \r\n\r\n<P>6.9.4 Pointbelastningen kan ikke reduceres til mindre end 0 point. </P>  \r\n\r\n<P>6.10 Langtidshvile </P>  \r\n\r\n<P>6.10.1 Et besætningsmedlem skal inden for en 14-dagesperiode tildeles 2  \r\n\r\n tjenestefri perioder af mindst 26 timers varighed, regnet fra det tidspunkt,  \r\n\r\n besætningsmedlemmets pointbelastning er reduceret til 0 point. </P>  \r\n\r\n<P>6.10.2 Nævnte perioder skal tildeles på en sådan måde, at der maksimalt må  \r\n\r\n være 270 planlagte points samt maksimalt 7 døgn mellem to sådanne tjenestefri  \r\n\r\n perioder. </P>  \r\n\r\n<P>6.11 Øst/Vest langdistanceflyvninger </P>  \r\n\r\n<P>6.11.1 Følgende regler gælder for en flyvetjenesteperiode, der afsluttes  \r\n\r\n på en plads, der har en tidszoneforskel på mindst 4 timer fra det sted, hvor  \r\n\r\n man sidst benyttede lokaltid til tjenestetidsberegning. </P>  \r\n\r\n<P>6.11.2 Såfremt en hvileperiode på en udestation indeholder mindst 3 nætter  \r\n\r\n mellem 2200-0600 lokaltid, skal der ved beregning af den efterfølgende  \r\n\r\n flyvetjenesteperiode anvendes den nye lokaltid. </P>  \r\n\r\n<P>6.11.3 Dersom betingelserne i pkt. 6.11.2 ikke er opfyldt, belastes  \r\n\r\n besætningsmedlemmet i efterfølgende flyvetjenesteperioder med 6 points pr.  \r\n\r\n time i de første 4 timer og derefter med 8 points pr. time. </P>  \r\n\r\n<P>6.11.3.1 Planlægges efterfølgende flyvetjenesteperioder til at overskride  \r\n\r\n 4:30 timer, skal den i henhold til pkt. 6.9.1 nævnte hvileperiode forøges med  \r\n\r\n tidsforskellen fra foregående hvilested, dog således at hvileperioden  \r\n\r\n maksimalt bliver 15 timer. Ved beregning af pointreduktionen anvendes tiden  \r\n\r\n på det sted, hvor man sidst benyttede lokaltid til tjenestetidsberegning.  \r\n\r\n</P>  \r\n\r\n<P>6.11.4 Ved tilbagekomst til hjemmebasen, efter en eller flere  \r\n\r\n flyvetjenesteperioder, skal pointbelastning beregnes som 30 gange  \r\n\r\n tidsforskellen mellem hjemmebasen og den i tidsforskel fjernest beliggende  \r\n\r\n plads. Pointbelastningen skal nedhviles til 0 point. Ved beregningen skal  \r\n\r\n anvendes lokaltid på hjemmebasen. Hvileperioden skal efterfølges af  \r\n\r\n langtidshvile. </P>  \r\n\r\n<P>6.12 Lokal transport </P>  \r\n\r\n<P>6.12.1 Tid, som medgår til lokal transport imellem hjem/hotel og  \r\n\r\n tjenestested i forbindelse med en flyvetjenesteperiodes påbegyndelse og  \r\n\r\n afslutning, medregnes hverken som tjeneste eller hviletid. I stedet for  \r\n\r\n aktuel tid kan regnes med 1 time pr. transport. </P>  \r\n\r\n<P>6.12.2 Tid, som medgår til lokal transport i en flyvetjenesteperiode,  \r\n\r\n belastes som anført i pkt. 6.1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Dispensation </P>  \r\n\r\n<P>7.1 Dispensation fra reglerne i denne BL kan meddeles af  \r\n\r\n luftfartsdirektoratet i særlige tilfælde, såfremt dispensationens meddelelse  \r\n\r\n kan tiltrædes af luftfartsverket i Norge og i Sverige. </P>  \r\n\r\n<P>7.1.1 Det påhviler ansøgeren at dokumentere, at det ansøgte system  \r\n\r\n opfylder de hensyn, som er tilgodeset med nærværende bestemmelser. </P>  \r\n\r\n<P>7.2 For enkeltstående flyvninger af særlig karakter kan dispensation  \r\n\r\n meddeles af luftfartsdirektoratet med efterfølgende rapportering til  \r\n\r\n luftfartsverket i Norge og i Sverige. </P>  \r\n\r\n<P>7.3 Forinden en ansøgt dispensation kan meddeles, skal berørte  \r\n\r\n besætningsorganisationer og/eller selskaber af luftfartsdirektoratet være  \r\n\r\n givet adgang til at udtale sig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Ikrafttræden </P>  \r\n\r\n<P>8.1 Denne BL træder i kraft den 1. juni 1980. Samtidig ophæves BL 5-17, 1.  \r\n\r\n udg. af 1. februar 1967. </P>  \r\n\r\n<P>8.2 Et luftfartsforetagende kan fortsat anvende BL 5-17, 1. udgave, indtil  \r\n\r\n en bestemt anført dato, dog senest den 31. oktober 1981, såfremt  \r\n\r\n luftfartsforetagendet skriftligt underretter luftfartsdirektoratet herom  \r\n\r\n inden 1 måned efter denne BL's ikrafttræden. </P>  \r\n\r\n<P>H. Dahl / B. Helmø Larsen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "popularTitle": "BL 5-17, 2. udgave",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19801711605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM009369"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/07/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17116"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1980"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/06/1980"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Statens Luftfartsvæsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "14-4/5-17"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}