{
    "id": 52049,
    "title": "Bekendtgørelse om kommunernes låntagning m.v. ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 309 af 13/06/1988",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K1\">Kapitel 1  \r\n\r\n</A></td><td>Adgang til lånoptagelse m.v.</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K2\">Kapitel 2  \r\n\r\n</A></td><td>Vilkår for låntagning m.v.</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K3\">Kapitel 3  \r\n\r\n</A></td><td>Dispensation</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K4\">Kapitel 4  \r\n\r\n</A></td><td>Ikrafttræden</td></table>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om kommunernes låntagning m.v.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I henhold til §§ 41, 55 og 57 i lov om kommunernes styrelse, jf.  \r\n\r\n lovbekendtgørelse nr. 313 af 20. juni 1984, samt §§ 42 og 47 i lov om  \r\n\r\n Københavns Kommunes styrelse, jf. lovbekendtgørelse nr. 314 af 20. juni 1984,  \r\n\r\n fastsættes: </P>  \r\n\r\n<A NAME=\"\"K1\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 1 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Adgang til lånoptagelse m.v. </I> </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> En kommunes samlede låntagning må i det enkelte  \r\n\r\n regnskabsår ikke overstige kommunens adgang til at optage lån i henhold til  \r\n\r\n §§ 2-3 og §§ 11-12. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> En kommunes adgang til i det enkelte regnskabsår  \r\n\r\n at optage lån, jf. § 4, svarer til summen af følgende kommunale udgifter:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Investeringsudgiften ved indvinding og distribution af brugsvand.  \r\n\r\n</LI>  \r\n\r\n<LI>b) Investeringsudgiften ved produktion og distribution af elektricitet.  \r\n\r\n</LI>  \r\n\r\n<LI>c) Investeringsudgiften ved produktion og distribution af gas og varme,  \r\n\r\n herunder udgiften ved investering i affaldsforbrændingsanlæg med  \r\n\r\n varmeudnyttelse, forudsat investeringen enten er i overensstemmelse med en  \r\n\r\n plan eller et projekt, der er godkendt i medfør af lov om varmeforsyning,  \r\n\r\n eller er et renoveringsprojekt, der ikke medfører kapacitetsændringer.  \r\n\r\n Endvidere er der låneadgang svarende til driftsunderskuddet, inkl. renter og  \r\n\r\n afdrag, ved distribution af naturgas. </LI>  \r\n\r\n<LI>d) Udgiften til opførelse og vedligeholdelse, opretning samt forbedring  \r\n\r\n af kollektive energiforsyningsanlæg med tilbehør, herunder ledningsnet, i  \r\n\r\n henhold til lov om realkreditinstitutter og lov om indeksregulerede  \r\n\r\n realkreditlån. Lån til kollektive energiforsyningsanlæg kan uanset  \r\n\r\n bestemmelsen i § 6, stk. 1, optages som indekslån efter reglerne i lov om  \r\n\r\n indeksregulerede realkreditlån, såfremt anlægget i overvejende grad baseres  \r\n\r\n på indenlandske, herunder vedvarende energikilder. Til energiforsyningsanlæg  \r\n\r\n i øvrigt kan der uanset bestemmelsen i § 6, stk. 1, optages nominelle lån med  \r\n\r\n op til fem års afdragsfrihed. </LI>  \r\n\r\n<LI>e) Udgiften ved energibesparende foranstaltninger i enhver bygning, der  \r\n\r\n tilhører kommunen eller en institution, hvis låntagning henføres til  \r\n\r\n kommunen, jf. § 4, stk. 1, litra c og d. Ved energibesparende  \r\n\r\n foranstaltninger forstås sådanne foranstaltninger, som er nævnt i § 1 i  \r\n\r\n Byggestyrelsens bekendtgørelse om begrænsning af energiforbruget i bygninger.  \r\n\r\n</LI>  \r\n\r\n<LI>f) Udgifterne, herunder indfriede garantier, til foranstaltninger  \r\n\r\n omfattet af en saneringsplan i henhold til lov om sanering eller en  \r\n\r\n beslutning i medfør af lov om byfornyelse og boligforbedring. Til de nævnte  \r\n\r\n foranstaltninger kan der uanset bestemmelsen i § 6, stk. 1, optages indekslån  \r\n\r\n efter reglerne i lov om sanering og lov om byfornyelse og boligforbedring.  \r\n\r\n</LI>  \r\n\r\n<LI>g) Udgiften ved brandsikring i henhold til lov om brandsikring af ældre  \r\n\r\n beboelsesejendomme. </LI>  \r\n\r\n<LI>h) Udgiften ved gennemførelse af forbedringer i kommunale  \r\n\r\n beboelsesejendomme efter forslag fra beboerrepræsentanterne eller efter krav  \r\n\r\n fra beboerrepræsentanterne eller et flertal af lejerne. </LI>  \r\n\r\n<LI>i) Udgiften ved kommunens andelsindskud i henhold til § 2, stk. 6, i lov  \r\n\r\n om andelsboligforeninger og andre boligfællesskaber. </LI>  \r\n\r\n<LI>j) Udgiften herunder indfriede garantier, ved opførelse af andelsboliger  \r\n\r\n i henhold til lov om boligbyggeri. </LI>  \r\n\r\n<LI>k) Udgiften ved opførelse eller erhvervelse af ældreboliger og boliger  \r\n\r\n til handicappede i medfør af lov om boliger for ældre og personer med  \r\n\r\n handicap. Til ældreboligformål kan der uanset bestemmelsen i § 6, stk. 1,  \r\n\r\n optages indekslån efter reglerne i lov om boliger for ældre og personer med  \r\n\r\n handicap. Endvidere kan der optages indekslån, dog ikke realkreditlån, til  \r\n\r\n finansiering af grundkapitalen. </LI>  \r\n\r\n<LI>l) Udgiften til opførelse eller erhvervelse af ældre- og handicapegnede  \r\n\r\n boliger, herunder boliger, der indrettes som bofællesskaber for fysisk og  \r\n\r\n psykisk handicappede efter bistandslovens § 68. </LI>  \r\n\r\n<LI>m) Udgiften ved areal- eller ejendomserhvervelser til kommunal  \r\n\r\n jordforsyning (jf. funktionerne 0.01-0.05 i &#187;Budget- og regnskabssystem  \r\n\r\n for kommuner og amtskommuner&#171;). Udgiften til erhvervelse af ejendomme,  \r\n\r\n hvor forskelsværdien overstiger grundværdien, kan dog ikke medregnes i  \r\n\r\n låneadgangen. Optages lån efter denne bestemmelse, skal lånet indfries, når  \r\n\r\n ejendommen sælges eller overgår til kommunalt formål, eller der skal ske  \r\n\r\n deponering efter reglerne i § 4, stk. 2-6. </LI>  \r\n\r\n<LI>n) Udgiften ved erhvervelse af ejendomme i medfør af lov om tilbudspligt  \r\n\r\n eller lov om frigørelsesafgift af fast ejendom. Optages lån efter denne  \r\n\r\n bestemmelse, skal lånet indfries, når ejendommen sælges eller overgår til  \r\n\r\n kommunalt formål, eller der skal ske deponering efter reglerne i § 4, stk.  \r\n\r\n 2-6. </LI>  \r\n\r\n<LI>o) Investeringsudgiften ved industrihusbyggeri i henhold til lov om  \r\n\r\n egnsudvikling, herunder den del af investeringsudgiften, der efter loven skal  \r\n\r\n finansieres af kommunen. Optages lån efter denne bestemmelse, skal lånet  \r\n\r\n indfries, når ejendommen sælges eller overgår til kommunalt formål, eller der  \r\n\r\n skal ske deponering efter reglerne i § 4, stk. 2-6. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> En kommunes adgang til at optage lån omfatter  \r\n\r\n herudover følgende lån: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Lån, der optages af Fyns Kommunale Telefonselskab. </LI>  \r\n\r\n<LI>b) Lån, der optages af fælleskommunale el-selskaber. </LI>  \r\n\r\n<LI>c) Lån, der ydes i henhold til § 15 i lov om et hovedstadsråd. </LI>  \r\n\r\n<LI>d) Lån, der svarer til det beløb, som samtidig bliver anvendt til  \r\n\r\n indfrielse af ældre byggelån eller -kreditter, inkl. påløbne renter, der  \r\n\r\n tidligere er optaget i overensstemmelse med denne bekendtgørelse eller  \r\n\r\n tilsvarende tidligere bestemmelser fastsat af indenrigsministeren. </LI>  \r\n\r\n<LI>e) Lån, hvis provenu fuldt ud anvendes til indfrielse af eksisterende  \r\n\r\n lån. Ved omlægning til et indenlandsk lån er det en betingelse, at den totale  \r\n\r\n finansiering herved til stadighed opfylder kravene i § 6, stk. 1. Ved  \r\n\r\n omlægning til et udenlandsk lån er det en betingelse, at den totale  \r\n\r\n finansiering herved til stadighed opfylder kravene i § 6, stk. 2. Ved  \r\n\r\n omlægning fra et indenlandsk til et udenlandsk lån er det derudover en  \r\n\r\n betingelse, at værdien af en eventuel afdragsfri periode fragår i provenuet  \r\n\r\n af det nye lån. </LI>  \r\n\r\n<LI>f) Lån, der overtages fra en anden kommune eller en institution, hvis  \r\n\r\n låntagning henføres til kommunen, jf. § 4, stk. 1, litra c og d, når dette  \r\n\r\n lån tidligere er optaget i overensstemmelse med denne bekendtgørelse eller  \r\n\r\n tilsvarende tidligere bestemmelser fastsat af indenrigsministeren. </LI>  \r\n\r\n<LI>g) Indestående prioriteter, der overtages i forbindelse med erhvervelse  \r\n\r\n af fast ejendom, såfremt ejendommen erhverves af kommunen som ufyldestgjort  \r\n\r\n panthaver på en tvangsauktion. Overtages prioriteter efter denne bestemmelse,  \r\n\r\n skal prioriteterne indfries, hvis ejendommen overgår til kommunalt formål,  \r\n\r\n eller der skal ske deponering efter reglerne i § 4, stk. 2-6. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved opgørelsen af låneadgangen efter stk. 1 i  \r\n\r\n et regnskabsår medregnes alene de udgifter, som afholdes i det pågældende  \r\n\r\n regnskabsår. Lån, som optages i udlandet, kan dog vedrøre udgifter, som  \r\n\r\n afholdes i et andet regnskabsår. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Den i § 2 fastsatte adgang til at optage lån  \r\n\r\n gælder ikke for amtskommunerne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Københavns Amtskommune kan i det enkelte  \r\n\r\n regnskabsår optage lån til betaling af forfaldne afdrag, dog således at  \r\n\r\n amtskommunens samlede gældsbyrde hvert år nedbringes med et beløb svarende  \r\n\r\n til 0,15 pct. af indkomstskattegrundlaget. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Uanset bestemmelsen i stk. 1 og 2 kan  \r\n\r\n amtskommunerne i 1988 optage lån svarende til den udgift, der afholdes i 1988  \r\n\r\n til afdrag på eksisterende lån. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Til en kommunes låntagning henregnes: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Lån, der alene optages af kommunen. </LI>  \r\n\r\n<LI>b) Den del af lån optaget af flere kommuner i forening, som ifølge den  \r\n\r\n indgåede aftale påhviler kommunen. </LI>  \r\n\r\n<LI>c) Den del af lån optaget af kommunale fællesskaber, interessentskaber,  \r\n\r\n andelsselskaber og lignende med kommunal deltagelse, som kan henføres til  \r\n\r\n kommunen. </LI>  \r\n\r\n<LI>d) Den del af lån optaget af en selvejende eller privat institution, med  \r\n\r\n hvilken der er indgået overenskomst i henhold til bistandsloven, som efter  \r\n\r\n den forholdsmæssige andel af institutionens pladser kan henføres til  \r\n\r\n kommunen. </LI>  \r\n\r\n<LI>e) Lån, der ikke er omfattet af litra a-d, i det omfang kommunen meddeler  \r\n\r\n garanti for lånet, og lånet anvendes til finansiering af udgifter, der kan  \r\n\r\n sidestilles med en kommunal anlægsopgave. </LI>  \r\n\r\n<LI>f) Indestående prioriteter, der overtages, og pantebreve, der udstedes  \r\n\r\n til sælger i forbindelse med erhvervelse af fast ejendom. </LI>  \r\n\r\n<LI>g) Indgåelse af aftaler, herunder leje- og leasingaftaler, om benyttelse  \r\n\r\n af ejendomme, lokaler m.v., hvis etablering kan sidestilles med en kommunal  \r\n\r\n anlægsopgave. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> De dispositioner, der er nævnt i stk. 1,  \r\n\r\n henregnes dog ikke til kommunens låntagning, hvis kommunen samtidig efter  \r\n\r\n reglerne i stk. 3-6 deponerer et beløb på en særskilt konto i et  \r\n\r\n pengeinstitut eller deponerer obligationer i et pengeinstitut eller en  \r\n\r\n kreditforening. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Er der tale om optagelse af lån eller garanti  \r\n\r\n for lån, skal det deponerede beløb eller kursværdien af de deponerede  \r\n\r\n obligationer svare til låneprovenuet opgjort som anført i § 5, stk. 1 og 2.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Er der tale om indgåelse af lejeaftaler  \r\n\r\n o.lign., jf. stk. 1, litra g, skal det deponerede beløb eller kursværdien af  \r\n\r\n de deponerede obligationer svare til den højeste af følgende værdier: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) opførelsesomkostningerne for de benyttede ejendomme, lokaler m.v.  \r\n\r\n</LI>  \r\n\r\n<LI>2) værdien af de benyttede ejendomme, lokaler m.v. ifølge den senest  \r\n\r\n foretagne offentlige vurdering ved aftalens indgåelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> I låneperioden eller aftaleperioden kan der af  \r\n\r\n det deponerede beløb eller de deponerede obligationer årligt højst  \r\n\r\n hæves/frigives en tyvendedel samt de til det deponerede beløb tilskrevne  \r\n\r\n renter. Hvis aftalen er indgået for en periode på mindre end tyve år, kan der  \r\n\r\n årligt hæves/frigives en så stor del, som svarer til den forløbne del af  \r\n\r\n perioden samt tilskrevne renter. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Ved aftalens ophør/lånets indfrielse kan  \r\n\r\n kommunen hæve den eventuelt resterende del af det deponerede beløb eller de  \r\n\r\n deponerede obligationer. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Lån opgøres med fradrag af eventuelt kurstab.  \r\n\r\n Obligationslån opgøres til kursværdien af obligationerne ved hjemtagelsen af  \r\n\r\n disse, selv om salg af obligationer endnu ikke har fundet sted. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Indestående prioriteter og sælgerpantebreve  \r\n\r\n opgøres til kurs 70. Lån med en restløbetid på 3 år eller derunder opgøres  \r\n\r\n dog til restgældens nominelle beløb. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved opgørelsen af kassekreditter og byggelån  \r\n\r\n medregnes alene lån, som ikke omfattes af bestemmelsen i § 6, stk. 3 og 4.  \r\n\r\n Sådanne lån medregnes med det beløb, der ved årets udgang er trukket på lånet  \r\n\r\n ud over det ved årets begyndelse trukne beløb. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Indgåelse af de i § 4, stk. 1, litra g, nævnte  \r\n\r\n aftaler medregnes i låntagningen med et beløb, der svarer til værdien af de  \r\n\r\n benyttede lokaler m.v., jf. § 4, stk. 4. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K2\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 2 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Vilkår for låntagning m.v. </I> </P>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Indenlandske lån kan alene optages som  \r\n\r\n annuitetslån eller serielån uden indeksregulering, jf. dog stk. 3 og 4 samt §  \r\n\r\n 2, stk. 1, litra d, f og k. Bortset fra lån, der optages i  \r\n\r\n realkreditinstitutter og i Kommunekredit, må løbetiden ikke overstige 30 år.  \r\n\r\n Lån, der optages i fondene for frigørelses- og afståelsesafgift, kan dog  \r\n\r\n optages på de vilkår, der fremgår af Miljøministeriets bekendtgørelse om  \r\n\r\n anvendelse og udlån af amtsrådenes og Hovedstadsrådets fonde for frigørelses-  \r\n\r\n og afståelsesafgift. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Udenlandske lån må højst have en løbetid på 20  \r\n\r\n år og med et afdragsforløb, der højst giver en gennemsnitlig løbetid på 15  \r\n\r\n år, jf. dog § 2, stk. 2, litra e. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> I kommuner, amtskommuner, Københavns og  \r\n\r\n Frederiksberg kommuner samt Hovedstadsrådet må gennemsnittet over de sidste  \r\n\r\n 12 måneder af de daglige saldi på funktion 9.50, kassekreditter og byggelån,  \r\n\r\n ekskl. byggelån, der snarest efter byggearbejdet konverteres til langfristede  \r\n\r\n lån, ikke overstige gennemsnittet i samme periode af de daglige saldi på  \r\n\r\n kasse-, giro-, check- og anfordringskonti, funktionerne 9.01-9.04, jf.  \r\n\r\n &#187;Budget- og regnskabssystem for kommuner og amtskommuner&#171;. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Kommunale fællesskabers kassekredit må  \r\n\r\n maksimalt andrage 50 kr. pr. indbygger. Ved anlægsarbejder, der efter  \r\n\r\n afslutningen kan finansieres ved optagelse af lån i udlandet, kan der dog  \r\n\r\n foretages yderligere træk på kassekreditten inden for et beløb, der svarer  \r\n\r\n til det samlede provenu af de forventede endelige lån, under forudsætning af,  \r\n\r\n at konverteringen gennemføres snarest muligt efter arbejdets afslutning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Garanti for lån kan kun meddeles, såfremt lånet  \r\n\r\n opfylder de for kommunal låntagning gældende vilkår, jf. § 6, stk. 1 og 2.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> En kommunalbestyrelse kan ikke uden  \r\n\r\n tilsynsmyndighedens samtykke afgive tilsagn om regelmæssige ydelser og  \r\n\r\n lignende, som kommunen ikke efter lovgivningen er forpligtet til at præstere.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> En kommunalbestyrelse kan ikke uden  \r\n\r\n tilsynsmyndighedens samtykke pådrage kommunen solidarisk hæftelse gennem  \r\n\r\n indtrædelse i en forening, en institution, et selskab eller lignende.  \r\n\r\n Samtykke er dog ikke fornødent, dersom kommunen alene hæfter med sit indskud,  \r\n\r\n og der ikke pådrages kommunen forpligtelser med hensyn til eventuelle  \r\n\r\n yderligere indskud. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Kommunalbestyrelsen kan dog uden samtykke efter  \r\n\r\n stk. 1 optage lån i realkreditinstitutter og i Kommunekredit, uanset om  \r\n\r\n kommunen ved lånoptagelsen indtræder som medlem af den långivende forening.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Beslutning om påtagelse af  \r\n\r\n garantiforpligtelser, herunder beslutning om pådragelse af solidarisk  \r\n\r\n hæftelse gennem indtræden i en forening, en institution, et selskab eller  \r\n\r\n lignende, træffes af kommunalbestyrelsen i et møde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Økonomiudvalget eller et stående udvalg kan dog  \r\n\r\n bemyndiges til at træffe de beslutninger, som er nævnt i stk. 1, inden for  \r\n\r\n den beløbsramme og øvrige vilkår, som kommunalbestyrelsen fastsætter. I  \r\n\r\n kommuner med magistratsstyre kan kommunalbestyrelsen give bemyndigelsen til  \r\n\r\n det magistratsmedlem, under hvis forvaltningsområde sagen om påtagelse af  \r\n\r\n garantiforpligtelsen hører. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> De i stk. 1 og 2 nævnte begrænsninger i  \r\n\r\n adgangen til at træffe beslutning om påtagelse af garantiforpligtelser gælder  \r\n\r\n ikke for boligindskudslån og lån til vej- og kloakformål. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K3\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 3 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Dispensation </I> </P>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Indenrigsministeren kan for det enkelte  \r\n\r\n regnskabsår inden for en samlet ramme, der fastsættes af indenrigsministeren,  \r\n\r\n meddele dispensation til optagelse af lån ud over, hvad der følger af  \r\n\r\n bestemmelserne i § 2. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Indenrigsministeren kan uden for den i stk. 1  \r\n\r\n nævnte ramme meddele dispensation til indgåelse af aftaler, der er omfattet  \r\n\r\n af § 4, stk. 1, litra g, navnlig i tilfælde, hvor der er tale om kortvarige  \r\n\r\n lejemål. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Indenrigsministeren kan i særlige tilfælde  \r\n\r\n efter anmodning meddele dispensation fra bestemmelserne i § 2, stk. 3, og §§  \r\n\r\n 3, 6 og 7. Indenrigsministeren kan ligeledes bemyndige tilsynsrådene til  \r\n\r\n efter nærmere retningslinier at udøve disse beføjelser i forhold til  \r\n\r\n kommunerne. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K4\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 4 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Ikrafttræden </I> </P>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Bekendtgørelsen træder i kraft den 1. juli  \r\n\r\n 1988. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bekendtgørelse nr. 683 af 20. december 1982 om  \r\n\r\n kommunernes låntagning og meddelelse af garantier m.v. ophæves. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Indenrigsministeriet, den 13. juni 1988  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>THOR PEDERSEN </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Ib Jensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/06/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19880030905"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM010879"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "309"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/06/1988"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigsmin. ø-afd.j.nr.1530-38/1987"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}