{
    "id": 64356,
    "title": "Bekendtgørelse om vagthold i skibe (Vagtholdsbekendtgørelsen) ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 163 af 10/04/1984",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om vagthold i skibe </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Vagtholdsbekendtgørelsen) </P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af § 5, stk. 1, i lov om skibsfartens betryggelse, jfr.  \r\n\r\n lovbekendtgørelse nr. 309 af 3. august 1965, og § 5 i lov nr. 98 af 12. marts  \r\n\r\n 1980 om skibes sikkerhed fastsættes: </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Denne bekendtgørelse finder anvendelse på  \r\n\r\n ethvert dansk skib bortset fra krigsskibe og troppetransportskibe. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Det påhviler føreren af ethvert skib at sørge  \r\n\r\n for, at der uden for havn eller beskyttet ankerplads til stadighed  \r\n\r\n opretholdes en sikker bro- og maskinvagt samt, for så vidt angår skibe  \r\n\r\n udstyret med foreskreven radiostation, behørig radiovagt efter de derom  \r\n\r\n særligt udfærdigede forskrifter. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Det påhviler føreren af ethvert skib, bortset  \r\n\r\n fra fiskeskibe og lystfartøjer, at sørge for, at der holdes den af hensyn til  \r\n\r\n skibets og besætningens sikkerhed fornødne og effektive vagt, når skibet er  \r\n\r\n fortøjet i havn eller ligger til ankers på beskyttet ankerplads. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved tilrettelæggelse og udførelse af  \r\n\r\n vagttjenesten skal de i bilag 1-4 til denne bekendtgørelse indeholdte  \r\n\r\n grundprincipper for vagthold m.v. følges. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Vagttjenesten skal desuden udføres under  \r\n\r\n hensyntagen til de i bilag 5-8 til denne bekendtgørelse indeholdte principper  \r\n\r\n og retningslinier for vagthavende navigatører og maskinmestre. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> I mindre skibe og fartøjer, i hvilke indretning,  \r\n\r\n anvendelse eller besætningens størrelse og sammensætning medfører, at  \r\n\r\n nærværende vagtbestemmelser ikke fuldt ud kan, eller med rimelighed bør,  \r\n\r\n opfyldes, skal disse følges, i den udstrækning forholdene tilsiger det. Der  \r\n\r\n skal dog uden for havn eller beskyttet ankerplads altid holdes behørig udkig  \r\n\r\n fra dæk eller styrehus. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> I skibe på 20 registertons brutto og derover  \r\n\r\n samt i skibe, hvor der i medfør af anden lovgivning er fastsat krav herom, må  \r\n\r\n udkigstjeneste kun udføres af søfarende, der har bestået den i sønæringsloven  \r\n\r\n omhandlede syns- og høreprøve for søfarende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Som dokumentation for bestået syns- og  \r\n\r\n høreprøve for søfarende anses enten </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) en ikke over 36 måneder gammel syns- og høreprøveattest for søfarende,  \r\n\r\n eller </LI>  \r\n\r\n<LI>b) påtegningen &#187;Skikket til udkig&#171; indført i pågældendes  \r\n\r\n søfartsbog af direktoratet for søfarende, direktoratet for søfartsuddannelsen  \r\n\r\n eller dansk udenrigsrepræsentation på grundlag af en attest som nævnt under  \r\n\r\n litra a, eller </LI>  \r\n\r\n<LI>c) påtegningen &#187;Skikket til udkig&#171; indført i pågældendes  \r\n\r\n sundhedsbevis af den af sundhedsstyrelsen autoriserede syns- og  \r\n\r\n høreprøvelæge, der er ansvarlig for undersøgelsen, eller af direktoratet for  \r\n\r\n søfarende eller dansk udenrigsrepræsentation på grundlag af en attest, som  \r\n\r\n nævnt under litra a, eller </LI>  \r\n\r\n<LI>d) bevis eller påtegning om ret til at udføre brovagttjeneste som  \r\n\r\n omhandlet i § 5. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Opstår der tvivl om, hvorvidt en søfarende  \r\n\r\n fortsat kan bestå syns- og høreprøve for søfarende, skal ny prøve aflægges.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> I handelsskibe på 20 registertons brutto og  \r\n\r\n derover skal dæksmandskab, der indgår i brovagten, behørigt instrueres i  \r\n\r\n samtlige opgaver vedrørende vagttjenesten og have udfærdiget bevis eller  \r\n\r\n anden dokumentation herfor, jfr. bestemmelserne i bilag 9. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bevis eller påtegning i søfartsbog som  \r\n\r\n dokumentation for, at pågældende er kvalificeret til brovagttjeneste,  \r\n\r\n udfærdiges til søfarende, der har bestået syns- og høreprøve for søfarende,  \r\n\r\n og som enten </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) med tilfredsstillende resultat har gennemgået et erhvervsfagligt  \r\n\r\n grundkursus på en godkendt søfartsskole eller om bord i et godkendt  \r\n\r\n skoleskib, og som i mindst 2 måneder er behørigt instrueret i brovagttjeneste  \r\n\r\n om bord i et søgående handelsskib, eller </LI>  \r\n\r\n<LI>b) senere end 5 år forud for bekendtgørelsens ikrafttræden i mindst 12  \r\n\r\n måneder har gjort dækstjeneste i søgående handelsskib på 20 registertons  \r\n\r\n brutto eller derover og herunder er behørigt instrueret i brovagttjeneste,  \r\n\r\n eller </LI>  \r\n\r\n<LI>c) opfylder betingelserne for udmønstring som befaren matros. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Søfarende, der ikke har erhvervet bevis eller  \r\n\r\n anden dokumentation som omhandlet i stk. 1 og 2, og som ikke opfylder en af  \r\n\r\n de i stk. 2, litra a-c, anførte betingelser, skal de første 2 måneder om bord  \r\n\r\n holdes under nøje opsyn af føreren eller den vagthavende navigatør og  \r\n\r\n instrueres i samtlige opgaver vedrørende vagttjenesten. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Ved tilrettelæggelse af vagttjenesten skal det  \r\n\r\n søges undgået, at en søfarende som omhandlet i stk. 3, er eneste menig, der  \r\n\r\n indgår i brovagten ved sejlads under forhold, hvor særlig agtpågivenhed er  \r\n\r\n påkrævet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> De i stk. 1 og 2 omhandlede beviser eller  \r\n\r\n påtegninger meddeles af direktoratet for søfartsuddannelsen eller  \r\n\r\n direktoratet for søfarende og anses samtidig som dokumentation for, at  \r\n\r\n pågældende er skikket til udkig. Ubefarne matroser kan af skibets fører få  \r\n\r\n påtegnet søfartsskolebevis om fornøden instruktion i vagttjeneste. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Overtrædelse af bestemmelserne i denne  \r\n\r\n bekendtgørelse straffes i medfør af § 6, stk. 3, i lov om skibsfartens  \r\n\r\n betryggelse henholdsvis § 28 i lov om skibes sikkerhed med bøde. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Bekendtgørelsen træder i kraft den 1. juli 1984.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Industriministeriet, den 10. april 1984  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ib Stetter </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ N. J. Bagge </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>Bilagene er de i den internationale konvention om uddannelse af søfarende,  \r\n\r\n om sønæring og om vagthold, 1978, (STCW-konventionen) indeholdte reglementer,  \r\n\r\n samt de af den internationale konference om uddannelse af søfarende og om  \r\n\r\n sønæring, 1978, (STW-konferencen) vedtagne resolutioner om vagthold suppleret  \r\n\r\n med den af Den Internationale Søfartsorganisation (IMO) vedtagne resolution  \r\n\r\n A. 484 om brovagt i fiskeskibe. </P>  \r\n\r\n<P>Side </P>  \r\n\r\n<P>Bilag 1: Grundprincipper for vagthold på broen </P>  \r\n\r\n<P>4 </P>  \r\n\r\n<P>Bilag 2: Grundprincipper for vagttjeneste i havn </P>  \r\n\r\n<P>7 </P>  \r\n\r\n<P>Bilag 3: Obligatoriske minimumskrav for vagt i havn i skibe med farlig  \r\n\r\n ladning om bord </P>  \r\n\r\n<P>8 </P>  \r\n\r\n<P>Bilag 4: Grundprincipper for vagthold i maskinrum </P>  \r\n\r\n<P>9 </P>  \r\n\r\n<P>Bilag 5: Retningslinier for vagthavende navigatører ved vagthold på broen  \r\n\r\n</P>  \r\n\r\n<P>12 </P>  \r\n\r\n<P>Bilag 6: Retningslinier for vagthavende maskinofficerer ved vagthold i  \r\n\r\n maskinrum </P>  \r\n\r\n<P>16 </P>  \r\n\r\n<P>Bilag 7: Principper og retningslinier for vagthavende navigatører ved  \r\n\r\n vagttjeneste i havn </P>  \r\n\r\n<P>20 </P>  \r\n\r\n<P>Bilag 8: Principper og retningslinier for vagthavende maskinofficerer ved  \r\n\r\n vagttjeneste i havn </P>  \r\n\r\n<P>23 </P>  \r\n\r\n<P>Bilag 9: Obligatoriske minimumskrav for menige, der indgår i brovagten  \r\n\r\n</P>  \r\n\r\n<P>26 </P>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>GRUNDPRINCIPPER FOR VAGTHOLD PÅ BROEN </P>  \r\n\r\n<P>(STCW-konventionens reglement II/ 1 og IMO-Assembly Resolution A. 484)  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> ------------------ </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Det påhviler føreren af ethvert skib at sørge for,  \r\n\r\n at brovagten er fyldestgørende tilrettelagt med henblik på opretholdelse af  \r\n\r\n en sikker vagt. Under førerens almindelige ledelse er de vagthavende  \r\n\r\n officerer ansvarlige for skibets sikre navigering på deres vagter. De skal  \r\n\r\n herunder især søge at undgå kollision og grundstødning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De grundlæggende principper, der omfatter, men ikke  \r\n\r\n er begrænset til nedenstående, skal iagttages i alle skibe. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Vagtordning </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Vagtens sammensætning skal til enhver tid være hensigtsmæssig og i  \r\n\r\n overensstemmelse med de foreliggende omstændigheder og forhold samt tage  \r\n\r\n hensyn til nødvendigheden af at holde behørig udkig. </LI>  \r\n\r\n<LI>(b) Ved beslutning om sammensætning af brovagten, hvori kan indgå egnede  \r\n\r\n medlemmer af den menige dæksbesætning, skal bl.a. følgende faktorer tages i  \r\n\r\n betragtning: (i) På intet tidspunkt må broen være ubemandet. (ii)  \r\n\r\n Vejrforhold, sigtbarhed og om det er dagslys eller mørke. (iii) Nærliggende  \r\n\r\n farer for sejladsen, som kan gøre det nødvendigt for den vagthavende officer  \r\n\r\n at udføre supplerende arbejde med navigeringen. (iv) Anvendelse af  \r\n\r\n navigationshjælpemidler, såsom radar og elektronisk  \r\n\r\n positionsbestemmelsesudstyr og ethvert andet udstyr, der vedrører skibets  \r\n\r\n sikre navigering samt disses driftstilstand. (v) Hvorvidt skibet er udstyret  \r\n\r\n med selvstyrer. (vi) Usædvanlige krav, som kan opstå på vagten som følge af  \r\n\r\n særlige driftsforhold. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Egnethed til tjeneste </P>  \r\n\r\n<P>Vagtsystemet skal være således tilrettelagt, at vagthavende officerers og  \r\n\r\n vagtgående meniges effektivitet ikke er forringet på grund af træthed.  \r\n\r\n Tjenesten skal være således tilrettelagt, at deltagerne i den første vagt ved  \r\n\r\n rejsens begyndelse og de efterfølgende afløservagter har fået tilstrækkelig  \r\n\r\n hvile og i øvrigt er egnede til at gå på vagt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Sejlads </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Den forestående rejse skal planlægges på forhånd under hensyntagen  \r\n\r\n til alle oplysninger af betydning for denne, og enhver udsat kurs skal  \r\n\r\n kontrolleres før rejsens begyndelse. </LI>  \r\n\r\n<LI>(b) På vagten skal den styrede kurs, position og fart kontrolleres med  \r\n\r\n tilstrækkeligt hyppige mellemrum ved brug af alle til rådighed værende  \r\n\r\n navigationshjælpemidler, som er nødvendige for at sikre, at skibet følger den  \r\n\r\n planlagte kurs. </LI>  \r\n\r\n<LI>(c) Den vagthavende officer skal have nøje kendskab til placeringen og  \r\n\r\n betjeningen af alt sikkerheds- og navigationsudstyr om bord i skibet og skal  \r\n\r\n være bekendt med og tage hensyn til sådant udstyrs begrænsninger under brug.  \r\n\r\n</LI>  \r\n\r\n<LI>(d) Den officer, der har ansvaret for brovagten, må ikke sættes til eller  \r\n\r\n påtage sig noget arbejde, som vil kunne gribe forstyrrende ind i skibets  \r\n\r\n sikre navigering. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Navigationsudstyr </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Den vagthavende officer skal anvende alt til rådighed værende  \r\n\r\n navigationsudstyr så effektivt som muligt. </LI>  \r\n\r\n<LI>(b) Ved brug af radar skal den vagthavende officer erindre sig  \r\n\r\n nødvendigheden af til enhver tid at følge bestemmelserne om brug af radar i  \r\n\r\n de pågældende regler i søvejsreglerne. </LI>  \r\n\r\n<LI>(c) Når forholdene gør det nødvendigt, må den vagthavende officer ikke  \r\n\r\n tøve med at bruge ror, maskine og lydsignalapparater. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Pligter og ansvar </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Den vagthavende officer: (i) Skal holde sin vagt på broen, som han  \r\n\r\n under ingen omstændigheder må forlade, før han er blevet behørigt afløst,  \r\n\r\n (ii) skal vedblivende være ansvarlig for skibets sikre navigering uanset  \r\n\r\n førerens tilstedeværelse på broen, indtil føreren udtrykkelig tilkendegiver  \r\n\r\n over for ham, at han har overtaget dette ansvar, og begge har forstået dette,  \r\n\r\n (iii) skal varsko føreren, hvis han er i tvivl om, hvilke forholdsregler, der  \r\n\r\n skal træffes af hensyn til sikkerheden, (iv) må ikke aflevere vagten til den  \r\n\r\n afløsende officer, hvis han har grund til at tro, at denne er klart ude af  \r\n\r\n stand til at udføre sin tjeneste på behørig måde, og han skal i så tilfælde  \r\n\r\n varsko føreren herom. </LI>  \r\n\r\n<LI>(b) Ved overtagelse af vagten skal den afløsende officer forvisse sig om  \r\n\r\n skibets gissede eller observerede position og kontrollere den tilsigtede  \r\n\r\n beholdne kurs, styrede kurs og fart samt bemærke sig eventuelle farer for  \r\n\r\n sejladsen, som kan forventes mødt på hans vagt. </LI>  \r\n\r\n<LI>(c) Der skal gøres fornødne optegnelser om alt forefaldende på vagten  \r\n\r\n vedrørende skibets navigering og sejlads. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Udkig </P>  \r\n\r\n<P>Udover at holde behørig udkig med det formål at få en fuldstændig  \r\n\r\n vurdering af situationen og af faren for kollision og grundstødning samt  \r\n\r\n andre farer for sejladsen skal udkiggens pligter omfatte opdagelse af  \r\n\r\n nødstedte skibe og luftfartøjer, skibbrudne samt vrag og drivgods. Følgende  \r\n\r\n skal iagttages i forbindelse med udkigstjenesten: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Udkiggen skal kunne anvende sin fulde opmærksomhed på at holde  \r\n\r\n behørig udkig, og må ikke påtage sig eller sættes til andet arbejde, som vil  \r\n\r\n kunne gribe forstyrrende ind i dette hverv. </LI>  \r\n\r\n<LI>(b) Udkigstjeneste og rortjeneste er adskilte hverv, og rorgængeren må  \r\n\r\n ikke betragtes som udkig, når han styrer, undtagen i små skibe hvor der fra  \r\n\r\n styrepladsen er uhindret udsyn hele horisonten rundt, og der ikke foreligger  \r\n\r\n muligheder for blænding eller anden hindring for at holde behørig udkig. Den  \r\n\r\n vagthavende officer kan være alene om at holde udkig i dagslys, forudsat at  \r\n\r\n der i hvert enkelt sådant tilfælde: (i) er foretaget en omhyggelig vurdering  \r\n\r\n af situationen, og det med sikkerhed er konstateret, at det er forsvarligt at  \r\n\r\n gøre det, (ii) fuldt ud er taget hensyn til samtlige faktorer af betydning,  \r\n\r\n herunder men ikke begrænset til: - vejrforholdene - sigtbarheden -  \r\n\r\n trafiktætheden - nærliggende farer for sejladsen - den agtpågivenhed, der er  \r\n\r\n nødvendig under sejlads i og nær trafiksepareringssystemer, (iii) er  \r\n\r\n assistance umiddelbart til rådighed, som kan kaldes på broen, når en ændring  \r\n\r\n i situationen gør det nødvendigt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>0.</B> Sejlads med lods om bord </P>  \r\n\r\n<P>Uanset lodsens pligter og ansvar fritager hans tilstedeværelse om bord  \r\n\r\n ikke fører eller vagthavende officer for deres pligter og ansvar med hensyn  \r\n\r\n til skibets sikkerhed. Føreren og lodsen skal udveksle oplysninger om  \r\n\r\n sejladsens tilrettelæggelse, lokale forhold og skibets karakteristika.  \r\n\r\n Føreren og den vagthavende officer skal samarbejde snævert med lodsen og føre  \r\n\r\n nøje kontrol med skibets position og sejlads. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Beskyttelse af havmiljøet </P>  \r\n\r\n<P>Føreren og den vagthavende officer skal være klar over de alvorlige  \r\n\r\n virkninger af forurening af havmiljøet som følge af driftsmæssig eller  \r\n\r\n hændelig forurening og skal træffe alle mulige sikkerhedsforanstaltninger for  \r\n\r\n at forhindre sådan forurening, navnlig inden for rammerne af bestemmelser i  \r\n\r\n internationale regler og i havnereglementer. </P>  \r\n\r\n<P>Supplerende bestemmelser for fiskeskibe </P>  \r\n\r\n<P>1. Den vagthavende officer skal tage relevante forholdsregler og varsko  \r\n\r\n føreren, når ændringer i vejrforholdene kan berøre skibets sikkerhed,  \r\n\r\n herunder forhold, der kan medføre overisning. </P>  \r\n\r\n<P>2. I fiskeskibe, der er i færd med at fiske eller søge efter fisk, skal  \r\n\r\n særlig opmærksomhed rettes mod følgende: </P>  \r\n\r\n<P>1. Andre fiskeskibe og deres grej. </P>  \r\n\r\n<P>2. Sikkerheden for den del af besætningen, som er på dæk. </P>  \r\n\r\n<P>3. Indflydelse på skib og besætnings sikkerhed ved reduktion af stabilitet  \r\n\r\n og fribord forårsaget af kræfter fra fiskeredskaber, håndtering og stuvning  \r\n\r\n af fangst og af vanskelige sø- og vejrforhold. </P>  \r\n\r\n<P>4. Off shore-anlæg med særligt hensyn til sikkerhedszoner. </P>  \r\n\r\n<P>5. Vrag. </P>  \r\n\r\n<P>3. Under stuvning af fangst skal der udvises særlig omhu med hensyn til at  \r\n\r\n sikre tilstrækkeligt fribord og tilstrækkelig stabilitet på ethvert tidspunkt  \r\n\r\n af hjemrejsen under hensyntagen til bunkers- og storesforbrug, risiko for  \r\n\r\n vanskelige vejrforhold samt faren for overisning. </P>  \r\n\r\n<P>4. I fiskeskibe, der uden for havn eller red ligger til ankers, skal  \r\n\r\n føreren drage omsorg for, at der af hensyn til skibets og besætningens  \r\n\r\n sikkerhed altid holdes behørig udkig fra styrehus eller dæk, samt at den  \r\n\r\n vagthavende fisker er behørigt instrueret om sine opgaver, jfr.  \r\n\r\n retningslinierne i bilag 5, pkt. 27. </P>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P>GRUNDPRINCIPPER FOR VAGTTJENESTE I HAVN </P>  \r\n\r\n<P>(STCW-konventionens reglement II/ 7) </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I ethvert skib, der er sikkert fortøjet eller  \r\n\r\n ligger sikkert til ankers i havn under normale forhold, skal føreren sørge  \r\n\r\n for, at der holdes den af hensyn til sikkerheden fornødne og effektive vagt.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved tilrettelæggelse af vagter skal der tages  \r\n\r\n hensyn til bestemmelserne i &#187;Rekommandationen om principper og om  \r\n\r\n retningslinier for vagttjeneste i havn for vagthavende navigatører&#171; og  \r\n\r\n &#187;Rekommandationen om principper og om retningslinier for vagttjeneste i  \r\n\r\n havn for vagthavende maskinofficerer&#171; vedtaget af den internationale  \r\n\r\n konference om uddannelse af søfarende og om sønæring, 1978. </P>  \r\n\r\n<P>Bilag 3 </P>  \r\n\r\n<P>OBLIGATORISKE MINIMUMSKRAV FOR VAGT I HAVN I SKIBE </P>  \r\n\r\n<P>MED FARLIG LADNING OM BORD </P>  \r\n\r\n<P>(STCW-konventionens reglement II/ 8) </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Føreren af ethvert skib, der medfører ladning i  \r\n\r\n bulk, som er farlig, hvad enten den er eller kan være eksplosiv,  \r\n\r\n letantændelig, giftig, sundhedsfarlig eller en kilde til forurening af  \r\n\r\n omgivelserne, skal drage omsorg for, at der holdes forsvarlig dæksvagt og  \r\n\r\n forsvarlig maskinvagt ved, at der om bord og umiddelbart til rådighed er en  \r\n\r\n behørigt kvalificeret officer eller behørigt kvalificerede officerer og efter  \r\n\r\n omstændighederne menige, selv om skibet er sikkert fortøjet eller ligger  \r\n\r\n sikkert til ankers i havn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Føreren af ethvert skib, der medfører anden farlig  \r\n\r\n ladning end bulkladning, hvad enten den er eller kan være eksplosiv,  \r\n\r\n letantændelig, giftig, sundhedsfarlig eller en kilde til forurening af  \r\n\r\n omgivelserne, skal ved tilrettelæggelse af en forsvarlig vagtordning fuldt ud  \r\n\r\n tage hensyn til den farlige ladnings beskaffenhed, mængde, emballering og  \r\n\r\n stuvning samt eventuelle særlige forhold om bord, på vandet og i land. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved tilrettelæggelse af vagter skal der fuldt ud  \r\n\r\n tages hensyn til &#187;Rekommandationen om principper og om retningslinier  \r\n\r\n for vagttjeneste i havn for vagthavende navigatører&#171; og  \r\n\r\n &#187;Rekommandationen om principper og om retningslinier for vagttjeneste i  \r\n\r\n havn for vagthavende maskinofficerer&#171; vedtaget af den internationale  \r\n\r\n konference om uddannelse af søfarende og om sønæring, 1978. </P>  \r\n\r\n<P>Bilag 4 </P>  \r\n\r\n<P>GRUNDPRINCIPPER FOR VAGTHOLD I MASKINRUM </P>  \r\n\r\n<P>(STCW-konventionens reglement III/ 1) </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> ----------------- </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udtrykket &#187;vagt&#171; anvendes i dette  \r\n\r\n reglement til at betegne enten en gruppe besætningsmedlemmer, der udgør  \r\n\r\n vagten, eller en ansvarsperiode for en maskinofficer, under hvilken hans  \r\n\r\n personlige tilstedeværelse i maskinrummet ikke er påkrævet, men kan blive  \r\n\r\n det. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De grundlæggende principper, der omfatter men ikke  \r\n\r\n er begrænset til nedenstående, skal iagttages i alle skibe. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Almindelige bestemmelser </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Det påhviler maskinchefen i ethvert skib i samråd med føreren at  \r\n\r\n sørge for, at maskinvagten er fyldestgørende tilrettelagt med henblik på  \r\n\r\n opretholdelse af en sikker vagt. Ved beslutning om sammensætning af vagten,  \r\n\r\n hvori kan indgå egnede medlemmer af den menige maskinbesætning, skal bl.a.  \r\n\r\n følgende forhold tages i betragtning: </LI>  \r\n\r\n<LI>(i) Skibstype. </LI>  \r\n\r\n<LI>(ii) Maskineriets type og tilstand. </LI>  \r\n\r\n<LI>(iii) Særlige driftsformer nødvendiggjort af forholdene såsom vejr, is,  \r\n\r\n forurenet vand, grundt vand, nødsituationer, begrænsning af skader eller  \r\n\r\n formindskelse af forurening. </LI>  \r\n\r\n<LI>(iv) Vagtens kvalifikationer og erfaring. </LI>  \r\n\r\n<LI>(v) Sikkerhed for menneskeliv, skib, last og havn samt beskyttelse af  \r\n\r\n omgivelserne. </LI>  \r\n\r\n<LI>(vi) Iagttagelse af internationale, nationale og lokale bestemmelser.  \r\n\r\n</LI>  \r\n\r\n<LI>(vii) Opretholdelse af skibets normale drift. </LI>  \r\n\r\n<LI>(b) Under maskinchefens ledelse er den vagthavende maskinofficer  \r\n\r\n ansvarlig for inspektion, drift og kontrol i nødvendigt omfang af alt  \r\n\r\n maskineri og udstyr under hans ansvarsområde. Den vagthavende maskinofficer  \r\n\r\n er maskinchefens stedfortræder, og det påhviler ham i første række til enhver  \r\n\r\n tid at sørge for sikker og effektiv drift og vedligeholdelse af maskineri,  \r\n\r\n der har betydning for skibets sikkerhed. </LI>  \r\n\r\n<LI>(c) Maskinchefen skal forud for en rejse i samråd med føreren fastlægge  \r\n\r\n behovet for den forestående rejse af bl.a. brændstof, vand, smøremidler,  \r\n\r\n kemikalier, forbrugsgods og reservedele, værktøj, forsyninger og andre  \r\n\r\n fornødenheder. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Driftsforhold </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Den vagthavende maskinofficer skal sørge for, at den fastsatte  \r\n\r\n vagtordning opretholdes. Under hans almindelige ledelse skal menige medlemmer  \r\n\r\n af maskinbesætningen, såfremt de indgår i vagten, medvirke til sikker og  \r\n\r\n effektiv drift af fremdrivningsmaskineriet og hjælpeinstallationerne. </LI>  \r\n\r\n<LI>(b) Ved maskinvagtens begyndelse skal de løbende driftsparametre for og  \r\n\r\n tilstanden af alt maskineri kontrolleres. Herunder skal særlig opmærksomhed  \r\n\r\n rettes mod maskineri, der ikke fungerer tilfredsstillende, som kan forventes  \r\n\r\n at få funktionsfejl, eller som kræver særlig pasning, samt mod eventuelle  \r\n\r\n forholdsregler, som allerede måtte være truffet. Yderligere foranstaltninger,  \r\n\r\n som måtte være nødvendige, skal planlægges. </LI>  \r\n\r\n<LI>(c) Den vagthavende maskinofficer skal drage omsorg for, at  \r\n\r\n hovedfremdrivningsanlæg og hjælpesystemer til stadighed overvåges, at der med  \r\n\r\n passende mellemrum foretages inspektion i maskinrum og styremaskinrum, og at  \r\n\r\n der træffes hensigtsmæssige foranstaltninger til at afhjælpe konstaterede  \r\n\r\n driftsforstyrrelser. </LI>  \r\n\r\n<LI>(d) Når maskinrummet er bemandet, skal den vagthavende maskinofficer til  \r\n\r\n enhver tid hurtigt kunne betjene fremdrivningsmaskineriet for at efterkomme  \r\n\r\n krav om ændring af omdrejningsretning eller omdrejningshastighed. Når  \r\n\r\n maskinrummet er periodisk ubemandet, skal den tilsynspligtige vagthavende  \r\n\r\n maskinofficer være umiddelbart til rådighed og omgående kunne kaldes til  \r\n\r\n maskinrummet. </LI>  \r\n\r\n<LI>(e) Alle ordrer fra broen skal straks udføres. Ændringer af  \r\n\r\n hovedmaskineriets omdrejningsretning eller omdrejningshastighed skal  \r\n\r\n registreres, medmindre en administration finder, at et bestemt skibs  \r\n\r\n størrelse eller særlige karakteristika bevirker, at sådan registrering ikke  \r\n\r\n er praktisk mulig. Ved manuel driftsform skal den vagthavende maskinofficer  \r\n\r\n sikre, at hovedmaskineriets reguleringsudstyr til stadighed overvåges under  \r\n\r\n standby- eller manøvreforhold. </LI>  \r\n\r\n<LI>(f) Den vagthavende maskinofficer må ikke sættes til eller påtage sig  \r\n\r\n noget arbejde, som vil kunne gribe forstyrrende ind i hans pligt til at føre  \r\n\r\n tilsyn med hovedmaskineriet med tilhørende hjælpeudstyr, og han skal sikre,  \r\n\r\n at hovedmaskinerne med hjælpeudstyr til stadighed overvåges, indtil han er  \r\n\r\n blevet behørigt afløst. </LI>  \r\n\r\n<LI>(g) Der skal drages behørig omsorg for at vedligeholde og bevare alt  \r\n\r\n maskineri, herunder mekaniske, elektriske, hydrauliske og pneumatiske  \r\n\r\n systemer, deres reguleringsudstyr og tilhørende sikkerhedsudstyr og alt  \r\n\r\n udstyr til opholdsrummenes servicesystemer samt at registrere forbrug af  \r\n\r\n stores og reservedele. </LI>  \r\n\r\n<LI>(h) Maskinchefen skal sikre, at den vagthavende maskinofficer er  \r\n\r\n underrettet om alt forebyggende vedligeholdelsesarbejde, samt havarikontrol  \r\n\r\n eller reparationsarbejde, der skal udføres på vagten. Den vagthavende  \r\n\r\n maskinofficer er ansvarlig for afspærring, omstilling og justering af alt  \r\n\r\n maskineri under hans ansvarsområde, på hvilket der skal foretages arbejde, og  \r\n\r\n skal føre journal over alt udført arbejde. </LI>  \r\n\r\n<LI>(i) Før den vagthavende maskinofficer går fra vagt, skal han drage omsorg  \r\n\r\n for, at der er foretaget fornøden registrering om alt, hvad der er forefaldet  \r\n\r\n vedrørende hoved- og hjælpemaskineriet. </LI>  \r\n\r\n<LI>(j) For at undgå enhver fare for skibets og dets besætnings sikkerhed  \r\n\r\n skal den vagthavende maskinofficer straks underrette broen i tilfælde af  \r\n\r\n brand, forestående foranstaltninger i maskinrummet, der kan medføre  \r\n\r\n nedsættelse af skibets fart, umiddelbar risiko for at styringen svigter,  \r\n\r\n standsning af skibets hovedmaskineri eller enhver ændring i tilvejebringelse  \r\n\r\n af elektrisk energi eller lignende trusler mod sikkerheden. Sådan  \r\n\r\n underretning skal såvidt muligt være afgivet før ændringer foretages, således  \r\n\r\n at broen får mest mulig tid til rådighed til at træffe de foranstaltninger,  \r\n\r\n som er mulige for at undgå en eventuel søulykke. </LI>  \r\n\r\n<LI>(k) Når maskinrummet er varskoet om at være stand by, skal den  \r\n\r\n vagthavende maskinofficer sikre, at alt maskineri og udstyr, som kan blive  \r\n\r\n benyttet under manøvrering, er klar til øjeblikkelig brug, og at der er  \r\n\r\n fornøden kraftreserve til rådighed til drift af styremaskinanlægget og andet  \r\n\r\n nødvendigt udstyr. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Forholdsregler for vagten </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Ethvert medlem af vagten skal være fortrolig med de ham pålagte  \r\n\r\n tjenestepligter. Ethvert medlem skal desuden have kendskab til følgende i det  \r\n\r\n skib, i hvilket han gør tjeneste: </LI>  \r\n\r\n<LI>(i) Brug af relevante interne kommunikationssystemer. </LI>  \r\n\r\n<LI>(ii) Evakueringsveje fra maskinrum. </LI>  \r\n\r\n<LI>(iii) Maskinrummets alarmsystemer og evne til at skelne mellem de  \r\n\r\n forskellige alarmer med særligt henblik på CO2-alarmen. </LI>  \r\n\r\n<LI>(iv) Placering og brug af brandslukningsudstyr i maskinrummet. </LI>  \r\n\r\n<LI>(b) Vagtens sammensætning, når skibet er let, skal til enhver tid være  \r\n\r\n hensigtsmæssig med henblik på at sikre forsvarlig betjening af alt maskineri,  \r\n\r\n der har betydning for skibets drift, under såvel automatiseret som manuel  \r\n\r\n driftsform, og være afpasset efter de forhåndenværende omstændigheder og  \r\n\r\n forhold. Til opnåelse heraf skal bl.a. følgende tages i betragtning: </LI>  \r\n\r\n<LI>(i) Fyldestgørende opsyn til enhver tid med maskineri der har betydning  \r\n\r\n for skibets sikre drift. </LI>  \r\n\r\n<LI>(ii) Alle fjernbetjente fremdrivnings- og styreanlæg, deres  \r\n\r\n reguleringsudstyrs tilstand og pålidelighed, placering af kontroludstyr og de  \r\n\r\n i tilfælde af havari eller nødsituationer med omstilling af anlæggene til  \r\n\r\n manuel betjening forbundne manøvrer. </LI>  \r\n\r\n<LI>(iii) Placering og betjening af fast anbragte apparater og udstyr til  \r\n\r\n visning, slukning eller afgrænsning af brand. </LI>  \r\n\r\n<LI>(iv) Brug af hjælpe-, reserve- og nødudstyr, der har betydning for  \r\n\r\n skibets sikre sejlads og sikre fortøjnings- eller havnemanøvrer samt dette  \r\n\r\n udstyrs driftstilstand. </LI>  \r\n\r\n<LI>(v) Foranstaltninger og dispositioner der er nødvendige for at bevare  \r\n\r\n maskininstallationers tilstand med henblik på at sikre deres effektive  \r\n\r\n funktion under alle former for drift af skibet. </LI>  \r\n\r\n<LI>(vi) Eventuelle andre krav, som vagten kan blive udsat for, som følge af  \r\n\r\n særlige driftsforhold. </LI>  \r\n\r\n<LI>(c) På åben ankerplads skal maskinchefen rådføre sig med føreren om,  \r\n\r\n hvorvidt der skal gås vagt, som om skibet er let. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Egnethed til tjeneste </P>  \r\n\r\n<P>Vagtsystemet skal være således tilrettelagt, at vagtens effektivitet ikke  \r\n\r\n er forringet på grund af træthed. Tjenesten skal være således tilrettelagt,  \r\n\r\n at den første vagt ved rejsens begyndelse og de efterfølgende afløservagter  \r\n\r\n har fået tilstrækkelig hvile og i øvrigt er egnet til at gå på vagt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Beskyttelse af havmiljøet </P>  \r\n\r\n<P>Alle maskinofficerer og den menige maskinbesætning skal være klar over de  \r\n\r\n alvorlige virkninger af forurening af havmiljøet som følge af driftsmæssig  \r\n\r\n eller hændelig forurening og skal træffe alle mulige  \r\n\r\n sikkerhedsforanstaltninger for at forhindre sådan forurening, navnlig inden  \r\n\r\n for rammerne af relevante internationale regler og havnereglementer. </P>  \r\n\r\n<P>Bilag 5 </P>  \r\n\r\n<P>RETNINGSLINIER FOR VAGTHAVENDE NAVIGATØRER </P>  \r\n\r\n<P>VED VAGTHOLD PÅ BROEN </P>  \r\n\r\n<P>(STW-Resolution 1) </P>  \r\n\r\n<P>INDLEDNING </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nærværende rekommandation indeholder retningslinier  \r\n\r\n af almen gyldighed for vagthavende navigatører, hvilke retningslinier efter  \r\n\r\n omstændighederne forventes suppleret af føreren. Det er absolut nødvendigt,  \r\n\r\n at vagthavende navigatører gør sig klart, at effektiv varetagelse af deres  \r\n\r\n tjenestepligter er påkrævet af hensyn til sikkerheden for menneskeliv og  \r\n\r\n ejendom på søen og forebyggelse af forurening af havmiljøet. </P>  \r\n\r\n<P>ALMINDELIGE BESTEMMELSER </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den vagthavende navigatør er førerens  \r\n\r\n stedfortræder, og han har i første række ansvaret for, at skibet til enhver  \r\n\r\n tid navigeres sikkert. Han bør til enhver tid overholde de gældende  \r\n\r\n søvejsregler (se endvidere stk. 22 og 23). </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Det er særlig vigtigt, at den vagthavende navigatør  \r\n\r\n til enhver tid sikrer, at der holdes effektivt udkig. I et skib med adskilt  \r\n\r\n bestiklukaf kan den vagthavende navigatør opholde sig derinde et kort  \r\n\r\n tidsrum, når det er påkrævet af hensyn til nødvendig udførelse af  \r\n\r\n navigationsmæssige pligter, men han bør forinden sikre sig, at det er  \r\n\r\n forsvarligt at gøre det, og sørge for, at der holdes effektivt udkig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den vagthavende navigatør bør huske på, at maskinen  \r\n\r\n er til hans rådighed, og han bør ikke tøve med at bruge den, når det er  \r\n\r\n nødvendigt. Der bør dog så vidt muligt i god tid varskos om påtænkte  \r\n\r\n ændringer af maskinens omdrejningshastighed. Han bør endvidere kende sit  \r\n\r\n skibs manøvreegenskaber, herunder dets stoppedistance, og bør være klar over,  \r\n\r\n at andre skibe kan have andre manøvreegenskaber. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Den vagthavende navigatør bør huske på, at  \r\n\r\n lydsignalapparatet er til hans rådighed, og han bør ikke tøve med at bruge  \r\n\r\n det i overensstemmelse med de gældende søvejsregler. </P>  \r\n\r\n<P>OVERTAGELSE AF BROVAGTEN </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Den afløsende vagthavende navigatør bør sikre sig,  \r\n\r\n at hans vagtmandskab fuldt ud er i stand til at udføre deres pligter og især,  \r\n\r\n at deres syn er vænnet til mørke. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Den afløsende navigatør bør ikke overtage vagten,  \r\n\r\n før hans syn fuldt ud har vænnet sig til lysforholdene, og han personligt har  \r\n\r\n forvisset sig om: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) stående ordrer og andre særlige instruktioner fra føreren vedrørende  \r\n\r\n skibets navigering og sejlads, </LI>  \r\n\r\n<LI>(b) skibets position, kurs, fart og dybgang, </LI>  \r\n\r\n<LI>(c) eksisterende og forventet tidevand, strøm, vejr og sigtbarhed og  \r\n\r\n disse faktorers indvirkning på kurs og fart, </LI>  \r\n\r\n<LI>(d) forhold af betydning for navigeringen og sejladsen omfattende, men  \r\n\r\n ikke begrænset til følgende: (i) Den driftsmæssige tilstand af alt  \r\n\r\n navigations- og sikkerhedsudstyr, der anvendes, eller som kan forventes  \r\n\r\n anvendt, på vagten. (ii) Gyrokompassets fejlvisning og magnetkompassets  \r\n\r\n deviation. (iii) Tilstedeværelsen af skibe i sigte, eller som vides at være i  \r\n\r\n nærheden, og deres bevægelser. (iv) Situationer og faremomenter, der kan  \r\n\r\n forventes at opstå på hans vagt. (v) Eventuel virkning på den fri vanddybde  \r\n\r\n under kølen af krængning, styrlastighed, vandets vægtfylde og squat*). </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Hvis der på det tidspunkt, da den vagthavende  \r\n\r\n navigatør skal afløses, foretages en manøvre eller træffes anden  \r\n\r\n foranstaltning for at undgå fare, bør afløsning af officeren udskydes, indtil  \r\n\r\n sådan manøvre eller foranstaltning er gennemført. </P>  \r\n\r\n<P>PERIODISK KONTROL AF NAVIGATIONSUDSTYR </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Afprøvning af ombordværende navigationsudstyrs  \r\n\r\n driftstilstand bør foretages under sejladsen så ofte som muligt, når  \r\n\r\n omstændighederne tillader det, og navnlig når der forventes forhold, som  \r\n\r\n indebærer fare for sejladsen. Der bør i fornødent omfang føres journal over  \r\n\r\n sådan afprøvning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Den vagthavende navigatør bør foretage regelmæssig  \r\n\r\n kontrol for at sikre: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) at rorgængeren eller selvstyreren holder den rigtige kurs, </LI>  \r\n\r\n<LI>(b) at hovedkompassets deviation bestemmes mindst en gang på vagten og om  \r\n\r\n muligt efter hver større kursændring, at hoved- og gyrokompasser hyppigt  \r\n\r\n sammenlignes, og at repeaterkompasser er synkroniseret med  \r\n\r\n hovedgyrokompasset, </LI>  \r\n\r\n<LI>(c) at selvstyreren afprøves manuelt mindst en gang på vagten, </LI>  \r\n\r\n<LI>(d) at skibs- og signallys og andet navigationsudstyr fungerer effektivt.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>SELVSTYRER </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Den vagthavende navigatør bør være opmærksom på  \r\n\r\n nødvendigheden af til enhver tid at overholde bestemmelserne i kapitel V,  \r\n\r\n reglement 19, i den internationale konvention om sikkerhed for menneskeliv på  \r\n\r\n søen, 1974. Han bør have for øje, at det kan blive nødvendigt i god tid at  \r\n\r\n lade rorgængeren indtage sin plads og omstille styringen til håndstyring for  \r\n\r\n på sikker måde at kunne imødegå en situation, der muligvis kan blive farlig.  \r\n\r\n I et skib, der styres med selvstyrer, er det yderst farligt at lade en  \r\n\r\n situation udvikle sig til det punkt, hvor den vagthavende navigatør er uden  \r\n\r\n assistance og må afbryde kontinuiteten i udkigstjenesten for at træffe  \r\n\r\n nødforanstaltninger. Omskiftning fra selvstyring til håndstyring og omvendt  \r\n\r\n bør foretages af eller under tilsyn af en ansvarlig navigatør. </P>  \r\n\r\n<P>ELEKTRONISKE NAVIGERINGSMIDLER </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Den vagthavende navigatør bør have indgående  \r\n\r\n kendskab til brugen af ombordværende elektroniske navigeringsmidler, herunder  \r\n\r\n deres muligheder og begrænsninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Ekkoloddet er et værdifuldt navigeringsmiddel og  \r\n\r\n bør bruges, når det er hensigtsmæssigt. </P>  \r\n\r\n<P>RADAR </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Den vagthavende navigatør bør bruge radar, når det  \r\n\r\n er hensigtsmæssigt, og altid, når nedsat sigtbarhed indtræffer eller  \r\n\r\n forventes, samt altid i stærkt trafikerede farvande under fornøden  \r\n\r\n hensyntagen til dens begrænsninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Den vagthavende navigatør bør altid, når radar er  \r\n\r\n i brug, vælge et passende afstandsområde, iagttage billedet omhyggeligt og  \r\n\r\n plotte effektivt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Den vagthavende navigatør bør drage omsorg for, at  \r\n\r\n de anvendte afstandsområder ændres med tilstrækkeligt hyppige mellemrum,  \r\n\r\n således at ekkoer konstateres så tidligt som muligt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Det bør huskes, at svage eller dårlige ekkoer ikke  \r\n\r\n altid kan konstateres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Den vagthavende navigatør bør drage omsorg for, at  \r\n\r\n plotning eller systematisk analysering påbegyndes i god tid. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> I klart vejr bør den vagthavende navigatør  \r\n\r\n foretage radarøvelser, når lejlighed byder sig. </P>  \r\n\r\n<P>SEJLADS I KYSTFARVAND </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Der bør benyttes søkort i største målestok, som  \r\n\r\n findes om bord for området, og som er rettet efter de senest tilgængelige  \r\n\r\n oplysninger. Stedbestemmelser bør foretages med hyppige mellemrum, og, når  \r\n\r\n omstændighederne tillader det, efter mere end en metode. </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Den vagthavende navigatør bør med sikkerhed  \r\n\r\n identificere al relevant afmærkning. </P>  \r\n\r\n<P>KLART VEJR </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Den vagthavende navigatør bør tage hyppige og  \r\n\r\n nøjagtige kompaspejlinger af skibe, der nærmer sig, som middel til tidlig  \r\n\r\n konstatering af fare for sammenstød. Sådan fare kan undertiden være til  \r\n\r\n stede, selv når en kendelig forandring i pejlingen er tydelig, især ved  \r\n\r\n nærmelse til et meget stort skib eller til et slæb eller ved klos nærmelse  \r\n\r\n til et skib. Han bør også i god tid handle klart og tydeligt i  \r\n\r\n overensstemmelse med de søvejsregler, der finder anvendelse under de  \r\n\r\n foreliggende omstændigheder, og dernæst kontrollere, at sådan handling får  \r\n\r\n den tilsigtede virkning. </P>  \r\n\r\n<P>NEDSAT SIGTBARHED </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Når nedsat sigtbarhed indtræffer eller forventes,  \r\n\r\n er den vagthavende navigatør i første række forpligtet til at iagttage de  \r\n\r\n relevante regler i de gældende søvejsregler, navnlig med hensyn til at afgive  \r\n\r\n tågesignaler, at gå med sikker fart og at have maskinen klar til  \r\n\r\n øjeblikkelige manøvrer. Han bør endvidere: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) varsko føreren (se stk. 24), </LI>  \r\n\r\n<LI>(b) sætte behørig udkig og rorgænger samt i stærkt trafikeret farvand  \r\n\r\n straks gå over til håndstyring, </LI>  \r\n\r\n<LI>(c) vise skibslysene, </LI>  \r\n\r\n<LI>(d) have radar i gang og i brug. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Det er vigtigt, at den vagthavende navigatør kender sit skibs  \r\n\r\n manøvreegenskaber, herunder dets stoppedistance, og han bør være klar over,  \r\n\r\n at andre skibe kan have andre manøvreegenskaber. </P>  \r\n\r\n<P>TILKALDE FØREREN </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Den vagthavende navigatør bør straks varsko  \r\n\r\n føreren i følgende tilfælde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Hvis nedsat sigtbarhed indtræffer eller forventes. </LI>  \r\n\r\n<LI>(b) Hvis trafikforholdene eller andre skibes bevægelser giver anledning  \r\n\r\n til bekymring. </LI>  \r\n\r\n<LI>(c) Hvis der opstår vanskelighed med at holde kurs. </LI>  \r\n\r\n<LI>(d) Hvis land eller afmærkning ikke kommer i sigte eller lodskud ikke fås  \r\n\r\n til det forventede tidspunkt. </LI>  \r\n\r\n<LI>(e) Hvis land eller afmærkning uventet kommer i sigte, eller der uventet  \r\n\r\n sker ændring i vanddybden. </LI>  \r\n\r\n<LI>(f) Hvis der sker havari på maskinen, styreanlæg eller vigtigt  \r\n\r\n navigationsudstyr. </LI>  \r\n\r\n<LI>(g) Hvis der i dårligt vejr opstår nogen tvivl om muligheden for  \r\n\r\n hårdtvejrsskade. </LI>  \r\n\r\n<LI>(h) Hvis skibet møder farer for sejladsen såsom is eller vrag. </LI>  \r\n\r\n<LI>(i) Hvis der indtræffer anden kritisk situation eller en situation, der  \r\n\r\n giver anledning til tvivl om, hvad der skal gøres. Uanset kravet om straks at  \r\n\r\n varsko føreren i ovennævnte tilfælde, bør den vagthavende navigatør i øvrigt  \r\n\r\n ikke betænke sig på omgående at træffe forholdsregler med henblik på skibets  \r\n\r\n sikkerhed, såfremt omstændighederne gør det nødvendigt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>SEJLADS MED LODS OM BORD </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Hvis den vagthavende navigatør er i tvivl med  \r\n\r\n hensyn til lodsens handlinger eller hensigter, bør han søge nærmere oplysning  \r\n\r\n hos lodsen. Er der stadig tvivl, bør han straks varsko føreren og træffe de  \r\n\r\n forholdsregler, som er nødvendige, indtil føreren kommer til stede. </P>  \r\n\r\n<P>VAGTMANDSKABET </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> Den vagthavende navigatør bør give vagtmandskabet  \r\n\r\n alle fornødne instruktioner og oplysninger, som sikrer, at der holdes  \r\n\r\n forsvarlig vagt, herunder behørig udkig. </P>  \r\n\r\n<P>TIL ANKERS </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> Hvis føreren skønner det nødvendigt, bør brovagten  \r\n\r\n dreje, når skibet ligger til ankers. Den vagthavende navigatør bør imidlertid  \r\n\r\n under alle omstændigheder, når skibet ligger til ankers: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) bestemme og udsætte skibets position i det mest hensigtsmæssige  \r\n\r\n søkort så tidligt som muligt samt, når omstændighederne tillader det, med  \r\n\r\n tilstrækkeligt hyppige mellemrum kontrollere, om skibet ligger sikkert til  \r\n\r\n ankers ved at tage pejlinger af faste sømærker eller genstande i land, som er  \r\n\r\n lette at identificere, </LI>  \r\n\r\n<LI>(b) sikre, at der holdes behørig udkig, </LI>  \r\n\r\n<LI>(c) sikre, at der periodisk foretages inspektionsrunder på skibet, </LI>  \r\n\r\n<LI>(d) iagttage vejr- og tidevandsforhold og søens tilstand, </LI>  \r\n\r\n<LI>(e) varsko føreren og træffe alle nødvendige foranstaltninger, hvis  \r\n\r\n skibet driver for ankret, </LI>  \r\n\r\n<LI>(f) sikre, at klargøring til brug af hovedmaskine og andet maskineri er i  \r\n\r\n overensstemmelse med førerens ordre, </LI>  \r\n\r\n<LI>(g) varsko føreren, hvis sigtbarheden forringes og iagttage de gældende  \r\n\r\n søvejsregler, </LI>  \r\n\r\n<LI>(h) sikre, at skibet viser forskriftsmæssige lys og signalfigurer, og at  \r\n\r\n der til enhver tid afgives forskriftsmæssige lydsignaler, </LI>  \r\n\r\n<LI>(i) træffe forholdsregler til at beskytte omgivelserne mod forurening fra  \r\n\r\n skibet og overholde gældende regler om undgåelse af forurening. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bilag 6 </P>  \r\n\r\n<P>RETNINGSLINIER FOR VAGTHAVENDE </P>  \r\n\r\n<P>MASKINOFFICERER VED VAGTHOLD I MASKINRUM </P>  \r\n\r\n<P>(STW-resolution 2) </P>  \r\n\r\n<P>INDLEDNING </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne rekommandation indeholder retningslinier af  \r\n\r\n almen gyldighed for maskinofficerer, der har ansvaret for: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) maskinvagten, når skibet er let (afsnit I), </LI>  \r\n\r\n<LI>(b) maskinvagten, når skibet ligger på åben ankerplads (afsnit II). </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Maskinchefen bør efter omstændighederne supplere  \r\n\r\n retningslinierne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Enhver vagthavende maskinofficer bør gøre sig  \r\n\r\n klart, at effektiv varetagelse af hans tjenestepligter er påkrævet af hensyn  \r\n\r\n til sikkerheden for menneskeliv og ejendom på søen og undgåelse af forurening  \r\n\r\n af havmiljøet. Udtrykket &#187;vagt&#171; som anvendt i denne rekommandation  \r\n\r\n har efter omstændighederne enten betydningen &#187;gruppe  \r\n\r\n besætningsmedlemmer, der udgør vagten&#171; eller &#187;ansvarsperiode&#171;,  \r\n\r\n under hvilken en maskinofficers personlige tilstedeværelse i maskinrummet  \r\n\r\n ikke er påkrævet, men kan blive det. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Disse retningslinier, der omfatter, men ikke er  \r\n\r\n begrænset til nedenstående, bør iagttages i alle skibe. </P>  \r\n\r\n<P>AFSNIT I - MASKINVAGT NÅR SKIBET ER LET </P>  \r\n\r\n<P>ALMINDELIGE BESTEMMELSER </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Den vagthavende maskinofficer er maskinchefens  \r\n\r\n stedfortræder, og det påhviler ham i første række til enhver tid at sørge for  \r\n\r\n sikker og effektiv drift og vedligeholdelse af maskineri, der har betydning  \r\n\r\n for skibets sikre drift. Han bør drage omsorg for, at ordrer fra broen om  \r\n\r\n ændring af omdrejningshastighed eller -retning altid udføres omgående. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Den vagthavende maskinofficer bør sørge for, at den  \r\n\r\n fastsatte vagtordning opretholdes. Under hans almindelige ledelse bør menige  \r\n\r\n medlemmer af maskinbesætningen, såfremt de indgår i vagten, medvirke til  \r\n\r\n sikker og effektiv drift af fremdrivningsmaskineriet og  \r\n\r\n hjælpeinstallationerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Den vagthavende maskinofficer bør til stadighed  \r\n\r\n føre tilsyn med hovedfremdrivningsanlæg og hjælpesystemer, indtil han er  \r\n\r\n blevet behørigt afløst. Han bør endvidere drage omsorg for, at der foretages  \r\n\r\n fyldestgørende runder i maskinrum og styremaskinrum med henblik på at  \r\n\r\n konstatere og rapportere driftsforstyrrelser eller havari og at foretage  \r\n\r\n eller lede rutinemæssige justeringer, påkrævet vedligeholdelse samt andet  \r\n\r\n forefaldende nødvendigt arbejde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Den vagthavende maskinofficer bør pålægge det  \r\n\r\n øvrige vagtmandskab at varsko ham om muligt risikable forhold, som kan gribe  \r\n\r\n forstyrrende ind i maskineriets drift og bringe sikkerheden for menneskeliv  \r\n\r\n og skibet i fare. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Den vagthavende maskinofficer bør sørge for, at  \r\n\r\n vagten i maskinrummet er under tilsyn og tilrettelægge afløsning i tilfælde  \r\n\r\n af forfald blandt vagtmandskabet. Vagten bør ikke lade maskinrummet være uden  \r\n\r\n tilsyn på en sådan måde, at manuel betjening af maskinanlæg eller  \r\n\r\n manøvreventiler udelukkes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Den vagthavende maskinofficer bør træffe  \r\n\r\n nødvendige forholdsregler til at begrænse følgerne af skade, der skyldes  \r\n\r\n havari på udstyr, brand, indtrængen af vand, brud, kollision, grundstødning  \r\n\r\n eller anden hændelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Den vagthavende maskinofficer bør drage omsorg  \r\n\r\n for, at vagtmandskabet er fortrolig med antal, anbringelsessted og de  \r\n\r\n forskellige former for brandslukningsmidler og havarikontroludstyr, deres  \r\n\r\n brug og de forskellige sikkerhedsforanstaltninger, som skal iagttages. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Den vagthavende maskinofficer bør have kendskab  \r\n\r\n til forhold i maskinrummet, der indebærer risiko for tilskadekomst, og han  \r\n\r\n bør kunne yde førstehjælp. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Den vagthavende maskinofficer bør vedblivende være  \r\n\r\n ansvarlig for maskineriets drift og betjening uanset maskinchefens  \r\n\r\n tilstedeværelse i maskinrummet, indtil maskinchefen udtrykkelig tilkendegiver  \r\n\r\n over for ham, at han har overtaget dette ansvar, og begge har forstået dette.  \r\n\r\n</P>  \r\n\r\n<P>OVERTAGELSE AF VAGTEN </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Den vagthavende maskinofficer bør ikke overlevere  \r\n\r\n vagten til den afløsende maskinofficer, hvis han har grund til at tro, at  \r\n\r\n denne er klart ude af stand til at udføre sin tjeneste på behørig måde, og  \r\n\r\n han skal i så tilfælde varsko maskinchefen herom. Den afløsende vagthavende  \r\n\r\n maskinofficer bør forvisse sig om, at hans vagtmandskab tilsyneladende fuldt  \r\n\r\n ud er i stand til at udføre deres tjeneste på betryggende måde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Den afløsende maskinofficer bør ikke overtage  \r\n\r\n vagten, før han har kontrolleret maskindagbogen og fundet, at den er i  \r\n\r\n overensstemmelse med hans egne iagttagelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Forinden overtagelse af vagten bør den afløsende  \r\n\r\n maskinofficer altid forvisse sig om mindst følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Stående ordrer og særlige instruktioner fra maskinchefen vedrørende  \r\n\r\n driften af skibets anlæg og maskineri. </LI>  \r\n\r\n<LI>(b) Arten af alt arbejde, der er under udførelse på maskineri og anlæg,  \r\n\r\n personale beskæftiget hermed og mulig risiko ved arbejdet. </LI>  \r\n\r\n<LI>(c) Niveau og eventuelt beskaffenhed af vand eller rester i rendestene,  \r\n\r\n ballasttanke, sloptanke, reservetanke, ferskvandstanke, tanke for  \r\n\r\n kloakspildevand og særlige krav vedrørende brug eller bortskaffelse af  \r\n\r\n indholdet deri. </LI>  \r\n\r\n<LI>(d) Beskaffenheden af brændstof og dets niveau i reservetanke,  \r\n\r\n settlingstanke, dagtank og andre opbevaringssteder. </LI>  \r\n\r\n<LI>(e) Særlige krav vedrørende bortskaffelse fra sanitære anlæg. </LI>  \r\n\r\n<LI>(f) De forskellige hoved- og hjælpeanlægs tilstand og driftsform. </LI>  \r\n\r\n<LI>(g) Hvor sådant udstyr findes, overvågnings- og reguleringsudstyrets  \r\n\r\n tilstand og hvilket udstyr, der betjenes manuelt. </LI>  \r\n\r\n<LI>(h) Hvor sådant udstyr findes, automatiske kedelreguleringssystemers  \r\n\r\n tilstand og driftsform, herunder systemer for flammekontrol,  \r\n\r\n vandstandskontrol, forbrændingskontrol, brændstofforsyningskontrol og andet  \r\n\r\n udstyr i forbindelse med drift af dampkedler. </LI>  \r\n\r\n<LI>(i) Mulige ugunstige forhold som følge af hårdt vejr, is, forurenet eller  \r\n\r\n grundt vand. </LI>  \r\n\r\n<LI>(j) Særlige driftsformer nødvendiggjort af svigt af udstyr eller  \r\n\r\n ugunstige forhold for skibet. </LI>  \r\n\r\n<LI>(k) Rapporter fra det menige maskinmandskab vedrørende de dem pålagte  \r\n\r\n tjenestepligter. </LI>  \r\n\r\n<LI>(l) Brandslukningsmidlernes tilgængelighed. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>PERIODISK KONTROL AF MASKINERI </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Det påhviler den vagthavende maskinofficer  \r\n\r\n periodisk at inspicere maskineri, som han har ansvaret for. Ved sådan  \r\n\r\n inspektion bør det konstateres, om </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) hoved- og hjælpemaskineri, reguleringssystemer, instrumentpaneler og  \r\n\r\n kommunikationssystemer fungerer tilfredsstillende, </LI>  \r\n\r\n<LI>(b) styremaskinanlægget med alt tilhørende udstyr fungerer  \r\n\r\n tilfredsstillende, </LI>  \r\n\r\n<LI>(c) vandstanden holdes forsvarligt i kedel- og varmevekslerudstyr, </LI>  \r\n\r\n<LI>(d) udstød fra maskine og kedel viser god forbrænding, og at sodblæsning  \r\n\r\n er foretaget i nødvendigt omfang, </LI>  \r\n\r\n<LI>(e) rendestenenes tilstand med hensyn til vandstand og forurening er  \r\n\r\n tilfredsstillende, </LI>  \r\n\r\n<LI>(f) diverse rørledninger, herunder regulerings- og maskinanlæggenes  \r\n\r\n rørledninger, ikke har lækager, fungerer forsvarligt og er vel vedligeholdt,  \r\n\r\n idet olieledninger under tryk skal gøres til genstand for særlig  \r\n\r\n opmærksomhed. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>MASKINDAGBOG </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Før den vagthavende maskinofficer går fra vagt,  \r\n\r\n skal han drage omsorg for, at der er foretaget fornøden registrering af alt,  \r\n\r\n hvad der er forefaldet på vagten vedrørende hoved- og hjælpemaskineri. </P>  \r\n\r\n<P>FOREBYGGENDE VEDLIGEHOLDELSE - OG REPARATIONSARBEJDE </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Den vagthavende maskinofficer bør samarbejde med  \r\n\r\n andre maskinofficerer, der forestår vedligeholdelsesarbejde, under udførelse  \r\n\r\n af al forebyggende vedligeholdelse, havarikontrol og reparation. Dette vil  \r\n\r\n kunne omfatte, men er ikke nødvendigvis begrænset til: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Afspærring og omstilling af maskineri, på hvilket der skal arbejdes.  \r\n\r\n</LI>  \r\n\r\n<LI>(b) Justering af det øvrige anlæg med henblik på hensigtsmæssig og sikker  \r\n\r\n funktion under udførelse af vedligeholdelsesarbejdet. </LI>  \r\n\r\n<LI>(c) Indførelse i maskindagbogen eller anden passende registrering af  \r\n\r\n oplysninger til brug for afløsende maskinofficerer om det udstyr, på hvilket  \r\n\r\n der arbejdes, og det med arbejdet beskæftigede personale og om de trufne  \r\n\r\n sikkerhedsforanstaltninger. </LI>  \r\n\r\n<LI>(d) Afprøvning og om fornødent idriftsættelse af det reparerede maskineri  \r\n\r\n eller udstyr. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Den vagthavende maskinofficer bør sikre, at menige  \r\n\r\n medlemmer af maskinbesætningen, som udfører vedligeholdelsesarbejder, er til  \r\n\r\n rådighed som assistance ved manuel betjening af maskineri i tilfælde af, at  \r\n\r\n det automatiske udstyr svigter. </P>  \r\n\r\n<P>VARSKO BROEN </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Den vagthavende maskinofficer bør huske på, at  \r\n\r\n fartændringer som følge af driftsuregelmæssigheder ved maskineri eller  \r\n\r\n svigtende styring kan bringe sikkerheden for skib og menneskeliv i fare.  \r\n\r\n Broen bør straks underrettes i tilfælde af brand, forestående  \r\n\r\n foranstaltninger i maskinrummet, der kan medføre nedsættelse af skibets fart,  \r\n\r\n umiddelbar risiko for at styringen svigter, standsning af skibets  \r\n\r\n hovedmaskineri eller enhver ændring i tilvejebringelse af elektrisk energi  \r\n\r\n eller lignende trusler mod sikkerheden. Sådan underretning skal så vidt  \r\n\r\n muligt være afgivet, før ændringer foretages, således at broen får mest mulig  \r\n\r\n tid til rådighed til at træffe de foranstaltninger, som er mulige for at  \r\n\r\n undgå eventuel søulykke. </P>  \r\n\r\n<P>SEJLADS I STÆRKT TRAFIKEREDE FARVANDE </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Den vagthavende maskinofficer bør sikre, at alt  \r\n\r\n maskineri, der har betydning for skibets manøvrering, straks kan omstilles  \r\n\r\n til manuel driftsform, når han varskos om, at skibet befinder sig i stærkt  \r\n\r\n trafikeret farvand. Maskinofficeren bør også sikre, at der er fornøden  \r\n\r\n kraftreserve til rådighed til brug ved styring og anden manøvrering.  \r\n\r\n Reservestyreanlægget og andet hjælpeudstyr bør være klar til øjeblikkelig  \r\n\r\n brug. </P>  \r\n\r\n<P>SEJLADS UNDER NEDSAT SIGTBARHED </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Den vagthavende maskinofficer bør sikre, at der  \r\n\r\n til stadighed er luft- eller damptryk til rådighed til afgivelse af  \r\n\r\n tågesignaler. Han bør være klar til at efterkomme enhver ordre fra broen og  \r\n\r\n bør i øvrigt drage omsorg for, at hjælpemaskineri, der anvendes til  \r\n\r\n manøvrering, er umiddelbart til rådighed. </P>  \r\n\r\n<P>VARSKO MASKINCHEFEN </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Den vagthavende maskinofficer bør straks varsko  \r\n\r\n maskinchefen i følgende tilfælde: (i) Når der indtræffer maskinskade eller  \r\n\r\n driftsforstyrrelser, som efter hans skøn er af en sådan art, at skibets sikre  \r\n\r\n drift udsættes for fare. (ii) Når der indtræffer driftsforstyrrelser, som  \r\n\r\n efter hans skøn kan medføre skade eller havari på fremdrivningsmaskineri,  \r\n\r\n hjælpemaskineri eller overvågnings- og reguleringssystemer. (iii) I  \r\n\r\n nødsituationer eller situationer, hvor han er i tvivl om, hvilken beslutning  \r\n\r\n eller hvilke skridt, der skal tages. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Uanset kravet om at varsko maskinchefen i  \r\n\r\n ovennævnte tilfælde, bør den vagthavende maskinofficer i øvrigt ikke betænke  \r\n\r\n sig på omgående at træffe forholdsregler med henblik på skibets, dets  \r\n\r\n maskineris og besætnings sikkerhed, såfremt omstændighederne gør det  \r\n\r\n nødvendigt. </P>  \r\n\r\n<P>VAGTMANDSKAB </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> Den vagthavende maskinofficer bør give  \r\n\r\n vagtmandskabet alle fornødne instruktioner og oplysninger, som vil sikre, at  \r\n\r\n der holdes forsvarligt vagt. Rutinemæssig vedligeholdelse af maskineri, der  \r\n\r\n udføres som forefaldende arbejde i forbindelse med forsvarligt vagthold, bør  \r\n\r\n lægges i faste rammer som led i vagtordningen. Mere omfattende  \r\n\r\n vedligeholdelsesarbejde såsom reparation overalt i skibet af elektrisk,  \r\n\r\n mekanisk, hydraulisk, pneumatisk eller elektronisk udstyr i tilknytning  \r\n\r\n hertil bør udføres med den vagthavende maskinofficers og maskinchefens  \r\n\r\n indforståelse. Der bør føres journal over sådanne reparationer. </P>  \r\n\r\n<P>AFSNIT II - MASKINVAGT PÅ ÅBEN ANKERPLADS </P>  \r\n\r\n<P>Når skibet ligger til ankers på åben red eller under forhold, som om det  \r\n\r\n faktisk var &#187;til søs&#171;, bør den vagthavende maskinofficer sikre, at  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) der holdes effektiv vagt, </LI>  \r\n\r\n<LI>(b) der foretages periodisk inspektion af alt maskineri, der er i gang og  \r\n\r\n stand by, </LI>  \r\n\r\n<LI>(c) hoved- og hjælpemaskineri er klar til brug i overensstemmelse med  \r\n\r\n ordre fra broen, </LI>  \r\n\r\n<LI>(d) der er truffet foranstaltninger til beskyttelse af omgivelserne mod  \r\n\r\n forurening fra skibet, og at gældende forureningsbestemmelser iagttages,  \r\n\r\n</LI>  \r\n\r\n<LI>(e) alle havarikontrol- og brandslukningssystemer er klar til brug. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bilag 7 </P>  \r\n\r\n<P>PRINCIPPER OG RETNINGSLINIER FOR </P>  \r\n\r\n<P>VAGTHAVENDE NAVIGATØRER VED VAGTTJENESTE I HAVN </P>  \r\n\r\n<P>(STW-resolution 3) </P>  \r\n\r\n<P>INDLEDNING </P>  \r\n\r\n<P>Denne rekommandation finder anvendelse på et skib, der er sikkert fortøjet  \r\n\r\n eller ligger sikkert til ankers i havn under normale forhold. For skibe på  \r\n\r\n udsat ankerplads henvises til de yderligere forholdsregler, der findes i  \r\n\r\n reglement II/ 1 - &#187;Grundprincipper for vagthold på broen&#171; i den  \r\n\r\n internationale konvention om uddannelse af søfarende, om sønæring og om  \r\n\r\n vagthold, 1978, og i den af konferencen vedtagne &#187;Rekommandation om  \r\n\r\n retningslinier for vagthavende navigatører ved vagthold på broen&#171;.  \r\n\r\n Særlige forholdsregler kan blive nødvendige for særlige skibstyper eller  \r\n\r\n særlige ladningsarter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Nedenstående principper og retningslinier bør  \r\n\r\n iagttages af redere, befragtere, skibsførere og vagthavende navigatører. </P>  \r\n\r\n<P>VAGT OG VAGTORDNING </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Når skibet ligger i havn, bør vagthold  \r\n\r\n tilrettelægges således, at </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) sikkerhed for menneskeliv, skib, last og havn tilgodeses, </LI>  \r\n\r\n<LI>(b) internationale, nationale og lokale regler overholdes, </LI>  \r\n\r\n<LI>(c) orden om bord og normal skibstjeneste opretholdes. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Skibets fører bør fastlægge vagtens sammensætning  \r\n\r\n og varighed under hensyntagen til fortøjningsforholdene, skibstype og  \r\n\r\n beskaffenheden af den tjeneste, der skal udføres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Ansvaret for vagten bør påhvile en kvalificeret  \r\n\r\n navigatør undtagen i skibe under 500 registertons brutto, der ikke medfører  \r\n\r\n farlig ladning, i hvilket tilfælde føreren kan udpege enhver, der er behørigt  \r\n\r\n kvalificeret, til at holde vagt i havn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Det nødvendige udstyr bør være således anbragt, at  \r\n\r\n effektiv vagthold sikres. </P>  \r\n\r\n<P>OVERTAGELSE AF VAGTEN </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Den vagthavende navigatør bør ikke aflevere vagten  \r\n\r\n til den afløsende navigatør, hvis han har grund til at tro, at denne er klart  \r\n\r\n ude af stand til at varetage sin tjeneste på behørig måde, og han bør i så  \r\n\r\n tilfælde varsko føreren herom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Den afløsende navigatør bør underrettes om følgende  \r\n\r\n af den navigatør, der afløses: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Vanddybden ved liggepladsen, skibets dybgang, vandstand ved og  \r\n\r\n tidspunkt for høj- og lavvande, fortøjningernes fastgørelse, ankerarrangement  \r\n\r\n og slipanordninger for kæden og andre forhold i forbindelse med fortøjning af  \r\n\r\n betydning for skibets sikkerhed, hovedmaskinens tilstand og det omfang, i  \r\n\r\n hvilket den er klar til brug i en nødsituation. </LI>  \r\n\r\n<LI>(b) Alt arbejde, der skal udføres om bord i skibet: art, mængde og  \r\n\r\n placering af indlastet eller resterende ladning eller eventuelle  \r\n\r\n ladningsrester om bord efter losning af skibet. </LI>  \r\n\r\n<LI>(c) Vandstand i rendestene og ballasttanke. </LI>  \r\n\r\n<LI>(d) Signaler eller lys, der vises. </LI>  \r\n\r\n<LI>(e) Antal besætningsmedlemmer, der skal være om bord og tilstedeværelse  \r\n\r\n af andre personer om bord. </LI>  \r\n\r\n<LI>(f) Brandslukningsmidlernes tilstand. </LI>  \r\n\r\n<LI>(g) Eventuelt særligt havnereglement. </LI>  \r\n\r\n<LI>(h) Førerens stående og særlige ordrer. </LI>  \r\n\r\n<LI>(i) Kommunikationslinier, der er til rådighed mellem skib og  \r\n\r\n havnepersonale på kajen eller havnemyndigheder i tilfælde af, at der opstår  \r\n\r\n en nødsituation, eller assistance ønskes. </LI>  \r\n\r\n<LI>(j) Andre forhold af betydning for skibets sikkerhed og beskyttelse af  \r\n\r\n omgivelserne mod forurening. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Den afløsende navigatør bør forvisse sig om, at  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) fastgøring af fortøjninger eller ankerkæde er forsvarlig, </LI>  \r\n\r\n<LI>(b) foreskrevne signaler eller lys er sat og vises på behørig måde, </LI>  \r\n\r\n<LI>(c) sikkerhedsforanstaltninger og regler om brandsikring iagttages, </LI>  \r\n\r\n<LI>(d) han har kendskab til beskaffenheden af al farlig ladning, som lastes  \r\n\r\n eller losses, og til de hensigtsmæssige foranstaltninger i tilfælde af spild  \r\n\r\n eller brand, </LI>  \r\n\r\n<LI>(e) ingen ydre forhold eller omstændigheder udsætter skibet for fare, og  \r\n\r\n at eget skib ikke udsætter andre for fare. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Hvis der på tidspunktet for vagtskiftet er vigtigt  \r\n\r\n arbejde i gang, bør dette afsluttes af den navigatør, der afløses, medmindre  \r\n\r\n føreren giver anden ordre. </P>  \r\n\r\n<P>VAGTHOLD </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Den vagthavende navigatør bør: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) foretage inspektionsrunder i skibet med passende mellemrum, </LI>  \r\n\r\n<LI>(b) især have opmærksomheden henvendt på: (i) landgangens, ankerkædens og  \r\n\r\n fortøjningernes tilstand og fastgørelse, navnlig ved strømskifte eller på  \r\n\r\n liggeplads med stor forskel på høj- og lavvande, og om nødvendigt træffe  \r\n\r\n foranstaltning til at sikre, at de bringes i normal brugbar stand, (ii)  \r\n\r\n dybgang, fri vanddybde under kølen, og skibets lastetilstand for at undgå  \r\n\r\n farlig krængning og styrlastighed under lastning, losning eller flytning af  \r\n\r\n ladning eller ballastning, (iii) vejrets og søens tilstand, (iv) overholdelse  \r\n\r\n af alle regler vedrørende sikkerhedsforanstaltninger og brandsikring, (v)  \r\n\r\n vandstand i rendestene og tanke, (vi) alle personer om bord og deres  \r\n\r\n opholdssted, især personer i afsides eller lukkede rum, (vii) visning af  \r\n\r\n eventuelle signaler eller lys, </LI>  \r\n\r\n<LI>(c) i dårligt vejr eller ved modtagelse af stormvarsel træffe nødvendige  \r\n\r\n foranstaltninger til beskyttelse af skib, personer og last, </LI>  \r\n\r\n<LI>(d) træffe alle forholdsregler for at forhindre, at eget skib forurener  \r\n\r\n omgivelserne, </LI>  \r\n\r\n<LI>(e) i en kritisk situation, hvor skibets sikkerhed er truet, slå alarm,  \r\n\r\n varsko føreren, træffe alle mulige foranstaltninger for at forhindre havari  \r\n\r\n på skibet og om nødvendigt tilkalde assistance fra myndigheder i land eller  \r\n\r\n skibe i nærheden, </LI>  \r\n\r\n<LI>(f) være klar over skibets stabilitetstilstand, således at brandvæsenet  \r\n\r\n fra land i tilfælde af brand kan få oplysning om den omtrentlige mængde vand,  \r\n\r\n der kan pumpes om bord uden at udsætte skibet for fare, </LI>  \r\n\r\n<LI>(g) tilbyde assistance til skibe eller personer i nød, </LI>  \r\n\r\n<LI>(h) træffe nødvendige forholdsregler for at undgå ulykke eller skade, når  \r\n\r\n skruer skal røres, </LI>  \r\n\r\n<LI>(i) indføre alle vigtige begivenheder af betydning for skibet i  \r\n\r\n vedkommende skibsbog. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bilag 8 </P>  \r\n\r\n<P>PRINCIPPER OG RETNINGSLINIER FOR </P>  \r\n\r\n<P>VAGTHAVENDE MASKINOFFICERER VED VAGTTJENESTE I HAVN </P>  \r\n\r\n<P>(STW-Resolution 4) </P>  \r\n\r\n<P>INDLEDNING </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Denne rekommandation finder anvendelse på et skib i  \r\n\r\n fart(* 2), når det ligger i havn sikkert fortøjet eller sikkert til ankers og  \r\n\r\n angår krav til vagthavende maskinofficerer i disse perioder. Særlige krav kan  \r\n\r\n blive nødvendige for specielle typer af fremdrivningssystemer eller  \r\n\r\n hjælpeudstyr og for skibe, der medfører farlige, giftige eller meget  \r\n\r\n brændbare stoffer eller andre særlige ladningsarter. </P>  \r\n\r\n<P>VAGTORDNING </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Det påhviler maskinchefen i ethvert skib i samråd  \r\n\r\n med føreren at sørge for, at maskinvagten tilrettelægges på fyldestgørende  \r\n\r\n måde med henblik på opretholdelse af sikker vagt i havn. Ved beslutning om  \r\n\r\n sammensætning af maskinvagten, hvori kan indgå egnede medlemmer af den menige  \r\n\r\n maskinbesætning, skal bl.a. følgende punkter tages i betragtning: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Skibstype. </LI>  \r\n\r\n<LI>(b) Maskineriets type og tilstand. </LI>  \r\n\r\n<LI>(c) Særlige driftsformer nødvendiggjort af vejr, is, forurenet eller  \r\n\r\n grundt vand, nødsituationer, begrænsning af skader eller formindskelse af  \r\n\r\n forurening. </LI>  \r\n\r\n<LI>(d) Det menige vagtmandskabs kvalifikationer og erfaring. </LI>  \r\n\r\n<LI>(e) Sikkerhed for menneskeliv, skib, last, havn og omgivelser. </LI>  \r\n\r\n<LI>(f) Iagttagelse af internationale, nationale og lokale regler. </LI>  \r\n\r\n<LI>(g) Opretholdelse af ordnede forhold i den daglige arbejdsgang om bord.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Under maskinchefens ledelse er den vagthavende  \r\n\r\n maskinofficer ansvarlig for inspektion og afprøvning i nødvendigt omfang af  \r\n\r\n alt maskineri og udstyr under hans ansvarsområde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> (a) I alle skibe med fremdrivningseffekt på 3000 kW  \r\n\r\n eller derover bør en maskinofficer altid have ansvaret for vagten. (b) I  \r\n\r\n skibe med fremdrivningseffekt mellem 1500 og 3000 kW kan føreren efter samråd  \r\n\r\n med maskinchefen bestemme, at der ikke behøver at være en maskinofficer til  \r\n\r\n at have ansvaret for vagten, forudsat at en navigatør er ansvarshavende om  \r\n\r\n bord, og forudsat at skibet ikke har farlig ladning i bulk om bord. (c) I  \r\n\r\n skibe med fremdrivningseffekt under 1500 kW behøver der ikke at være en  \r\n\r\n maskinofficer til at have ansvaret for vagten, forudsat at skibet ikke har  \r\n\r\n farlig ladning i bulk om bord. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Vagtens sammensætning bør til enhver tid være  \r\n\r\n hensigtsmæssig med henblik på at sikre forsvarlig betjening af alt maskineri,  \r\n\r\n der har betydning for arbejde med lasten og sikkerheden for skibet, havnen og  \r\n\r\n dens omgivelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Maskinofficeren bør ikke, medens han har ansvaret  \r\n\r\n for vagten, sættes til eller påtage sig noget arbejde eller hverv, som vil  \r\n\r\n kunne gribe forstyrrende ind i hans pligt til at føre tilsyn med skibets  \r\n\r\n maskinanlæg. </P>  \r\n\r\n<P>OVERTAGELSE AF VAGTEN </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Den vagthavende maskinofficer bør ikke aflevere  \r\n\r\n vagten til den afløsende maskinofficer, hvis han har grund til at tro, at  \r\n\r\n denne er klart ude af stand til at udføre sin tjeneste på behørig måde, og  \r\n\r\n han skal i så tilfælde varsko maskinchefen herom. Den afløsende maskinofficer  \r\n\r\n bør forvisse sig om, at hans vagtmandskab tilsyneladende fuldt ud er i stand  \r\n\r\n til at udføre deres tjeneste på betryggende måde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Forinden overtagelse af vagten bør den afløsende  \r\n\r\n maskinofficer underrettes om følgende af den vagthavende maskinofficer: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) Stående ordrer for døgnet, eventuelle særlige ordrer vedrørende  \r\n\r\n skibets drift, vedligeholdelsesarbejder, reparation af skibets maskineri og  \r\n\r\n reguleringsudstyr. </LI>  \r\n\r\n<LI>(b) Arten af alt arbejde, der udføres på maskineri og anlæg om bord i  \r\n\r\n skibet, personale beskæftiget hermed og mulig risiko ved arbejdet. </LI>  \r\n\r\n<LI>(c) Niveau og eventuelt beskaffenheden af vand og rester i rendestene,  \r\n\r\n ballasttanke, sloptanke, tanke til kloakspildevand, reservetanke og særlige  \r\n\r\n krav vedrørende brug eller bortskaffelse af indholdet deri. </LI>  \r\n\r\n<LI>(d) Eventuelle særlige krav vedrørende bortskaffelse fra sanitære anlæg.  \r\n\r\n</LI>  \r\n\r\n<LI>(e) Tilstand og beredskab for så vidt angår transportabelt  \r\n\r\n brandslukningsudstyr, faste brandslukningsanlæg og brandmeldersystemer. </LI>  \r\n\r\n<LI>(f) Ombordværende reparatører, der er beskæftiget med maskinarbejde,  \r\n\r\n deres arbejdssted og reparationsopgaver, andre personer ud over ovennævnte,  \r\n\r\n der tjenstligt er om bord, samt påkrævet mandskab. </LI>  \r\n\r\n<LI>(g) Eventuelt havnereglement vedrørende udflydning fra skibet,  \r\n\r\n brandslukningsforanstaltninger samt skibets beredskab navnlig under  \r\n\r\n optrækkende dårligt vejr. </LI>  \r\n\r\n<LI>(h) Kommunikationslinier, der er til rådighed mellem skib og personale på  \r\n\r\n kajen, herunder havnemyndigheder, i tilfælde af at der opstår en  \r\n\r\n nødsituation, eller assistance ønskes. </LI>  \r\n\r\n<LI>(i) Andre forhold af betydning for skibets, dets besætnings og ladnings  \r\n\r\n sikkerhed samt beskyttelse af omgivelserne mod forurening. </LI>  \r\n\r\n<LI>(j) Foranstaltninger med henblik på underretning af behørig myndighed om  \r\n\r\n forurening af omgivelserne, der skyldes arbejde med maskineri. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Den afløsende maskinofficer bør, før han overtager  \r\n\r\n vagten: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) forvisse sig om, at han har nøje kendskab til alle stående og særlige  \r\n\r\n ordrer vedrørende betjening, vedligeholdelse og reparation af skibets  \r\n\r\n maskineri og reguleringsudstyr, </LI>  \r\n\r\n<LI>(b) være fortrolig med eksisterende og potentielle energikilder, varme og  \r\n\r\n belysning og fordeling deraf, </LI>  \r\n\r\n<LI>(c) sikre sig kendskab til forholdene vedrørende skibets brændstof,  \r\n\r\n smøremidler og alle vandbeholdninger samt mulighederne for at disponere  \r\n\r\n derover, </LI>  \r\n\r\n<LI>(d) være fortrolig med skibets ballastsystem og dets kontroludstyr, </LI>  \r\n\r\n<LI>(e) konstatere tilstedeværelsen af tjenstgørende medlemmer af den menige  \r\n\r\n maskinbesætning og forvisse sig om, at de er fysisk egnede til at udføre  \r\n\r\n tjenesten på behørig måde, </LI>  \r\n\r\n<LI>(f) sikre sig kendskab til igangværende arbejde med lasten, situationen  \r\n\r\n vedrørende vedligeholdelses- og reparationsopgaver og al anden virksomhed af  \r\n\r\n betydning for vagten, </LI>  \r\n\r\n<LI>(g) sikre sig kendskab til idriftværende hjælpemaskineri for  \r\n\r\n installationer i opholdsrum for passagerer eller besætning, lastoperationer,  \r\n\r\n forsyning med forbrugsvand og udsugningssystemer, </LI>  \r\n\r\n<LI>(h) have kendskab til havnens forskrifter vedrørende forebyggelse af  \r\n\r\n forurening og til behørig betjening af ombordværende udstyr til overholdelse  \r\n\r\n af sådanne forskrifter, </LI>  \r\n\r\n<LI>(i) have kendskab til alle regler vedrørende sikkerhedsforanstaltninger  \r\n\r\n og brandsikring og til mulighederne for kommunikation med brandvæsenet i  \r\n\r\n land, </LI>  \r\n\r\n<LI>(j) være fortrolig med alle ombordværende detektor- og alarmsystemer og  \r\n\r\n have kendskab til den rigtige reaktion på nævnte systemers aktivering, </LI>  \r\n\r\n<LI>(k) gøre sig bekendt med beredskab og betjening af alle brandmelder- og  \r\n\r\n brandslukningssystemer, metoder til afgrænsning af brand, typer på  \r\n\r\n transportabelt slukningsudstyr om bord og deres mest effektive brug, </LI>  \r\n\r\n<LI>(l) være fortrolig med placering og brug af udstyr, der forefindes til  \r\n\r\n sikring af menneskeliv under forhold, hvor der er giftfare eller anden fare  \r\n\r\n til stede, </LI>  \r\n\r\n<LI>(m) forvisse sig om, at udstyr til at yde førstehjælp i nødsituationer er  \r\n\r\n let tilgængeligt, navnlig udstyr der er påkrævet til behandling af  \r\n\r\n forbrændinger eller skoldninger, </LI>  \r\n\r\n<LI>(n) have kendskab til alle kommunikationsmidler om bord og  \r\n\r\n kommunikationsmuligheder mellem skib og vedkommende myndigheder i land, </LI>  \r\n\r\n<LI>(o) være forberedt på klargøring af skib og maskineri i det omfang, det  \r\n\r\n er muligt, med henblik på eventuelle standby- eller nødsituationer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>VAGTHOLD </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Den vagthavende maskinofficer bør især have  \r\n\r\n opmærksomheden henvendt på: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) iagttagelse af alle påbud og særlige fremgangsmåder og regler  \r\n\r\n vedrørende forhold, der frembyder fare, og deres undgåelse inden for hans  \r\n\r\n ansvarsområde, </LI>  \r\n\r\n<LI>(b) instrumenter og reguleringssystemer, overvågning af al  \r\n\r\n kraftforsyning, komponenter og systemer i brug, </LI>  \r\n\r\n<LI>(c) procedurer, metoder og fremgangsmåder, som er nødvendige for at  \r\n\r\n forhindre overtrædelse af de lokale myndigheders forureningsbestemmelser,  \r\n\r\n</LI>  \r\n\r\n<LI>(d) rendestenenes tilstand. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Den vagthavende maskinofficer bør: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) i nødsituationer slå alarm, hvis forholdene efter hans skøn kræver  \r\n\r\n det, og træffe alle mulige foranstaltninger for at undgå skade på skib,  \r\n\r\n ladning og ombordværende personer, </LI>  \r\n\r\n<LI>(b) have kendskab til den med ladningen beskæftigede officers behov med  \r\n\r\n hensyn til udstyr, der er nødvendigt for lastning eller losning af ladningen  \r\n\r\n og de yderligere forholdsregler, som ballastsystemet og andre systemer til  \r\n\r\n kontrol af skibets stabilitet kræver, </LI>  \r\n\r\n<LI>(c) foretage hyppige inspektionsrunder for at konstatere eventuelle  \r\n\r\n funktionsfejl ved eller svigt af udstyr og straks træffe forholdsregler til  \r\n\r\n at afhjælpe manglerne for at sikre skib, ladningsoperationer, havnen og dens  \r\n\r\n omgivelser, </LI>  \r\n\r\n<LI>(d) drage omsorg for, at de nødvendige sikkerhedsforanstaltninger er  \r\n\r\n truffet inden for hans ansvarsområde for at forhindre, at der sker uheld med  \r\n\r\n eller skade på skibets forskellige elektriske, hydrauliske, pneumatiske og  \r\n\r\n mekaniske systemer, </LI>  \r\n\r\n<LI>(e) drage omsorg for at alle vigtige begivenheder af betydning for drift,  \r\n\r\n justering eller reparation af skibets maskineri bliver tilfredsstillende  \r\n\r\n registreret. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Bilag 9 </P>  \r\n\r\n<P>OBLIGATORISKE MINIMUMSKRAV FOR MENIGE </P>  \r\n\r\n<P>DER INDGÅR I BROVAGTEN </P>  \r\n\r\n<P>(STCW-konventionens reglement II/ 6) </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> ----------------- </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Enhver menig, der indgår i brovagten på et søgående  \r\n\r\n skib, skal: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) være mindst 16 år, </LI>  \r\n\r\n<LI>(b) over for administrationen godtgøre at være sundhedsmæssigt egnet,  \r\n\r\n især for såvidt angår syn og hørelse, </LI>  \r\n\r\n<LI>(c) over for administrationen godtgøre, at han har: (i) gjort godkendt  \r\n\r\n tjeneste i søgående skibe og herunder fået mindst 6 måneders erfaring under  \r\n\r\n sejlads i forbindelse navnlig med brovagt, eller (ii) med tilfredsstillende  \r\n\r\n resultat gennemgået særlig uddannelse, enten før første udmønstring eller om  \r\n\r\n bord i et skib, herunder tjeneste i søgående skib i en efter  \r\n\r\n administrationens bestemmelse passende varighed, dog ikke under 2 måneder,  \r\n\r\n</LI>  \r\n\r\n<LI>(d) have erfaring eller uddannelse omfattende: (i) Grundlæggende  \r\n\r\n principper for brandbekæmpelse, førstehjælp, personlig overlevelsesteknik,  \r\n\r\n sundhedsrisici og personlig sikkerhed. (ii) Evne til at forstå ordrer og gøre  \r\n\r\n sig forståelig over for den vagthavende officer på områder, der vedrører hans  \r\n\r\n tjenestepligter. (iii) Færdighed i at styre og efterkomme rorordrer samt  \r\n\r\n tilstrækkeligt kendskab til magnet- og gyrokompasser til at muliggøre  \r\n\r\n udførelse af disse tjenestepligter. (iv) Færdighed i at holde behørig udkig  \r\n\r\n ved brug af syn og hørelse og i at rapportere omtrentlige pejlinger af et  \r\n\r\n lydsignal, lys eller andet objekt i grader eller streger. (v) Fortrolig med  \r\n\r\n omskiftning fra selvstyrer til håndstyring og omvendt. (vi) Kendskab til  \r\n\r\n brugen af interne kommunikations- og alarmsystemer, der har betydning for  \r\n\r\n vagttjenesten. (vii) Kendskab til pyrotekniske nødsignaler. (viii) Kendskab  \r\n\r\n til hans opgaver i nødsituationer. (ix) Kendskab til skibsudtryk og  \r\n\r\n definitioner, der vedrører hans arbejde. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den ved stk. 2 (c) og (d) krævede erfaring,  \r\n\r\n fartstid eller uddannelse kan erhverves under udførelse af hverv i  \r\n\r\n tilknytning til brovagten, men kun hvis sådanne hverv udføres under direkte  \r\n\r\n opsyn af føreren, den vagthavende navigatør, der er ansvarlig for brovagten,  \r\n\r\n eller en kvalificeret menig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Administrationen skal drage omsorg for, at der  \r\n\r\n udstedes et godkendt dokument til enhver søfarende, som på grundlag af  \r\n\r\n erfaring eller uddannelse er kvalificeret i henhold til dette reglement til  \r\n\r\n at gøre tjeneste som menig, der indgår i brovagten, eller at det dokument,  \r\n\r\n han allerede er i besiddelse af, forsynes med behørig påtegning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> En søfarende kan af administrationen anses at have  \r\n\r\n opfyldt kravene i dette reglement, hvis han har gjort tjeneste i en stilling  \r\n\r\n på dækket, hvortil der stilles tilsvarende krav, i mindst 1 år inden for de  \r\n\r\n sidste 5 år forud for konventionens ikrafttræden for vedkommende  \r\n\r\n administration. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Squat: Formindskelse af vanddybden under skibet, som indtræder, når  \r\n\r\n skibet bevæger sig gennem vandet, og som skyldes dels, at skibet som helhed  \r\n\r\n for forøget dybgang, og dels ændring af styrlastigheden. Denne virkning  \r\n\r\n forstærkes i grundt vand og svækkes med nedsættelse af skibets fart. </P>  \r\n\r\n<P>(* 2) På engelsk: in service. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/04/1984"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19840016305"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM023393"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/06/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "163"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1984"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/04/1984"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Søfartsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Industrimin. j.nr. 816-33-83"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}