{
    "id": 48032,
    "title": "Bekendtgørelse om opholdsrum mv. på faste havanlæg ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 51 af 01/02/1988",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K1\">Kapitel 1  \r\n\r\n</A></td><td>Definitioner</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K2\">Kapitel 2  \r\n\r\n</A></td><td>Anbringelse, indretning m.v.</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K3\">Kapitel 3  \r\n\r\n</A></td><td>Soverum</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K4\">Kapitel 4  \r\n\r\n</A></td><td>Rekreationsrum</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K5\">Kapitel 5  \r\n\r\n</A></td><td>Køkken og spiserum</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K6\">Kapitel 6  \r\n\r\n</A></td><td>Omklædnings- og baderum samt toiletter</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K7\">Kapitel 7  \r\n\r\n</A></td><td>Behandlingsrum</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K8\">Kapitel 8  \r\n\r\n</A></td><td>Tilsyn</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K9\">Kapitel 9  \r\n\r\n</A></td><td>Dispensationer</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K10\">Kapitel 10  \r\n\r\n</A></td><td>Straffebestemmelser</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K11\">Kapitel 11  \r\n\r\n</A></td><td>Ikrafttræden og ophævelse af tidligere anvendte  \r\n\r\n regler</td></table>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om opholdsrum mv. på faste  \r\n\r\n havanlæg </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af § 5, stk. 1, § 21, stk. 2, og efter bemyndigelse i henhold til  \r\n\r\n § 9, stk.2, i lov nr. 292 af 10. juni 1981 om visse havanlæg, fastsættes:  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"K1\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 1 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Definitioner </I> </P>  \r\n\r\n § 1. I denne bekendtgørelse forstås ved indkvarteringen alle de til brug for  \r\n\r\n mandskabet bestemte soverum, spiserum, fritidsrum og andre opholdsrum,  \r\n\r\n baderum og toiletter, behandlingsrum samt køkkenfaciliteter.  \r\n\r\n Anvendelsesområde m.v. § 2. Bekendtgørelsen finder anvendelse på faste  \r\n\r\n havanlæg, der befinder sig på dansk søterritorium eller  \r\n\r\n kontinentalsokkelområde. Stk. 2. Bestemmelserne i §§ 3-30 finder dog ikke  \r\n\r\n anvendelse på faste havanlæg, der ikke er godkendt til overnatning, jfr. §  \r\n\r\n 12. Disse anlæg skal være indrettet således, at personale, der efter en forud  \r\n\r\n lagt plan eller lejlighedsvis opholder sig på anlægget i forbindelse med  \r\n\r\n driften eller reparations- eller vedligeholdelsesarbejder, kan indtage deres  \r\n\r\n måltider og hvile sig. Indretningen af sådanne hvile- og spisefaciliteter  \r\n\r\n skal godkendes af Energistyrelsen. På disse anlæg skal være indrettet mindst  \r\n\r\n et toilet med håndvask for hver påbegyndt 15 personer, der må opholde sig på  \r\n\r\n anlægget. </DIV>  \r\n\r\n<A NAME=\"\"K2\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 2 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Anbringelse, indretning m.v. </I> </P>  \r\n\r\n § 3. Indkvarteringen skal være placeret, udformet og konstrueret med  \r\n\r\n betryggende adskillelse fra klassificerede og andre fareområder. Endvidere  \r\n\r\n skal der sikres betryggende isolation og beskyttelse mod varme, kulde samt  \r\n\r\n støj- og luftforurening fra de øvrige dele af havanlægget og mellem dettes  \r\n\r\n enkelte beboelsesafsnit. Stk. 2. Fra hver etage i indkvarteringen skal der  \r\n\r\n være mindst 2 passende placerede udgange til fri luft. § 4. Alle overflader  \r\n\r\n (gulve, vægge, lofter) i indkvarteringen skal være af et materiale eller være  \r\n\r\n beklædt med et materiale, der er let at renholde. § 5. Indkvarteringen skal  \r\n\r\n være passende ventileret og opvarmet. Ventilations- og varmesystemer skal  \r\n\r\n være således indrettet, at de ikke giver støj- og trækgener. § 6.  \r\n\r\n Indkvarteringen skal være forsynet med tilstrækkelig belysning, herunder  \r\n\r\n nødbelysning. § 7. Rumhøjden i køkken skal være mindst 2,5 m. Stk. 2.  \r\n\r\n Rumhøjden i andre arbejdsrum skal være mindst 2,3 m. Stk. 3. Rumhøjden i  \r\n\r\n soverum, opholds- og motionsrum, spiserum, behandlingsrum, vaskeri,  \r\n\r\n helikopterventerum, kontorer, radiorum, det i § 22 nævnte rum, samt alle  \r\n\r\n andre rum, med lignende funktioner og øvrige rum, hvor mandskabet opholder  \r\n\r\n sig i fritiden, skal være mindst 2,3 m. Stk. 4. Højden i andre rum end de i  \r\n\r\n stk. 1 og 3 nævnte, samt i forrum til soverum og i gange, skal være mindst  \r\n\r\n 2,1 m. Såfremt der i loftet er anbragt belysning eller andre genstande,  \r\n\r\n beregnes den frie højde fra gulv til underkant af disse genstande. § 8.  \r\n\r\n Bredden i gange og på trapper i indkvarteringen skal overalt være mindst 1  \r\n\r\n meter. § 9. Indkvarteringen skal være forsynet med separate  \r\n\r\n brandslukningsinstallationer. § 10. Indkvarteringen skal være forsynet med  \r\n\r\n alarm- og kommunikationsudstyr. § 11. I indkvarteringen skal der være  \r\n\r\n mulighed for at personalet kan foretage telefonopkald til samt modtage  \r\n\r\n telefonopkald fra land. Telefoner til dette formål skal være anbragt således,  \r\n\r\n at samtaler kan foregå ugenert. Stk. 2. Såfremt et havanlæg er godkendt  \r\n\r\n indrettet med 20 sengepladser eller derover i henhold til § 12, stk. 2, nr. 1  \r\n\r\n til 3, skal der et passende sted i indkvarteringen være anbragt et aflåseligt  \r\n\r\n skab til brug for sikkerhedsrepræsentanter og tillidsmænd til opbevaring af  \r\n\r\n personlige papirer m.v. </DIV>  \r\n\r\n<A NAME=\"\"K3\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 3 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Soverum </I> </P>  \r\n\r\n § 12. Indkvarteringen skal indeholde sengepladser til det antal personer som  \r\n\r\n havanlægget er godkendt til som overnattende på anlægget. Stk. 2. Ved  \r\n\r\n godkendelse af antallet af overnattende personer skal der tages hensyn til:  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Antallet af personer der medgår til havanlæggets  \r\n\r\n normale drift, </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> antallet af personer der, efter en forud lagt plan  \r\n\r\n eller lejlighedsvis, i længere tid opholder sig på havanlægget i forbindelse  \r\n\r\n med reparations- og vedligeholdelsesarbejder og lignende arbejder, </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> antallet af personer der, under de i nr. 2 nævnte  \r\n\r\n omstændigheder, i kortere tid opholder sig på havanlægget, og </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> antallet af personer som, på grund af uforudsete  \r\n\r\n hændelser, f.eks. pludseligt opstået dårligt vejr, må overnatte på  \r\n\r\n havanlægget. § 13. Sengepladserne skal være indrettet i passende udformede og  \r\n\r\n møblerede soverum for en eller to personer. Indretning med soverum for en  \r\n\r\n person bør først og fremmest tilstræbes. Antallet af soverum for en person  \r\n\r\n skal mindst svare til det maksimale antal personer fastsat i henhold til §  \r\n\r\n 12, stk. 2, nr. 1 og 2. Stk. 2. Soverummene skal så vidt muligt være  \r\n\r\n placeret, så der er adgang til dagslys. Stk. 3. Soverum godkendt for en  \r\n\r\n person skal have et gulvareal på mindst 6 m og soverum godkendt for to  \r\n\r\n personer et gulvareal på mindst 12 m . Stk. 4. I gulvarealet medregnes det  \r\n\r\n samlede areal i soverummet inklusive det areal, der optages af sengepladser,  \r\n\r\n skabe m.v. Små eller uhensigtsmæssige arealer, der ikke er til rådighed for  \r\n\r\n fri bevægelse og som ikke kan anvendes til anbringelse af inventar, medregnes  \r\n\r\n ikke. Stk. 5. Sengepladser i soverum for to personer skal være forsynet med  \r\n\r\n fortræksgardiner. § 14. Ud over det fornødne antal sengepladser skal  \r\n\r\n soverummet mindst være indrettet med bord, stol og aflåselige skabe for  \r\n\r\n opbevaring af personligt udstyr, samt belysning ved senge og bord. Stk. 2. Et  \r\n\r\n antal aflåselige skabe, svarende til antallet af skabe i soverummene, skal  \r\n\r\n være placeret andetsteds i indkvarteringen til brug for opbevaring af det  \r\n\r\n ikke tjenestegørende personales personlige udstyr. § 15. I tilknytning til  \r\n\r\n soverummet skal der være indrettet badeværelse med bruser og håndvask med  \r\n\r\n varmt og koldt vand samt toilet. Badeværelset kan være fælles for to soverum,  \r\n\r\n der hvert er godkendt for en person. § 16. I forbindelse med opbygning,  \r\n\r\n ombygning eller større reparationsarbejder kan Energistyrelsen tillade, at  \r\n\r\n soverum godkendt for en person midlertidigt benyttes af to personer.  \r\n\r\n Detaljeret plan for de nævnte arbejder, omfattende beskrivelse af arbejdet,  \r\n\r\n dettes varighed samt antallet af overnattende personer på havanlægget, skal  \r\n\r\n forelægges for Energistyrelsen. Stk. 2. En tilladelse efter stk. 1 kan dog  \r\n\r\n kun gives, hvis soverummet er passende indrettet herfor og herunder har  \r\n\r\n selvstændigt badeværelse. Endvidere skal de øvrige faciliteter i  \r\n\r\n indkvarteringen såsom rekreationsrum, omklædningsrum, garderobeforhold m.v.  \r\n\r\n være rimelige i forhold til forøgelsen af antallet af overnattende personer.  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"K4\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 4 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Rekreationsrum </I> </P>  \r\n\r\n § 17. Indkvarteringen skal være forsynet med rekreationsareal i et sådant  \r\n\r\n omfang og med en sådan indretning, at personalet har rimelig mulighed for  \r\n\r\n adspredelse og motion i fritiden. Stk. 2. Rekreationsarealerne skal mindst  \r\n\r\n omfatte: </DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Et eller flere opholdsrum på mindst 0,75 m pr.  \r\n\r\n sengeplads fastsat i henhold til § 12, stk. 2, nr. 1 til 3, dog mindst 18 m ,  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> et eller flere motionsrum på mindst 0,75 m pr.  \r\n\r\n sengeplads fastsat i henhold til § 12, stk. 2, nr. 1 til 3, dog mindst 18 m .  \r\n\r\n Stk. 3. Passende placeret i forhold til motionsrum skal være indrettet bad,  \r\n\r\n toilet og sauna. Stk. 4. Hvis forholdene taler herfor, kan Energistyrelsen  \r\n\r\n tillade, at der sker en anden fordeling af forholdet mellem de i stk. 2, nr.  \r\n\r\n 1 og 2 nævnte arealer. Der må dog ikke herved ske nogen formindskelse af det  \r\n\r\n samlede arealkrav efter stk. 2. § 18. Såfremt antallet af sengepladser  \r\n\r\n fastsat i henhold til § 12, stk. 2, nr. 1 til 3, er under 10, kan de i § 17,  \r\n\r\n stk. 2, nævnte minimumsstørrelser på 18 m for henholdsvis opholdsrum og  \r\n\r\n motionsrum nedsættes forholdsmæssigt. Ligeledes kan motions- og opholdsrum  \r\n\r\n sammenlægges, hvor dette er nødvendigt for at opnå rimelige rumstørrelser.  \r\n\r\n Der skal dog forefindes et kombineret opholds- og motionsrum på mindst 12 m .  \r\n\r\n Stk. 2. Er antallet af godkendte sengepladser under 10 finder § 17, stk. 3,  \r\n\r\n ikke anvendelse. </P>  \r\n\r\n<A NAME=\"\"K5\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 5 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Køkken og spiserum </I> </P>  \r\n\r\n § 19. Indkvarteringen skal være indrettet med køkken med direkte adgang til  \r\n\r\n lagerrum, bl.a. omfattende køle- og frysefaciliteter. Stk. 2. I umiddelbar  \r\n\r\n tilknytning til køkkenet skal være indrettet spiserum. Stk. 3. Køkken og  \r\n\r\n spiserum skal være passende anbragt i forhold til opholds- og soverum. § 20.  \r\n\r\n Størrelsen af køkken og lagerrum skal være afpasset efter det største antal  \r\n\r\n personer, der må opholde sig på anlægget. Stk. 2. Køkkenet skal være  \r\n\r\n indrettet og udstyret, så det er mulig at tilberede såvel kold som varm mad  \r\n\r\n til det antal personer, der må opholde sig på anlægget. § 21. Spiserummet  \r\n\r\n eller rummene skal have en sådan størrelse og indretning, at mindst havdelen  \r\n\r\n af det antal personer, der må opholde sig på anlægget, samtidig kan indtage  \r\n\r\n deres måltid. § 22. Ud over det i § 19 nævnte spiserum skal der i  \r\n\r\n indkvarteringen eller et andet hensigtmæssigt sted på havanlægget være  \r\n\r\n indrettet et lokale, hvor de ansatte, uden at klæde om fra arbejdstøj, kan  \r\n\r\n indtage varme og kolde drikkevarer. Stk. 2. Dette lokale skal være anbragt,  \r\n\r\n så der er bekvem adgang fra arbejdsområdet. </DIV>  \r\n\r\n<A NAME=\"\"K6\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K6\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 6 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Omklædnings- og baderum samt toiletter </I>  \r\n\r\n</P>  \r\n\r\n § 23. Med umiddelbar adgang fra arbejdsområdet til indkvarteringen skal være  \r\n\r\n indrettet omklædnings- og baderum, der giver mulighed for ugenert omklædning  \r\n\r\n og afskylning. Stk. 2. Såfremt mere end 20 personer må opholde sig på  \r\n\r\n havanlægget, skal der indrettes omklædnings- og baderum for hvert køn for  \r\n\r\n sig. § 24. Omklædnings- og baderummene skal være afpasset efter det antal  \r\n\r\n personer, der er beskæftiget på havanlægget. Stk. 2. Omklædningsrummene skal  \r\n\r\n være indrettet og udstyret således, at de ansatte kan opbevare snavset og  \r\n\r\n rent tøj adskilt. Der skal være et skab til rådighed for alle ansatte, hvis  \r\n\r\n arbejde medfører behov for omklædning. § 25. I nærheden af de enkelte  \r\n\r\n arbejdsområder skal der være indrettet toiletter med håndvask. Stk. 2.  \r\n\r\n Antallet af toiletter skal være afpasset efter det antal personer, der  \r\n\r\n normalt er beskæftiget i det pågældende arbejdsområde, dog mindst et toilet  \r\n\r\n for hver påbegyndt 15 personer, der samtidig er beskæftiget i arbejdsområdet.  \r\n\r\n § 26. Ud over toiletter ved soverum og motionsrum skal der i  \r\n\r\n beboelsessektionen være et toilet med håndvask for hver påbegyndt 20  \r\n\r\n sengepladser.  \r\n\r\n<P>Disse toiletter skal være hensigtsmæssigt placeret i forhold til  \r\n\r\n rekreations-, spise- og omklædningsrum. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K7\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K7\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 7 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Behandlingsrum </I> </P>  \r\n\r\n § 27. I indkvarteringen skal være indrettet et behandlingsrum på mindst 20 m  \r\n\r\n udstyret til udvidet førstehjælpsbehandling af tilskadekomne.  \r\n\r\n Behandlingsrummet må ikke anvendes til andre formål. Stk. 2. Såfremt  \r\n\r\n indkvarteringen udelukkende er indrettet med soverum for en person, kan  \r\n\r\n størrelsen af behandlingsrummet nedsættes til 16 m . Stk. 3. Såfremt anlægget  \r\n\r\n har 10 sengepladser eller derunder, kan Energistyrelsen tillade, at  \r\n\r\n behandlingsrummet også anvendes til andre formål, der ikke er til hinder for  \r\n\r\n dets anvendelse til udvidet førstehjælpsbehandling. § 28. Behandlingsrummet  \r\n\r\n skal være placeret med uhindret adgang for båretransport og for videreførsel  \r\n\r\n af tilskadekomne for ilandbringning. </DIV>  \r\n\r\n<A NAME=\"\"K8\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K8\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 8 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Tilsyn </I> </P>  \r\n\r\n § 29. Den ifølge den godkendte bemandings- og organisationsplan øverste  \r\n\r\n ansvarlige for havanlægget skal jævnligt, sammen med repræsentanter for  \r\n\r\n havanlæggets sikkerhedsudvalg, inspicere indkvarteringen for bl.a. at sikre,  \r\n\r\n at renlighed og orden m.v. er tilfredsstillende. </DIV>  \r\n\r\n<A NAME=\"\"K9\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K9\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 9 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Dispensationer </I> </P>  \r\n\r\n § 30. Ud over den i de enkelte bestemmelser nævnte adgang til at fravige  \r\n\r\n reglerne i denne bekendtgørelse kan Energistyrelsen, efter høring af de  \r\n\r\n berørte organisationer, tillade fravigelser, hvis omstændighederne taler  \r\n\r\n herfor. </DIV>  \r\n\r\n<A NAME=\"\"K10\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K10\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 10 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Straffebestemmelser </I> </P>  \r\n\r\n § 31. Overtrædelse af nærværende bekendtgørelse samt af afgørelser truffet i  \r\n\r\n medfør af bekendtgørelsen straffes med bøde eller hæfte. Stk. 2. For  \r\n\r\n overrædelser begået af aktieselskaber, anpartsselskaber eller lignende kan  \r\n\r\n der pålægges selskabet som sådant bødeansvar. </DIV>  \r\n\r\n<A NAME=\"\"K11\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K11\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 11 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Ikrafttræden og ophævelse af tidligere  \r\n\r\n anvendte regler </I> </P>  \r\n\r\n § 32. Bekendtgørelsen træder i kraft den 15. februar 1988 og finder  \r\n\r\n anvendelse for havanlæg, for hvilke der gives byggetilladelse efter  \r\n\r\n bekendtgørelsens ikrafttrædelse, samt for andre havanlæg som angivet i stk. 2  \r\n\r\n og 3. Stk. 2. For havanlæg for hvilke der er udstedt byggetilladelse før  \r\n\r\n bekendtgørelsens ikrafttræden, kan Energistyrelsen tillade, at soverum  \r\n\r\n godkendt for 2 personer i de i § 16, stk. 1, nævnte situationer og på de i §  \r\n\r\n 16, stk. 2, nævnte betingelser midlertidigt benyttes af 3 personer. Stk. 3. I  \r\n\r\n forbindelse med ombygning eller større reparationsarbejder, der berører  \r\n\r\n indkvarteringen på faste havanlæg, for hvilke der er udstedt byggetilladelse  \r\n\r\n før bekendtgørelsens ikrafttrædelse, kan Energistyrelsen bestemme, at  \r\n\r\n havanlægget helt eller delvis skal bringes til at opfylde bekendtgørelsens  \r\n\r\n bestemmelser. § 33. Ved bekendtgørelsens ikrafttræden ophæves følgende  \r\n\r\n bestemmelser i bekendtgørelsen nr. 592 af 30. december 1981 om hidtil  \r\n\r\n gældende regler om sikkerhedsmæssige forhold på havanlæg, som med visse  \r\n\r\n ændringer forbliver i kraft efter lov om visse havanlægs ikrafttræden: </DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> § 4, A nr. 7: Bekendtgørelse nr. 165 af 24. april  \r\n\r\n 1960 om regulativ om velfærdsforantaltninger i bygge- og anlægssektoren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> § 4, A nr. 10: §§ 22-26 i bekendtgørelse nr. 181 af  \r\n\r\n 18. maj 1965 om regulativ for lastning og losning af skibe. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> § 4, A nr. 11: §§ 10-13 i bekendtgørelse nr. 407 af  \r\n\r\n 18. november 1965 om regulativ om arbejderbeskyttelse inden for jern- og  \r\n\r\n metalindustrielle virksomheder. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Energistyrelsen, den 1. februar 1988  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hans von B ulow </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Søren Enevoldsen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/02/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19880005105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM006834"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/07/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/02/1988"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Energistyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Energistyr. j.nr. 2211-4-3"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}