{
    "id": 81947,
    "title": "Bekendtgørelse om tillægsafgift for mælk og mejeriprodukter ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 700 af 22/07/1996",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<LI><A HREF=\"#K1\">Kapitel 1 Indledende bestemmelser</A></LI>  \r\n\r\n<LI><A HREF=\"#K2\">Kapitel 2 Overdragelse af mælkekvote</A></LI>  \r\n\r\n<LI><A HREF=\"#K3\">Kapitel 3 Tildeling af mælkekvote</A></LI>  \r\n\r\n<LI><A HREF=\"#K4\">Kapitel 4 Fællesskaber</A></LI>  \r\n\r\n<LI><A HREF=\"#K5\">Kapitel 5 Generelt salg</A></LI>  \r\n\r\n<LI><A HREF=\"#K6\">Kapitel 6 Flytning af mælkekvote</A></LI>  \r\n\r\n<LI><A HREF=\"#K7\">Kapitel 7 Krav til udnyttelse af mælkekvoten</A></LI>  \r\n\r\n<LI><A HREF=\"#K8\">Kapitel 8 Indberetning og betaling af  \r\n\r\n tillægsafgift</A></LI>  \r\n\r\n<LI><A HREF=\"#K9\">Kapitel 9 Salg direkte til forbrug</A></LI>  \r\n\r\n<LI><A HREF=\"#K10\">Kapitel 10 Almindelige bestemmelser</A></LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om tillægsafgift for mælk og  \r\n\r\n mejeriprodukter </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af § 1, stk. 1 og 2, § 4, §§ 20-22 og § 24, i Lov om  \r\n\r\n administration af Det Europæiske Fællesskabs forordninger om markedsordninger  \r\n\r\n for landbrugsvarer m.v., jf. Lovbekendtgørelse nr. 65 af 9. februar 1996,  \r\n\r\n fastsættes: </P>  \r\n\r\n<A NAME=\"K1\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 1 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Indledende bestemmelser </I> </P>  \r\n\r\n<A NAME=\"P1\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Denne bekendtgørelse vedrører anvendelse af den  \r\n\r\n i Rådets forordning (EØF) nr. 3950/92 fastsatte tillægsafgift for mælk og  \r\n\r\n mejeriprodukter. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P2\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Hver bedrift tildeles en indviduel  \r\n\r\n referencemængde (mælkekvote) i overensstemmelse med reglerne i stk. 3. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Mælkekvoten udgør den mængde mælk justeret i  \r\n\r\n henhold til § 23, stk. 1, 2 og 3, 1. pkt., af egen produktion, som  \r\n\r\n producenten har ret til at levere til en opkøber uden afgift. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Mælkekvoten er den individuelle  \r\n\r\n referencenmængde, der var til rådighed på bedriften den 31. marts 1993, dog  \r\n\r\n eksklusive den foretagne justering med henblik på forlængelse af afgiftsåret  \r\n\r\n 1992/93, multipliceret med koefficienten 1,006, tillagt evt. yderligere  \r\n\r\n individuelle tildelinger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P3\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Ved opkøber forstås Danske Mejeriers  \r\n\r\n Mælkeudvalg, Frederiks Alle 22, 8000 Århus C. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Danske Mejeriers Mælkeudvalg bemyndiges til at  \r\n\r\n varetage tildeling og omfordeling af mælkekvoter i Danmark og til at træffe  \r\n\r\n afgørelse i første instans i henhold til de for mælkekvoteordningen gældende  \r\n\r\n regler, jf. dog § 24. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K2\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 2 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Overdragelse af mælkekvote </I> </P>  \r\n\r\n<A NAME=\"P4\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Enhver overdragelse af mælkekvote uden samtidig  \r\n\r\n overdragelse af landbrugsareal er ikke tilladt, jf. dog §§ 8 og 18. Ved  \r\n\r\n beregning af landbrugsarealet fradrages arealer uden dyrkningsmæssig værdi,  \r\n\r\n jf. § 13, stk. 6 i Lov om landbrugsejendomme (landbrugsloven). </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved gensidig forpagtning af landbrugsareal  \r\n\r\n mellem bedrifter med mælkekvote skal der ved begge arealoverdragelser  \r\n\r\n overdrages samme mængde mælkekvote pr. ha landbrugsareal. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P5\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Ved salg, bortforpagtning, arv eller anden  \r\n\r\n overdragelse i sin helhed af en bedrift, hvortil der er tildelt en  \r\n\r\n mælkekvote, overføres kvoten til erhververen, jf. dog stk. 6. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Forpagtningsaftaler vedrørende en del af eller  \r\n\r\n en hel bedrift skal, for at kunne danne grundlag for overdragelse af  \r\n\r\n mælkekvote mellem bedrifter, have en varighed af mindst et helt afgiftsår.  \r\n\r\n Ved ophør af forpagtningsaftaler indgået efter 1. april 1984 skal den ved  \r\n\r\n forpagtning overdragne mælkekvote tilbageføres. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved salg, bortforpagtning, arv eller anden  \r\n\r\n overdragelse af en del af en bedrift, hvortil der er tildelt en mælkekvote,  \r\n\r\n registrerer opkøber efter ansøgning fra parterne, hvilken del af kvoten, der  \r\n\r\n skal anses for overført til erhververen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Ved forpagtning af en hel bedrift eller en del  \r\n\r\n heraf kan mælkekvote ikke overdrages, hvis vejafstanden mellem bedriften og  \r\n\r\n det tilforpagtede areal overstiger 10 km, medmindre der er tale om  \r\n\r\n forlængelse af forpagtningsaftaler indgået før den 26. juli 1995, og  \r\n\r\n mælkekvoteoverdragelsen ikke øges. Vejafstanden beregnes efter reglerne i §  \r\n\r\n 9, stk. 1, nr. 1, i landbrugsloven. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Ved overdragelse inden for to år af tilkøbte  \r\n\r\n arealer med mælkekvote, skal de i § 6 nævnte betingelser overholdes for det  \r\n\r\n tilkøbte areal ved særskilt beregning af dette. Landbrugsarealer op til 5 ha  \r\n\r\n kan ved salg sammen med bygninger eller i henhold til landbrugslovens regler  \r\n\r\n om suppleringsjord overdrages uden kvote, hvis kvoten på den samlede bedrift  \r\n\r\n ikke forøges ud over 10.000 kg mælkekvote pr. ha eller ud over den  \r\n\r\n forholdsmæssige mælkekvote, hvis gennemsnittet er større end 10.000 kg pr.  \r\n\r\n ha. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> I tilfælde af ekspropriation af en del af eller  \r\n\r\n en hel bedrift, afståelse heraf som led i jordfordeling i henhold til Lov om  \r\n\r\n jordfordeling mellem landejendomme, eller efter udløb af en  \r\n\r\n forpagtningskontrakt indgået før 1. april 1984 uden mulighed for at  \r\n\r\n videreføre forpagtningen på tilsvarende betingelser, kan den mælkekvote, der  \r\n\r\n er tilknyttet bedriften eller den del af bedriften, som afstås, helt eller  \r\n\r\n delvis stilles til rådighed for den producent, som afstår jorden, hvis denne  \r\n\r\n har til hensigt af fortsætte mælkeproduktionen på en anden bedrift. Ansøgning  \r\n\r\n herom skal indsendes til opkøber. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P6\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Der kan ved overdragelse af en del af en bedrift  \r\n\r\n ikke overdrages mere end 10.000 kg mælkekvote pr. ha. Der kan dog afgives en  \r\n\r\n forholdsmæssig mælkekvote, hvis gennemsnittet er større end 10.000 kg pr. ha.  \r\n\r\n Hvis mælkekvoten på det tilbageblevne landbrugsareal efter overdragelsen  \r\n\r\n forøges ud over 10.000 kg mælkekvote pr. ha eller ud over den forholdsmæssige  \r\n\r\n mælkekvote, vil forøgelsen blive inddraget og overført til den nationale  \r\n\r\n reserve. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P7\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Ansøgning om overdragelse, som nævnt i § 5, stk.  \r\n\r\n 1 og 3, skal inden 4 uger efter overdragelsestidspunktet indsendes til  \r\n\r\n opkøber af overdrager og erhverver på en formular, der rekvireres hos  \r\n\r\n opkøber. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ansøgning om overførsel af mælkekvote mellem  \r\n\r\n bedrifter skal være opkøber i hænde senest to uger efter udgangen af et  \r\n\r\n afgiftsår for at have virkning for dette. Overførslen har virkning fra  \r\n\r\n overdragelsestidsdpunktet, dog tidligst fra tidspunktet for indgåelse af  \r\n\r\n aftale om overdragelse. Hvis overdragelsestidspunktet ligger efter  \r\n\r\n begyndelsen af et afgiftsår, kan der for dette afgiftsår kun overføres en  \r\n\r\n forholdsmæssig andel af mælkekvoten, dog maksimalt den ikke udnyttede del af  \r\n\r\n kvoten. Parterne kan afkræves dokumentation for den faktiske iværksættelse af  \r\n\r\n aftalen om overdragelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Der overføres ikke mælkekvote, hvis der ikke  \r\n\r\n foreligger dokumentation for aftale om overdragelse. Hvis parterne ikke er  \r\n\r\n enige om størrelsen af den mængde, der i henhold til aftale skal overdrages,  \r\n\r\n overføres en forholdsmæssig andel af mælkekvoten. </P>  \r\n\r\n<P> <I>Godtgørelse for ophør</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P8\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Godtgørelsen for helt eller delvis ophør med  \r\n\r\n levering af mælk senest den sidste søndag i marts i afgiftsåret svarer til  \r\n\r\n prisen ved køb og udgør 1,60 kr. pr. kg mælkekvote. Ved delvis ophør skal der  \r\n\r\n restere mindst 50.000 kg mælkekvote på bedriften. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ansøgning om godtgørelse for ophør skal være  \r\n\r\n opkøber i hænde senest den 26. februar i ansøgningsåret. Er den 26. februar  \r\n\r\n en søn- eller helligdag, er fristen den førstkommende hverdag. Ansøgningen,  \r\n\r\n der er bindende, når den er kommet opkøber i hænde, indsendes på en formular,  \r\n\r\n der rekvireres hos opkøber. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Mælkekvoten kan ikke uden samtykke og afkald på  \r\n\r\n retablering fra samtlige panthavere sælges fra en bedrift, hvor der er eller  \r\n\r\n inden 6 måneder efter ansøgningsfristens udløb bliver begæret tvangsauktion  \r\n\r\n eller anmeldt betalingsstandsning. Bedriften må ikke i samme periode være  \r\n\r\n under behandling som offentligt gældsfragåelsesbo eller under  \r\n\r\n konkursbehandling, taget i brugeligt pant eller på anden måde være under  \r\n\r\n administration. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Godtgørelse for ophør, der udbetales i juli  \r\n\r\n kvartal, ydes for den mælkekvote, der er tildelt bedriften ved begyndelsen af  \r\n\r\n afgiftsåret, jf. dog § 10, stk. 4. Mælkekvoter tildelt bortforpagtede  \r\n\r\n arealer, hvor bortforpagtning ophører senest 31. marts i ansøgningsåret og  \r\n\r\n tilforpagtede arealer, hvor bortforpagter giver samtykke til salg, tillægges.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K3\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 3 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Tildeling af mælkekvote </I> </P>  \r\n\r\n<A NAME=\"P9\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> I afgiftsåret 1996-97 kan uudnyttede mælkekvoter  \r\n\r\n i den nationale reserve anvendes uden betaling til retablering og  \r\n\r\n genuddeling. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I samme afgiftsår kan mælkekvoter, der er  \r\n\r\n tilgået omfordelingspuljen, sælges med henblik på anvendelse til følgende  \r\n\r\n formål i prioritet rækkefølge: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Brand. </LI>  \r\n\r\n<LI>2) Trinvis tildeling af mælkekvote svarende til maksimalt 75 køer. </LI>  \r\n\r\n<LI>3) Tildeling af økologisk mælkekvote på grundlag af etablering. </LI>  \r\n\r\n<LI>4) Tildeling af supplerende mælkekvote på grundlag af etablering. </LI>  \r\n\r\n<LI>5) Tildeling af supplerende mælkekvote til økologisk mælkeproduktion.  \r\n\r\n</LI>  \r\n\r\n<LI>6) Generelt køb og salg. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Retablering og genuddeling af mælkekvote</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P10\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Retablering af mælkekvote kan ske på bedrifter,  \r\n\r\n hvorfra mælkekvoten helt eller delvis er solgt inden for en periode af tre år  \r\n\r\n før tvangsauktion, og hvor der ikke efter salg af mælkekvoten og inden  \r\n\r\n tvangsauktionen er sket ejerskifte. En bedrift med en retableret mælkekvote  \r\n\r\n kan sammenlægges med en anden bedrift, hvis den samlede mælkekvote ikke  \r\n\r\n svarer til mere end 75 køer, jf. bilag 1. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ansøgning om retablering skal indsendes i  \r\n\r\n afgiftsåret efter det afgiftsår, hvor bedriften overtages. Mælkeleverancen  \r\n\r\n skal genoptages senest tolv måneder efter opkøbers godkendelse af  \r\n\r\n ansøgningen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Tildeling kan ske til ansøgere, der har  \r\n\r\n landbrug som hovederhverv, og som har erhvervet ejendommen fra en panthaver,  \r\n\r\n der har overtaget ejendommen på tvangsauktion som ufyldestgjort panthaver. En  \r\n\r\n ansøger eller dennes nærtstående, jf. konkurslovens § 2, der har solgt  \r\n\r\n mælkekvoten, kan ikke komme i betragtning. Tildeling kan ikke ske, hvis den  \r\n\r\n ufyldestgjorte panthaver tidligere har meddelt accept af mælkekvotens  \r\n\r\n frasalg. Ved ansøgning om større mængder, end der er til rådighed,  \r\n\r\n imødekommes ansøgningerne i den rækkefølge, de indkommer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> En retableret mælkekvote kan ikke sælges under  \r\n\r\n en opkøbsordning i de tre første år efter tildelingen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Hvis mælkekvoten er overgået til den nationale  \r\n\r\n reserve efter 1. april 1993 som følge af produktionsophør, jf. den i § 1  \r\n\r\n nævnte forordnings artikel 5, 2. led, kan mælkekvoten genuddeles til  \r\n\r\n producenten eller dennes arvinger senest tre år efter overførslen. Ved  \r\n\r\n tvangsauktion inden for tre år efter inddragelsen til den nationale reserve  \r\n\r\n kan genuddeling i øvrigt ske, hvis betingelserne i stk. 1 er opfyldt.  \r\n\r\n Mælkeproduktionen skal genoptages på bedriften inden tolv måneder efter  \r\n\r\n genuddelingen. Ansøgning om genuddeling skal indsendes til opkøber senest den  \r\n\r\n 1. februar forud for afgiftsårets begyndelse. </P>  \r\n\r\n<P> <I>Tildeling af mælkekvote ved brand</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P11\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Tildeling på grundlag af brand kan ske, hvis  \r\n\r\n der foreligger en total beskadigelse af kostalden. Ansøgning indsendes til  \r\n\r\n opkøber senest seks måneder efter, at branden har fundet sted. Ansøgningerne  \r\n\r\n imødekommes i den rækkefølge, de indkommer. Tildelingen sker i øvrigt efter  \r\n\r\n reglerne om tildeling på grundlag af etablering. </P>  \r\n\r\n<P> <I>Tildeling af mælkekvote ved etablering og supplerende mælkekvote</I>  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P12\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Tildeling af økologisk mælkekvote på grundlag  \r\n\r\n af etablering kan finde sted på bedrifter, som ikke på ansøgningstidspunktet  \r\n\r\n er tildelt en mælkekvote. Inden udløbet af tre hele afgiftsår efter  \r\n\r\n tildelingen skal der opnås tilladelse til salg af økologisk mælk fra  \r\n\r\n bedriften, jf. Plantedirektoratets bekendtgørelse om økologisk  \r\n\r\n jordbrugsproduktion. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Tildeling af supplerende mælkekvote på grundlag  \r\n\r\n af etablering kan finde sted på bedrifter, som på ansøgningstidspunktet er  \r\n\r\n tildelt en mælkekvote. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved tildeling af supplerende mælkekvote til  \r\n\r\n økologisk mælkeproduktion skal reglerne for salg af økologisk mælk være  \r\n\r\n opfyldt på ansøgningstidspunktet og i to år efter tildelingen, jf.  \r\n\r\n Plantedirektoratets bekendtgørelse om økologisk jordbrugsproduktion. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Tildeling kan ske trinsvis, og ansøger kan  \r\n\r\n tildeles en mælkekvote svarende til 75 køer multipliceret med  \r\n\r\n standardleverancen, jf. bilag 1, fratrukket bedriftens hidtidige mælkekvote.  \r\n\r\n Ved tildeling efter stk. 1, anvendes den basisfedtprocent, der svarer til det  \r\n\r\n gennemsnitlige fedtindhold i den mælk, der leveres de første 52 uger. Der kan  \r\n\r\n kun søges trinvis tildeling, hvis en tidligere ansøgning om etablering er  \r\n\r\n godkendt i afgiftsåret 1994-1995 eller senere. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Der kan højst tildeles mælkekvote op til 10.000  \r\n\r\n kg mælkekvote pr. ha ejet landbrugsareal, jf. § 4, stk. 1. Ved økologisk  \r\n\r\n mælkeproduktion og ved supplerende tildeling til økologisk mælkeproduktion  \r\n\r\n dog maksimalt op til 6.000 kg mælkekvote pr. ha. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P13\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Ansøgning om tildeling af supplerende  \r\n\r\n mælkekvote ved etablering og om etablering af økologisk mælkeproduktion  \r\n\r\n prioriteres efter ansøgerens alder. Således foretrækkes den yngre ansøger  \r\n\r\n frem for den ældre. Kun ansøgere, der er fyldt 26 år inden afgiftsårets  \r\n\r\n begyndelse, og som på bedriften får en jordbrugsmæssig produktion, der kræver  \r\n\r\n en arbejdsindsats af ansøger på mindst 1.200 timer årligt, jf. bilag 2, eller  \r\n\r\n som tager landbrug som hovederhverv, kan komme i betragtning. Ansøgning  \r\n\r\n vedrørende det følgende afgiftsår indsendes til opkøber på en formular, der  \r\n\r\n rekvireres hos denne og skal være opkøber i hænde senest den 15. september i  \r\n\r\n ansøgningsåret. Er den 15. september en søn- eller helligdag, er  \r\n\r\n ansøgningsfristen den førstkommende hverdag. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ansøgning om supplerende mælkekvote til  \r\n\r\n økologisk mælkeproduktion vedrørende det følgende afgiftsår indsendes til  \r\n\r\n opkøber på en formular, der rekvireres hos denne og skal være opkøber i hænde  \r\n\r\n senest den 15. december i ansøgningsåret. Er den 15. december en søn- eller  \r\n\r\n helligdag, er ansøgningsfristen den førstkommende hverdag. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P14\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Overdragelse til ægtefælle eller samlever anses  \r\n\r\n som etablering, hvis den overtagende ægtefælle eller samlever ikke har ejet  \r\n\r\n eller forpagtet nogen del af bedriften, og i mindst to kalenderår forud for  \r\n\r\n ansøgningsfristen ikke har haft over halvdelen af sin arbejdsindtægt fra  \r\n\r\n bedriften. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I tilfælde af dødsfald vil overdragelse til  \r\n\r\n ægtefælle, samlever, børn, børnebørn, søskende eller søskendes børn over 18  \r\n\r\n år, men under 26 år, anses som etablering som 26-årig, jf. §§ 12 og 13. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P15\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Tildeling af supplerende mælkekvote på grundlag  \r\n\r\n af etablering, jf. § 12, stk. 2, kan ske ved køb eller forpagtning af en  \r\n\r\n bedrift eller ved deltagelse i et fællesskab. Hele bedriftens mælkekvote skal  \r\n\r\n overtages. Mælkekvoten kan være overdraget fra en anden bedrift. Denne og det  \r\n\r\n tilhørende landbrugsareal skal være overtaget senest den 1. april i det  \r\n\r\n foregående afgiftsår. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Hvis etableringen sker ved køb af en bedrift  \r\n\r\n eller andel heraf jf. § 17, stk. 3, skal hele bedriftens mælkekvote  \r\n\r\n overtages. Overdragelsen skal være sket efter 1. april 1984 og inden den 31.  \r\n\r\n marts i det afgiftsår, hvor etableringen finder sted. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Hvis etableringen sker ved forpagtning, skal  \r\n\r\n hele bedriften være omfattet. Forpagtningen skal være påbegyndt senest den  \r\n\r\n 31. marts i det afgiftsår, hvor etableringen finder sted, og skal have en  \r\n\r\n varighed af mindst fem hele afgiftsår. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Etableringen kan ske ved flytning af en  \r\n\r\n mælkekvote, jf. § 20. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Der kan ikke tildeles mælkekvote ved etablering  \r\n\r\n på en bedrift, hvor der inden for de seneste to hele afgiftsår er accepteret  \r\n\r\n godtgørelse for ophør med levering af mælk, eller hvortil samme producent  \r\n\r\n tidligere er tildelt en supplerende mælkekvote på grundlag af etablering.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Der kan ikke tildeles mælkekvote efter §§ 10 og  \r\n\r\n 12 til ansøgere, der modtager eller har modtaget godtgørelse for ophør.  \r\n\r\n Deltagelse i et fællesskab er dog ikke til hinder for, at andre deltagere i  \r\n\r\n fællesskabet kan få tildelt mælkekvote efter §§ 10 og 12, jf. § 17. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K4\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K4\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 4 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Fællesskaber </I> </P>  \r\n\r\n<A NAME=\"P16\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Et fællesskab med økonomisk ansvar for  \r\n\r\n mælkeproduktionen kan etableres, uden at fællesskabet overtager de  \r\n\r\n landbrugsarealer, på baggrund af hvilke fællesskabets mælkekvote er tildelt.  \r\n\r\n Ejer eller forpagter af disse arealer skal være medejer af eller medarbejder  \r\n\r\n i fællesskabet. Aftaler om et fællesskab skal have en varighed af mindst et  \r\n\r\n helt afgiftsår. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Et driftsfællesskab med økonomisk ansvar for  \r\n\r\n drift af arealer med tildelt mælkekvote kan etableres, hvis ejeren eller  \r\n\r\n forpagteren fortsat har det økonomiske ansvar for mælkeproduktionen. Et  \r\n\r\n fællesskab kan forpagte arealer i overensstemmelse med reglerne i Landbrugs-  \r\n\r\n og Fiskeriministeriets bekendtgørelse om landbrugsfællesskaber.  \r\n\r\n Afstandskravet, jf. § 5, stk. 4, skal dog overholdes af den enkelte deltager  \r\n\r\n i fællesskabet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P17\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P17\">  \r\n\r\n<P CLASS=PARAB> <B>§ 17. </B> Ved etablering i et fællesskab, der opfylder  \r\n\r\n landbrugslovens regler, kan deltagere, der har landbrug som hovederhverv i  \r\n\r\n tilknytning til fællesskabet, søge om tildeling af mælkekvote. Etablering kan  \r\n\r\n ikke ske ved indskud af en bedrift, hvortil ansøger tidligere har fået  \r\n\r\n tildelt mælkekvote. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved aftaler om helt eller delvis at drive  \r\n\r\n bedrifter i fællesskab kan den enkelte deltager søge om etablering på  \r\n\r\n baggrund af egen bedrift. Dette gælder dog ikke for fællesskaber dannet af  \r\n\r\n forældre, børn og svigerbørn. Tildelingen beregnes på grundlag af  \r\n\r\n suppleringstal, der er forskellen mellem 75 køer multipliceret med  \r\n\r\n standardleverancen, jf. bilag 1, og ansøgers hidtidige mælkekvote. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved sameje af en eller flere bedrifter kan  \r\n\r\n ansøger få tildelt en forhøjelse af mælkekvoten, der svarer til forskellen  \r\n\r\n mellem 75 køer multipliceret med standardleverancen jf. bilag 1, og andelen  \r\n\r\n af bedriftens eller fællesskabets hidtidige mælkekvote. Fællesskabets samlede  \r\n\r\n hidtidige mælkekvote kan fordeles ligeligt mellem deltagerne ved beregning af  \r\n\r\n deres hidtidige mælkekvote. Dette gælder dog ikke for fællesskaber dannet af  \r\n\r\n forældre, børn og svigerbørn på grundlag af en enkelt mælkeproducerende  \r\n\r\n bedrift, eller for ansøgers ægtefælle, samlever og børn under 18 år. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Hvis ansøgeren ejer mindst samme andel af  \r\n\r\n bedriftens samlede aktiver eller af fællesskabet som de øvrige deltagere,  \r\n\r\n tildeles hele den beregnede forhøjelse. Ved en lavere ejerandel, dog mindst  \r\n\r\n 20 pct., multipliceres forhøjelsen med denne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Ved etablering i et fællesskab ved forpagtning  \r\n\r\n hvor ingen af forpagterne er ejere eller medejere af det forpagtede, beregnes  \r\n\r\n forhøjelsen på baggrund af ansøgers tegningsandel af forpagtningen efter  \r\n\r\n reglerne i stk. 2 og 3. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K5\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K5\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 5 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Generelt salg </I> </P>  \r\n\r\n<A NAME=\"P18\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P18\">  \r\n\r\n<P CLASS=PARAB> <B>§ 18. </B> Ansøgning om køb af mælkekvote ved genelt salg  \r\n\r\n skal være opkøber i hænde senest den 26. februar i ansøgningsåret. Er den 26.  \r\n\r\n en søn- eller helligdag, er fristen den førstkommende hverdag. Ansøgningen,  \r\n\r\n der er bindende, når den er kommet opkøber i hænde, indsendes på en formular,  \r\n\r\n der rekvireres hos opkøber. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ansøgningsberettigede er ejere eller forpagtere  \r\n\r\n af bedrifter, hvor der var mælkekvote den 1. april forud for  \r\n\r\n ansøgningstidspunktet samt ved begyndelsen af det efterfølgende afgiftsår.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Mælkekvoter, der er til rådighed for  \r\n\r\n prioteringsgruppen generelt køb og salg, jf. § 9, tildeles med 50 pct. som en  \r\n\r\n fast forhøjelse og med 50 pct. som en procentvis forhøjelse af den  \r\n\r\n mælkekvote, der var tildelt bedriften den 1. april forud for  \r\n\r\n ansøgningsfristen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Den købte mælkekvote er til rådighed for  \r\n\r\n producenten den 1. april i afgiftsåret efter ansøgningsfristens udløb. </P>  \r\n\r\n<P> <I>Øerne</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P19\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P19\">  \r\n\r\n<P CLASS=PARAB> <B>§ 19. </B> Mælkekvote opkøbt på en øerne: Agersø,  \r\n\r\n Avernakø, Barsø, Bornholm, Endelave, Fanø, Femø, Fur, Hjarnø, Lyø, Læsø, Omø,  \r\n\r\n Orø, Samsø, Sejerø, Skarø, Strynø, Ærø og Åsø, tilbydes solgt på øen dog  \r\n\r\n fratrukket den mængde, der er solgt til de prioriterede grupper, jf. § 9.  \r\n\r\n Ansøgere kan på disse øer tildeles større procentvis mængde end i andre  \r\n\r\n områder. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K6\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K6\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 6 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Flytning af mælkekvote </I> </P>  \r\n\r\n<A NAME=\"P20\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P20\">  \r\n\r\n<P CLASS=PARAB> <B>§ 20. </B> En producent, der i mindst tre hele afgiftsår  \r\n\r\n har været ejer eller forpagter af en bedrift og som stiller sin mælkekvote  \r\n\r\n til rådighed for den nationale reserve med samtykke fra panthavere i den  \r\n\r\n pågældende bedrift, kan få tildelt en tilsvarende mælkekvote til en anden  \r\n\r\n senere erhvervet eller forpagtet bedrift. Hvis ansøger er forpagter, skal  \r\n\r\n bortforpagters samtykke foreligge. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved opløsning af et fællesskab kan en  \r\n\r\n mælkekvote flyttes fra en bedrift til en anden bedrift. Bedrifterne skal i  \r\n\r\n mindst tre hele afgiftsår være indgået i samme fællesskab med både mælkekvote  \r\n\r\n og mælkekvotebærende landbrugsarealer. Flytningen kan kun ske inden for en  \r\n\r\n afstandsgrænse på 10 km jf. § 5, stk. 4. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Der kan maksimalt tildeles op til 10.000 kg  \r\n\r\n mælkekvote pr. ha ved flytning af en mælkekvote. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K7\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K7\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 7 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Krav til udnyttelse af mælkekvoten </I>  \r\n\r\n</P>  \r\n\r\n<A NAME=\"P21\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P21\">  \r\n\r\n<P CLASS=PARAB> <B>§ 21. </B> En tildelt mælkekvote efter § 10, stk. 1-4, §  \r\n\r\n 11, § 12, §§ 14-15 og § 17 kan ikke sælges efter § 8, medmindre mælkekvoten  \r\n\r\n udnyttes med mindst 95 pct. i et af de tre første hele afgiftsår efter  \r\n\r\n overførslen af hele tildelingen. Udnyttelsen beregnes som forholdet mellem  \r\n\r\n bedriftens totale mælkekvote eksklusive mælkekvote, der er tilført bedriften  \r\n\r\n ved forpagtning af landbrugsareal eller ved køb af et tilsvarende areal efter  \r\n\r\n indsendelse af ansøgningen, og bedriftens mælkelevance efter regulering for  \r\n\r\n fedtindhold. Udnyttelse skal ske på bedriftens eller fællesskabets  \r\n\r\n staldanlæg. Ansøger eller fællesskabet skal være økonomisk ansvarlig for  \r\n\r\n mælkeproduktionen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved ansøgning om trinvis tildeling efter § 12,  \r\n\r\n stk. 4, skal den i stk. 1 nævnte udnyttelsesgrad være opnået for tidligere  \r\n\r\n tildelinger. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Hvis bedriften eller en del af denne sælges  \r\n\r\n eller bortforpagtes, før den i stk. 1 nævnte udnyttelsesgrad er opnået,  \r\n\r\n inddrages maksimalt den ikke udnyttede del af den tildelte mælkekvote jf.  \r\n\r\n stk. 4. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Den i stk. 1 nævnte udnyttelsesgrad skal ved  \r\n\r\n overdragelse til et fællesskab, hvor ansøger er deltager opnås for hele  \r\n\r\n fællesskabets mælkekvote. Ved overdragelse efter ansøgers død eller ved  \r\n\r\n tvangsauktion kan udnyttelsesgraden dokumenteres af erhverver, hvis  \r\n\r\n eventuelle tidligere mælkekvote omfattes af udnyttelsen. Ved overdragelse ved  \r\n\r\n tvangsauktion skal hele tildelingen være overført til bedriften før begæring  \r\n\r\n om afholdelse af tvangsauktion. Erhververen må ikke være nærtstående til  \r\n\r\n ansøger, jf. konkurslovens § 2. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Den i stk. 1 nævnte frist kan forlænges i de  \r\n\r\n stk. 4, 1. og 2. pkt. nævnte tilfælde samt ved betydelig brandskade på  \r\n\r\n bedriftens kostald. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K8\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K8\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 8 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Indberetning og betaling af tillægsafgift  \r\n\r\n</I> </P>  \r\n\r\n<A NAME=\"P22\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P22\">  \r\n\r\n<P CLASS=PARAB> <B>§ 22. </B> Indberetning om de mængder mælk eller  \r\n\r\n mælkeækvivalenter, som opkøbes, skal af opkøber indsendes til  \r\n\r\n EU-direktoratet, Kampmannsgade 3, 1780 København V. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Afgiftspligtige opkøbere skal indbetale det  \r\n\r\n skyldige tillægsafgiftsbeløb ved overførsel til EU-direktoratets konto i  \r\n\r\n Danmarks Nationalbank, reg.nr. 1005, konto-nr. 8313-7, inden 1. september i  \r\n\r\n det følgende afgiftsår. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Hvis fristen for betaling overskrides,  \r\n\r\n tillægges rente i overensstemmelse med § 20 i lov om administration af Det  \r\n\r\n Europæiske Fællesskabs forordninger om markedsordninger for landbrugsvarer  \r\n\r\n m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P23\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P23\">  \r\n\r\n<P CLASS=PARAB> <B>§ 23. </B> Beregningsgrundlaget for afgiftsbeløbet, som  \r\n\r\n producenten er pligtig at betale, er den af producenten til opkøber i et  \r\n\r\n afgiftsår leverede mængde mælk, eventuelt justeret under hensyntagen til  \r\n\r\n mælkefedtindholdet og med tillæg af mælkeækvivalenter for de til opkøber  \r\n\r\n leverede mængder af andre mejeriprodukter. Leverer producenten til opkøber  \r\n\r\n mælk og mejeriprodukter, som ikke er af egen produktion, skal dette samtidig  \r\n\r\n skriftligt meddeles til opkøber med angivelse af mængde. Hvis producenten har  \r\n\r\n modtaget produkter, som kan være indgået i leverancerne til opkøber, anses  \r\n\r\n produkterne for leveret til opkøber, medmindre andet godtgøres. Leverede  \r\n\r\n mængder mælk og mælkeækvivalenter, som ikke er af egen produktion, medregnes  \r\n\r\n ikke i beregningsgrundlaget og belægges forlods med afgift. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Hvis der i bedriftens leverance indgår mælk fra  \r\n\r\n køer, der ikke er producentens egne, anses denne del af leverancen ikke for  \r\n\r\n at være af egen produktion. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Producenten skal betale afgift af den del af  \r\n\r\n beregningsgrundlaget, som overstiger mælkekvoten med tillæg af den i stk. 5  \r\n\r\n nævnte frimængde. Afgiftsbetaling påhviler den producent, som havde seneste  \r\n\r\n leverance af mælk fra bedriften inden udløbet af afgiftsåret. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Hvis producenten inden afgiftsårets udløb  \r\n\r\n leverer mængder, der overstiger den i § 2, stk. 2, tildelte mælkekvote, kan  \r\n\r\n opkøber fra tidspunktet for overskridelsens konstatering trække et beløb fra  \r\n\r\n betalingen for mælken svarende til tillægsafgiften som forskud på betaling af  \r\n\r\n denne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Den frimængde, som i et afgiftsår er til  \r\n\r\n rådighed under opkøber, svarer til summen af de ikke udnyttede dele af  \r\n\r\n producenternes mælkekvoter samt en af EU-direktoratet fastsat andel af den  \r\n\r\n nationale reserve. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Hvis en producent har leverance fra flere  \r\n\r\n produktionsenheder, er der mulighed for at få en samlet afgiftsopgørelse.  \r\n\r\n Producenten er ansvarlig for, at opkøber får meddelelse om, hvilke bedrifter  \r\n\r\n opgørelsen skal omfatte. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> Den i stk. 5 nævnte frimængde anvendes således,  \r\n\r\n at hver enkelt producent tildeles en frimængde svarende til en fast  \r\n\r\n procentdel af producentens mælkekvote. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K9\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K9\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 9 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Salg direkte til forbrug </I> </P>  \r\n\r\n<A NAME=\"P24\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P24\">  \r\n\r\n<P CLASS=PARAB> <B>§ 24. </B> EU-direktoratet varetager administrationen af  \r\n\r\n afgiftsordningen for producenter, som sælger mælk eller mejeriprodukter  \r\n\r\n direkte til forbrug. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Producenter, som sælger mælk eller  \r\n\r\n mejeriprodukter direkte til forbrug, skal lade sig registrere hos  \r\n\r\n EU-direktoratet. EU-direktoratet tildeler efter ansøgning nævnte producenter  \r\n\r\n en mælkekvote, hvis der er ledige mængder til rådighed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Producenter, der i henhold til den i § 1 nævnte  \r\n\r\n forordnings artikel 4, stk. 2, ønsker omflytning mellem de to typer kvoter,  \r\n\r\n skal meddele dette til EU-direktoratet senest den 31. december i det  \r\n\r\n afgiftsår, hvor omflytningen skal have virkning. Der kan ikke foretages mere  \r\n\r\n end en omflytnning mellem de to typer kvoter pr. afgiftsår. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> EU-direktoratet opkræver tillægsafgift hos  \r\n\r\n producenter, hvis salg af mælk eller mejeriprodukter direkte til forbrug i  \r\n\r\n det pågældende afgiftsår overstiger vedkommende mælkekvote med tillæg af  \r\n\r\n eventuel frimængde. Afgiftsbeløb skal indbetales til EU-direktoratets konto i  \r\n\r\n Danmarks Nationalbank, reg.nr. 1005, konto-nr. 8313-7, inden 1. september i  \r\n\r\n det følgende afgiftsår. Hvis fristen for indbetaling overskrides, tillægges  \r\n\r\n rente i overensstemmelse med § 20 i lov om administration af Det Europæiske  \r\n\r\n Fællesskabs forordninger om markedsordninger for landbrugsvarer m.v. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> For producenter, som sælger mælk eller  \r\n\r\n mejeriprodukter direkte til forbrug, finder reglerne i kapitel 2, kapitel 3  \r\n\r\n og kapitel 4, tilsvarende anvendelse, idet de pågældende meddelelser og  \r\n\r\n ansøgninger indsendes til EU-direktoratet. Alle leverancer, som ikke sker til  \r\n\r\n opkøber, og som ikke anses for viderereleveret til opkøber i medfør af § 2,  \r\n\r\n stk. 2, anses for leverancer til direkte forbrug. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K10\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K10\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 10 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Almindelige bestemmelser </I> </P>  \r\n\r\n<A NAME=\"P25\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P25\">  \r\n\r\n<P CLASS=PARAB> <B>§ 25. </B> Plantedirektoratet, Skovbrynet 20, 2800 Lyngby,  \r\n\r\n fører kontrol med overholdelsen af bestemmelserne vedrørende ordningen om  \r\n\r\n tillægsafgift for mælk og mejeriprodukter. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P26\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P26\">  \r\n\r\n<P CLASS=PARAB> <B>§ 26. </B> Afgørelser efter denne bekendtgørelse eller den  \r\n\r\n i § 1 nævnte forordning, som er meddelt på grundlag af ansøgers urigtige  \r\n\r\n eller vildlendende oplysninger eller fortielser af betydning for afgørelsen,  \r\n\r\n kan tilbagekaldes. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> En tildelt mælkekvote efter § 10, stk. 1-4, §  \r\n\r\n 11, § 12, §§ 14-15 og § 17, inddrages, hvis mælkekvoten ikke udnyttes med  \r\n\r\n mindst 95 pct. i et af de tre første hele afgiftsår efter, at hele  \r\n\r\n tildelingen er overført. Inddragelsen udgør maksimalt den ikke udnyttede del  \r\n\r\n af den tildelte mælkekvote. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> En tildelt mælkekvote kan i øvrigt inddrages,  \r\n\r\n hvis vilkårene fastsat ved tildelingen ikke er opfyldt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> En mælkekvote kan tilbageføres til  \r\n\r\n overdrageren, hvis vilkårene for overførsel af kvoten ikke er opfyldt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Ved inddragelse af mælkekvote tilbagebetales  \r\n\r\n købsprisen for denne, når opkøber har solgt den inddragne mælkekvote. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P27\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P27\">  \r\n\r\n<P CLASS=PARAB> <B>§ 27. </B> Afgørelser truffet af opkøber i henhold til  \r\n\r\n denne bekendtgørelse kan af vedkommende producent indbringes for  \r\n\r\n EU-direktoratet inden 4 uger efter, afgørelsen er meddelt klageren.  \r\n\r\n EU-direktoratets afgørelser i klagesager kan ikke indbringes for anden  \r\n\r\n administrativ myndighed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Andre afgørelser truffet af EU-direktoratet i  \r\n\r\n henhold til denne bekendtgørelse kan af vedkommende producent indbringes for  \r\n\r\n Landbrugs- og Fiskeriministeriet, Departementet, Holbergsgade 2-4, 1057  \r\n\r\n København K, inden 4 uger efter, at afgørelse er meddelt klageren. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P28\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P28\">  \r\n\r\n<P CLASS=PARAB> <B>§ 28. </B> Ved imødekommelse af en ansøgning om  \r\n\r\n godtgørelse for ophør, jf. § 8, eller om køb ved generelt salg, jf. § 18,  \r\n\r\n efter en klage får producenten første prioritet ved en eventuel omfordeling i  \r\n\r\n det følgende afgiftsår, hvis opkøber ikke har mælkekvote til rådighed i det  \r\n\r\n indeværende afgiftsår. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P29\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P29\">  \r\n\r\n<P CLASS=PARAB> <B>§ 29. </B> Overtrædelse af § 4, § 7, stk. 1, § 22, stk. 1  \r\n\r\n og 2, § 23, stk. 3, 1. pkt. og § 24, stk. 2, 1. pkt. straffes med bøde,  \r\n\r\n medmindre højere straf er forskyldt i henhold til § 23 i Lov om  \r\n\r\n administration af Det Europæiske Fællesskabs forordninger om markedsordninger  \r\n\r\n for landbrugsvarer m.v., jf. lovbekendtgørelse nr. 65 af 9. februar 1996. For  \r\n\r\n overtrædelser, der begås af aktieselskaber, andelsselskaber el. lign., kan  \r\n\r\n der pålægges selskabet som sådant bødeansvar, jf. § 27, stk. 1, i loven. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Den, der til brug for afgørelser, der træffes i  \r\n\r\n henhold til denne bekendtgørelse eller den i § 1 nævnte forordninger, afgiver  \r\n\r\n urigtige eller vildledende oplysninger eller fortier oplysninger af betydning  \r\n\r\n for sagens afgørelse, straffes med bøde, medmindre højere straf er forskyldt  \r\n\r\n efter straffeloven. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"P30\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P30\">  \r\n\r\n<P CLASS=PARAB> <B>§ 30. </B> Bekendtgørelsen træder i kraft den 31. juli  \r\n\r\n 1996. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> § 10. stk. 1, har virkning fra afgiftsåret  \r\n\r\n 1995-1996, for så vidt angår delvis salg af mælkekvote i henhold til § 8,  \r\n\r\n stk. 1. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> § 15, stk. 1, 4. pkt. har virkning for  \r\n\r\n bedrifter med tilhørende landbrugsareal, der overtages efter den 31. marts  \r\n\r\n 1998. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Bekendtgørelse nr. 665 af 3. august 1995 om  \r\n\r\n tillægsafgift for mælk og mejeriprodukter, ophæves. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Landbrugs- og Fiskeriministeriet, den  \r\n\r\n 22. juli 1996 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Henrik Dam Kristensen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Bente Wantzin </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag 1 </B></P>  \r\n\r\n<PRE>  \r\n\r\n                       Standardleverancer  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Gennemsnitlige fedtprocent               Standardleverance (kg)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 3,1 ..............................              8,385  \r\n\r\n 3,3 ..............................              8,208  \r\n\r\n 3,3 ..............................              8,036  \r\n\r\n 3,4 ..............................              7,863  \r\n\r\n 3,5 ..............................              7,705  \r\n\r\n 3,6 ..............................              7,556  \r\n\r\n 3,7 ..............................              7,410  \r\n\r\n 3,8 ..............................              7,262  \r\n\r\n 3,9 ..............................              7,129  \r\n\r\n 4,0 ..............................              7,000  \r\n\r\n 4,1 ..............................              6,866  \r\n\r\n 4,2 ..............................              6,748  \r\n\r\n 4,3 ..............................              6,631  \r\n\r\n 4,4 ..............................              6,512  \r\n\r\n 4,5 ..............................              6,405  \r\n\r\n 4,6 ..............................              6,300  \r\n\r\n 4,7 ..............................              6,199  \r\n\r\n 4,8 ..............................              6,095  \r\n\r\n 4,9 ..............................              6,001  \r\n\r\n 5,0 ..............................              5,909  \r\n\r\n 5,1 ..............................              5,814  \r\n\r\n 5,2 ..............................              5,729  \r\n\r\n 5,3 ..............................              5,645  \r\n\r\n 5,4 ..............................              5,563  \r\n\r\n 5,5 ..............................              5,479  \r\n\r\n 5,6 ..............................              5,404  \r\n\r\n 5,7 ..............................              5,327  \r\n\r\n 5,8 ..............................              5,251  \r\n\r\n 5,9 ..............................              5,181  \r\n\r\n 6,0 ..............................              5,112  \r\n\r\n 6,1 ..............................              5,045  \r\n\r\n 6,2 ..............................              4,976  \r\n\r\n 6,3 ..............................              4,914  \r\n\r\n 6,4 ..............................              4,851  \r\n\r\n 6,5 ..............................              4,788  \r\n\r\n 6,6 ..............................              4,729  \r\n\r\n 6,7 ..............................              4,672  \r\n\r\n 6,8 ..............................              4,613  \r\n\r\n 6,9 ..............................              4,557  \r\n\r\n 7,0 ..............................              4,505  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n  Bilag 2  \r\n\r\n Normtimer til brug ved opgørelse af arbejdsindsatsbehovet  \r\n\r\n  Malkekøer, timer/årsko (inkl. opdræt, ekskl. grovfoderdyrkning)  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Gennemsnit            10-24    25-34    35-44   45-59   60-  \r\n\r\n                       køer     køer     køer    køer    køer  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 69 ...............     90       77       68      60      51  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Slagtekalve, timer pr. år (ekskl. grovfoderdyrkning):          13  \r\n\r\n Ammekøer, timer pr. pr. år (ekskl. grovfoderdyrkning):         26  \r\n\r\n  Søer, timer/årsso  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Gennemsnit            5-24      25-49   50-74   75-99   100-  \r\n\r\n                       søer      søer    søer    søer    søer  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 23                     30        27      24      21      19 søer  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n  Slagtesvin, timer/prod. slagtesvin pr. år  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Gennemsnit           20-299  300-599  600-999  1.000-1.499   1.500-  \r\n\r\n                      svin    svin     svin     svin          svin  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 1,1                  1,6     1,3      1,2      0,9           0,7  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n  Afgrøder, timer/ha  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                       Gennemsnit 5-9   10-19   20-29  30-59   60-  \r\n\r\n                                  ha    ha      ha     ha      ha  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Korn/raps/græs/frø m.v. 21       26    24      22     20      18  \r\n\r\n Foderroer               81      100    93      85     77      69  \r\n\r\n Handelsroer/kartofler   54       80    74      68     62      56  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Braklagte arealer, timer/ha/ år: 5.  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/07/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19960070005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM041265"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/02/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "700"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/07/1996"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Danske Mejeriers Mælkeudvalg, EU-direktoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Landbrugs- og Fiskerimin., j.nr. 95-8512-28"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}