{
    "id": 85516,
    "title": "Bestemmelser om landbrugsflyvning ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 17170 af 13/06/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bestemmelser om landbrugsflyvning </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I medfør af § 32, § 75, stk. 2, § 78, og § 82 i lov om luftfart, jf.  \r\n\r\n lovbekendtgørelse nr. 162 af 7. marts 1994, fastsætter Statens Luftfartsvæsen  \r\n\r\n herved efter bemyndigelse fra Trafikministeriet, jf. bekendtgørelse nr. 138  \r\n\r\n af 17. februar 1997 om delegation af beføjelser til Statens Luftfartsvæsen og  \r\n\r\n om kundgørelse af de af luftfartsvæsenet udfærdigede forskrifter, følgende:  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Referencedokumenter </P>  \r\n\r\n<P>1.1 BL 1-12, Bestemmelser om luftdygtighedsbevis og flyvetilladelse samt  \r\n\r\n luftdygtighedskrav, generelt, seneste udgave. </P>  \r\n\r\n<P>1.2 BL 6-46, Landbrugsflyvningsbevis, seneste udgave. </P>  \r\n\r\n<P>1.3 BL 7-1, Bestemmelser om lufttrafikregler, seneste udgave. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Definition </P>  \r\n\r\n<P> <I>Landbrugsflyvning (Agricultural aviation):</I>  </P>  \r\n\r\n<P>Sprøjtning, pudring, tilsåning eller gødskning af skov- og  \r\n\r\n landbrugsarealer fra luftfartøj. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Anvendelsesområde </P>  \r\n\r\n<P>3.1 Denne BL fastsætter bestemmelser for landbrugsflyvning med dansk  \r\n\r\n registrerede luftfartøjer. </P>  \r\n\r\n<P>3.2 Denne BL fastsætter endvidere bestemmelser for landbrugsflyvning med  \r\n\r\n udenlandsk registrerede luftfartøjer, der opereres i henhold til en dansk  \r\n\r\n driftstilladelse, jf. luftfartslovens § 4, stk. 2. </P>  \r\n\r\n<P>3.3 Bestemmelserne i afsnit 11 gælder kun for flyvning inden for dansk  \r\n\r\n område. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ansvar </P>  \r\n\r\n<P>4.1 Luftfartsforetagendet skal sikre, </P>  \r\n\r\n<P>a. at der foreligger tilladelse fra Statens Luftfartsvæsen, jf. afsnit 5,  \r\n\r\n samt </P>  \r\n\r\n<P>b. at vilkårene i pkt. 5.3 overholdes. </P>  \r\n\r\n<P>4.2 Flyvechefen skal sikre, </P>  \r\n\r\n<P>a. at operationshåndbogen, når det er nødvendigt, revideres for at sikre,  \r\n\r\n at alle oplysninger er ført ajour. Revisionerne skal tilgå det berørte  \r\n\r\n personel samt fremsendes til Statens Luftfartsvæsen, </P>  \r\n\r\n<P>b. at bestemmelserne i afsnit 6 overholdes, </P>  \r\n\r\n<P>c. at landbrugsflyvning kun udføres fra pladser af den art, som er nævnt i  \r\n\r\n pkt. 7.1, </P>  \r\n\r\n<P>d. at der under landbrugsflyvning er truffet de foranstaltninger, der er  \r\n\r\n nævnt i pkt. 7.1.1, </P>  \r\n\r\n<P>e. at bestemmelserne i pkt. 10.1 overholdes, samt </P>  \r\n\r\n<P>f. at landbrugsflyvningen i øvrigt udføres sikkerhedsmæssigt forsvarligt  \r\n\r\n og i overensstemmelse med de gældende regler, herunder indholdet af  \r\n\r\n operationshåndbogen. </P>  \r\n\r\n<P>4.3 Luftfartøjschefen er ansvarlig for </P>  \r\n\r\n<P>a. at bestemmelserne i pkt. 7.1.1, 10.2, 10.3 og afsnit 11 overholdes,  \r\n\r\n samt </P>  \r\n\r\n<P>b. at de krav til start og landing, der er opgivet i luftfartøjets  \r\n\r\n flyvehåndbog, kan overholdes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Tilladelse </P>  \r\n\r\n<P>5.1 Landbrugsflyvning må kun udføres efter tilladelse fra Statens  \r\n\r\n Luftfartsvæsen. </P>  \r\n\r\n<P>5.2 Tilladelsen er betinget af, </P>  \r\n\r\n<P>a. at ansøgeren opfylder de gældende vilkår i luftfartslovens § 7, stk. 1,  \r\n\r\n for at kunne få registreret et luftfartøj her i landet, </P>  \r\n\r\n<P>b. at ansøgerens hovedkontor/hjemsted i retlig henseende er beliggende i  \r\n\r\n Danmark, </P>  \r\n\r\n<P>c. at ansøgeren enten er registreret eneejer af eller i henhold til  \r\n\r\n lejeaftale, der skal godkendes af Statens Luftfartsvæsen, har eneret (fuld  \r\n\r\n dispositionsret) over mindst et luftfartøj, der er egnet til og i praksis  \r\n\r\n anvendes til den pågældende form for flyvning, (det bærende luftfartøj), </P>  \r\n\r\n<P>d. at det må antages, at ansøgeren er i stand til behørigt at drive  \r\n\r\n virksomheden, </P>  \r\n\r\n<P>e. at ansøgeren ikke har betydelig forfalden gæld til det offentlige,  \r\n\r\n hvorved forstås beløb i størrelsesordenen 50.000 kr. og derover, jf.  \r\n\r\n luftfartslovens § 146 a., stk. 1, </P>  \r\n\r\n<P>f. at ansøgeren har ansat en flyvechef, jf. pkt. 9.1, og </P>  \r\n\r\n<P>g. at ansøgeren indsender en operationshåndbog, jf. pkt. 8.1. </P>  \r\n\r\n<P>5.2.1 Den lejeaftale, der er nævnt i pkt. 5.1 c., skal opfylde følgende  \r\n\r\n vilkår: </P>  \r\n\r\n<P>a. Lejeren skal have eneret til at bruge luftfartøjet i sin virksomhed  \r\n\r\n (fuld dispositionsret). </P>  \r\n\r\n<P>b. Lejeperioden skal være på mindst 2 år, og et eventuelt opsigelsesvarsel  \r\n\r\n på mindst 6 måneder. </P>  \r\n\r\n<P>c. Lejeren skal have det fulde økonomiske ansvar for luftfartøjets  \r\n\r\n operation og vedligeholdelse. </P>  \r\n\r\n<P>d. Lejeafgiften skal udgøre et fast beløb, der er uafhængigt af det antal  \r\n\r\n timer, som lejeren opererer luftfartøjer. </P>  \r\n\r\n<P> <I>Anm.: Ud over en fast lejeafgift kan der aftales et mindre  \r\n\r\n timetillæg.</I>  </P>  \r\n\r\n<P>5.3 For tilladelsen gælder følgende vilkår: </P>  \r\n\r\n<P>a. Virksomheden skal drives i overensstemmelse med de til enhver tid  \r\n\r\n gældende EF-forordninger samt danske love og bestemmelser. </P>  \r\n\r\n<P>b. I virksomheden må der kun benyttes dansk registrerede luftfartøjer,  \r\n\r\n medmindre Statens Luftfartsvæsen undtagelsesvis tillader andet. For hvert af  \r\n\r\n de anvendte luftfartøjer skal der være tegnet forsikring til dækning af  \r\n\r\n ansvaret for erstatning for skade på person eller ting uden for luftfartøjet,  \r\n\r\n jf. luftfartslovens § 130. </P>  \r\n\r\n<P>c. Virksomheden er undergivet Statens Luftfartsvæsens tilsyn. Indehaveren  \r\n\r\n skal efterkomme påbud fra Statens Luftfartsvæsen og meddele Statens  \r\n\r\n Luftfartsvæsen enhver oplysning, der er relevant for udøvelsen af tilsynet.  \r\n\r\n Statens Luftfartsvæsens tilsynsførende personale skal have uhindret adgang  \r\n\r\n til indehaverens lokaliteter, luftfartøjer, dokumenter m.v. i den  \r\n\r\n udstrækning, dette er nødvendigt for udøvelsen af tilsynet. Statens  \r\n\r\n Luftfartsvæsens personale skal i forbindelse med udøvelsen af tilsynet have  \r\n\r\n fri befordring med virksomhedens luftfartøjer under deres benyttelse. </P>  \r\n\r\n<P>d. Med henblik på bedømmelse af luftfartsforetagendets økonomi kan Statens  \r\n\r\n Luftfartsvæsen kræve foretagendets regnskaber indsendt til gennemsyn. </P>  \r\n\r\n<P>e. Etablering af fælles drift med andre luftfartsforetagender må ikke ske  \r\n\r\n uden Statens Luftfartsvæsens tilladelse. </P>  \r\n\r\n<P>f. Hvis et af de bærende luftfartøjer, jf. pkt. 5.2 c., ikke er  \r\n\r\n luftdygtigt for en periode af mere end en måned, skal Statens Luftfartsvæsen  \r\n\r\n underrettes herom. </P>  \r\n\r\n<P>g. Statens Luftfartsvæsen skal på forhånd underrettes om ændringer i  \r\n\r\n foretagendets juridiske status, herunder ejerforhold. </P>  \r\n\r\n<P>5.4 Tilladelsen meddeles på bestemt tid, normalt for 5 år, og kan gøres  \r\n\r\n afhængig af yderligere vilkår, hvis dette skønnes påkrævet. Statens  \r\n\r\n Luftfartsvæsen kan endvidere i tilladelsens løbetid foretage sådanne  \r\n\r\n ændringer i de gældende vilkår og bestemmelser, herunder fastsætte yderligere  \r\n\r\n vilkår og bestemmelser, som anses for nødvendige for at sikre, at  \r\n\r\n virksomheden drives på en for almenheden hensigtsmæssig og betryggende måde.  \r\n\r\n</P>  \r\n\r\n<P>5.5 Tilladelsen vil blive tilbagekaldt, hvis </P>  \r\n\r\n<P>a. indehaveren anmoder derom, </P>  \r\n\r\n<P>b. indehaveren ikke længere opfylder betingelserne for opnåelse af  \r\n\r\n tilladelse, og forholdet ikke bliver rettet inden for en frist, der  \r\n\r\n fastsættes af Statens Luftfartsvæsen, </P>  \r\n\r\n<P>c. der under udøvelsen af virksomheden finder væsentlig tilsidesættelse  \r\n\r\n sted af bestemmelserne i denne BL eller af gældende love og bestemmelser for  \r\n\r\n virksomheden, </P>  \r\n\r\n<P>d. det må antages, at indehaveren ikke er i stand til behørigt at  \r\n\r\n opretholde den tilladte virksomhed, eller </P>  \r\n\r\n<P>e. foretagendet har indstillet driften i 12 måneder eller ikke har  \r\n\r\n påbegyndt driften 12 måneder, efter tilladelsen er udstedt, </P>  \r\n\r\n<P>f. hvis indehaveren træder i likvidation, undergives konkursbehandling  \r\n\r\n eller standser sine betalinger. Boet eller, i tilfælde af anmeldt  \r\n\r\n betalingsstandsning, Botilsynet, kan dog efter tilladelse fra Statens  \r\n\r\n Luftfartsvæsen midlertidigt fortsætte virksomheden med henblik på afvikling,  \r\n\r\n afhændelse eller finansiel rekonstruktion af virksomheden, </P>  \r\n\r\n<P>g. hvis der sker væsentlige ændringer i foretagendets ejerforhold,  \r\n\r\n herunder ændringer i bestyrelse og direktion, som medfører, at foretagendet  \r\n\r\n ikke længere opfylder de gældende vilkår i luftfartslovens § 7, stk. 1, for  \r\n\r\n at kunne registrere et luftfartøj her i landet, </P>  \r\n\r\n<P>h. hvis virksomhedens hovedaktionær, hovedanpartshaver eller  \r\n\r\n administrerende direktør bliver straffet for overtrædelse af straffeloven  \r\n\r\n eller luftfartsloven, og overtrædelsen skønnes at udgøre en fare for misbrug  \r\n\r\n af virksomhedens adgang til at drive luftfartsvirksomhed, eller </P>  \r\n\r\n<P>i. indehaveren har betydelig forfalden gæld til det offentlige, hvorved  \r\n\r\n forstås beløb i størrelsesordenen 100.000 kr. og derover, jf. luftfartslovens  \r\n\r\n § 146 a., stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Materiel </P>  \r\n\r\n<P>Luftfartøjerne skal opfylde de luftdygtig-hedskrav, der er indeholdt i BL  \r\n\r\n 1-12, afsnit 7. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Flyvepladser </P>  \r\n\r\n<P>7.1 Landbrugsflyvning kan udføres fra følgende flyvepladser: </P>  \r\n\r\n<P>a. Offentlige, godkendte flyvepladser. </P>  \r\n\r\n<P>b. Andre pladser under forudsætning af, at ejerens tilladelse til  \r\n\r\n benyttelse af vedkommende areal til dette formål er indhentet. </P>  \r\n\r\n<P>7.1.1 Ved anvendelse af de pladser, der er nævnt under b., skal start,  \r\n\r\n landing og manøvrering i forbindelse hermed udføres på en sådan måde, at der  \r\n\r\n ikke opstår risiko for tredjemand eller tredjemands ejendom. Der skal  \r\n\r\n herunder træffes sådanne foranstaltninger, at uvedkommende færdsel i  \r\n\r\n landingsområdet forhindres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Operationshåndbog </P>  \r\n\r\n<P>8.1 Der skal udarbejdes og vedligeholdes en operationshåndbog, som skal  \r\n\r\n indeholde sådanne informationer og instruktioner, som er nødvendige, for at  \r\n\r\n det beskæftigede personel kan løse de pålagte opgaver sikkerhedsmæssigt  \r\n\r\n forsvarligt. Operationshåndbogen skal som minimum indeholde følgende afsnit:  \r\n\r\n</P>  \r\n\r\n<P>a. Retningslinier for udvælgelse og etablering af landingspladser. </P>  \r\n\r\n<P>b. Bestemmelser for underflyvning af elledninger. </P>  \r\n\r\n<P>c. Flyve- og tjenestetidsbestemmelser. </P>  \r\n\r\n<P>d. Sikkerhedsbestemmelser for omgang med kemikalier og brændstof. </P>  \r\n\r\n<P>e. Forholdsordre vedrørende flyvehavari, flyvehændelse, utilsigtet  \r\n\r\n sprøjtning samt uheld ved omgang med kemikalier, herunder detaljeret instruks  \r\n\r\n for melding og rapportering. </P>  \r\n\r\n<P>f. Kopi af relevante myndighedsbestemmelser. </P>  \r\n\r\n<P>8.1.1 Operationshåndbogen skal være umiddelbart tilgængelig for alt  \r\n\r\n involveret personel samt være affattet på et sprog, som kan forstås af alle  \r\n\r\n ansatte. </P>  \r\n\r\n<P>8.1.2 Operationshåndbogen samt alle rettelser hertil er gyldige ved  \r\n\r\n flyvechefens godkendelse heraf. </P>  \r\n\r\n<P>8.1.2.1 Statens Luftfartsvæsen kan kræve ændringer og tilføjelser i  \r\n\r\n håndbogen af betydning for sikkerheden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Personel </P>  \r\n\r\n<P>9.1 Luftfartsforetagendet skal udpege en flyvechef som daglig leder af  \r\n\r\n landbrugsflyvevirksomheden. Flyvechefen skal godkendes af Statens  \r\n\r\n Luftfartsvæsen. </P>  \r\n\r\n<P>9.1.1 For at opnå godkendelse som flyvechef skal ansøgeren opfylde  \r\n\r\n følgende betingelser: </P>  \r\n\r\n<P>a. Den pågældende skal have eller have haft landbrugsflyvebevis samt have  \r\n\r\n en sådan erfaring inden for landbrugsflyvning, at vedkommende har et  \r\n\r\n gennemgribende kendskab til alle spørgsmål af sikkerhedsmæssig betydning i  \r\n\r\n forbindelse med udøvelse af landbrugsflyvevirksomhed. </P>  \r\n\r\n<P>b. Den pågældende skal af Statens Luftfartsvæsen skønnes egnet til at  \r\n\r\n varetage hvervet i luftfartsforetagendet. </P>  \r\n\r\n<P>9.1.2 Godkendelsen vil blive tilbagekaldt, </P>  \r\n\r\n<P>a. når luftfartsforetagendet eller flyvechefen selv anmoder derom, </P>  \r\n\r\n<P>b. hvis flyvechefen groft eller gentagne gange tilsidesætter sine pligter  \r\n\r\n efter denne BL, eller </P>  \r\n\r\n<P>c. hvis retten til at virke som flyvechef frakendes den pågældende i  \r\n\r\n medfør af straffelovens § 79. </P>  \r\n\r\n<P>9.1.3 Godkendelsen bortfalder, hvis luftfartsforetagendets tilladelse til  \r\n\r\n landbrugsflyvning tilbagekaldes. </P>  \r\n\r\n<P>9.2 Føreren af et luftfartøj, der anvendes til landbrugsflyvning, skal  \r\n\r\n være i besiddelse af gyldigt landbrugsflyvningsbevis, jf. BL 6-46. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Planlægning </P>  \r\n\r\n<P>10.1 Forinden en landbrugsflyvning påbegyndes, skal luftfartøjschefen  \r\n\r\n forsynes med kortmateriale i passende målestoksforhold, hvorpå det eller de  \r\n\r\n områder, der skal behandles, start- og landingsplads samt eventuelle  \r\n\r\n luftledninger og andre hindringer, er angivet. </P>  \r\n\r\n<P>10.2 Luftfartøjschefen skal, forinden en landbrugsflyvning påbegyndes,  \r\n\r\n inspicere såvel de områder, der skal behandles, som den påtænkte start- og  \r\n\r\n landingsplads. </P>  \r\n\r\n<P>10.3 Under hensyntagen til vind- og vejrforhold m.m. skal  \r\n\r\n luftfartøjschefen sikre sig, at flyvningen tilrettelægges på en  \r\n\r\n sikkerhedsmæssig forsvarlig måde. Der skal herunder træffes sådanne  \r\n\r\n forholdsregler, at omliggende arealer, bebyggelse, personer, dyr og køretøjer  \r\n\r\n i videst muligt omfang sikres mod utilsigtet sprøjtning m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Operationelle bestemmelser </P>  \r\n\r\n<P>Ved udførelse af landbrugsflyvning uden for tæt bebyggede områder,  \r\n\r\n herunder sommerhusområder, beboede campingpladser samt områder, hvor et  \r\n\r\n større antal mennesker er samlet i fri luft, må minimumsflyvehøjden, jf. BL  \r\n\r\n 7-1, pkt. 5.4 b., underskrides, når det er nødvendigt for at udføre opgaven,  \r\n\r\n med følgende begrænsninger: </P>  \r\n\r\n<P>a. Landbrugsflyvning skal udføres således, at der ikke på noget tidspunkt  \r\n\r\n opstår unødig risiko for personer eller ejendom på jorden eller vandet. </P>  \r\n\r\n<P>b. Landbrugsflyvning skal udføres, så omgivelserne forstyrres mindst  \r\n\r\n muligt. Hvis det konstateres, at flyvningen er til gene, skal der straks  \r\n\r\n træffes sådanne rimelige forholdsregler, som kan begrænse generne. </P>  \r\n\r\n<P>c. Landbrugsflyvning skal udføres således, at utilsigtet sprøjtning m.v.  \r\n\r\n af omliggende arealer, bebyggelse, personer, dyr og køretøjer i videst muligt  \r\n\r\n omfang undgås. </P>  \r\n\r\n<P>d. Hvis det konstateres, at utilsigtet sprøjtning m.v. har fundet sted,  \r\n\r\n skal sprøjtningen straks afbrydes og må først genoptages, når der er  \r\n\r\n sikkerhed for, at gentagelse kan undgås. </P>  \r\n\r\n<P>e. Overflyvning af offentlig vej og jernbane må ikke finde sted i lavere  \r\n\r\n højde end 15 meter. </P>  \r\n\r\n<P>f. Luftledninger kan underflyves, når luftfartøjschefen på forhånd fra  \r\n\r\n jorden har konstateret eller på baggrund af andre oplysninger har vished for,  \r\n\r\n at dette kan ske uden risiko for kollision. </P>  \r\n\r\n<P>g. Under udførelse af landbrugsflyvning og enhver manøvre i forbindelse  \r\n\r\n hermed, herunder start og landing, må luftfartøjet på intet tidspunkt komme  \r\n\r\n mennesker, græssende husdyr, bygninger eller køretøjer nærmere end 25 meter.  \r\n\r\n Dette gælder dog ikke, hvis de pågældende personers samtykke foreligger,  \r\n\r\n eller ejeren af dyr, bygninger eller køretøjer har givet tilladelse hertil.  \r\n\r\n</P>  \r\n\r\n<P>h. Under landbrugsflyvning skal enhver ombordværende bære egnet  \r\n\r\n beskyttelseshjelm og være fastspændt med skulder- og lændesele. </P>  \r\n\r\n<P>i. Under landbrugsflyvning må der ikke medføres passagerer. Dette gælder  \r\n\r\n dog ikke personel under uddannelse til landbrugsflyvning, personel, der har  \r\n\r\n til opgave at afprøve eller kontrollere luftfartøjschefen, eller Statens  \r\n\r\n Luftfartsvæsens inspektører. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Dispensation </P>  \r\n\r\n<P>Statens Luftfartsvæsen kan i ganske særlige tilfælde dispensere fra  \r\n\r\n bestemmelserne i denne BL, når det skønnes foreneligt med de hensyn, der  \r\n\r\n ligger til grund for de pågældende bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Klageadgang </P>  \r\n\r\n<P>Afgørelser truffet af Statens Luftfartsvæsen efter bestemmelserne i denne  \r\n\r\n BL kan påklages til Trafikministeriet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Straf </P>  \r\n\r\n<P>14.1 Udførelse af landbrugsflyvning uden tilladelse straffes i medfør af  \r\n\r\n luftfartslovens § 149, stk. 4, med bøde eller hæfte. </P>  \r\n\r\n<P>14.2 Overtrædelse af vilkårene i pkt. 5.3 samt vilkår fastsat i henhold  \r\n\r\n til pkt. 5.4 straffes i medfør af luftfartslovens § 149, stk. 13, med bøde  \r\n\r\n eller hæfte. </P>  \r\n\r\n<P>14.3 Overtrædelse af de øvrige bestemmelser i denne BL straffes i medfør  \r\n\r\n af luftfartslovens § 149, stk. 8, med bøde, hæfte eller fængsel i indtil 2  \r\n\r\n år. </P>  \r\n\r\n<P>14.4 For overtrædelser begået af selskaber m.v. (juridiske personer) kan  \r\n\r\n der pålægges strafansvar efter reglerne i straffelovens 5. kapitel, jf.  \r\n\r\n luftfartslovens § 149, stk. 14. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Ikrafttræden </P>  \r\n\r\n<P>15.1 Denne BL træder i kraft den 1. august 1997. </P>  \r\n\r\n<P>15.2 Samtidig ophæves BL 5-2, 4. udgave af 1. oktober 1981. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Statens Luftfartsvæsen, den 13. juni  \r\n\r\n 1997 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ole Asmussen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/M. Dambæk </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n<P>&#187;Lovområde = Lov om luftfart&#171; </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "popularTitle": "BL 5-2, 5. udgave",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19971717005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM045229"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/07/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17170"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Statens Luftfartsvæsen, jf BEK nr 138 af 17/02/1997"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "13-0401/0502"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}