{
    "id": 54634,
    "title": "Bekendtgørelse om elektrisk materiel til anvendelse i eksplosionsfarlig atmosfære (* 1) ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 243 af 10/04/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om elektrisk materiel til  \r\n\r\n anvendelse i eksplosionsfarlig atmosfære (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af § 9 og § 24, stk. 2 i lov nr. 251 af 6. maj 1993 om elektriske  \r\n\r\n stærkstrømsanlæg og elektrisk materiel fastsættes følgende: </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1 </B> Herved gennemføres direktiv 76/117/ EØF af 18.  \r\n\r\n december 1975 om indbyrdes tilnærmelse af medlemsstaternes lovgivning  \r\n\r\n vedrørende elektrisk materiel til anvendelse i eksplosionsfarlig atmosfære.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Direktivet med senere ændringer er medtaget som  \r\n\r\n bilag til denne bekendtgørelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Med bøde straffes den, der </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) markedsfører materiel, der er omfattet af denne bekendtgørelse, og som  \r\n\r\n ikke opfylder sikkerhedskravene i direktivet, jf. bilaget til denne  \r\n\r\n bekendtgørelse, eller </LI>  \r\n\r\n<LI>2) anvender et mærke om overensstemmelse i strid med reglerne herfor, jf.  \r\n\r\n artikel 10, stk.1 i bilaget til denne bekendtgørelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Er overtrædelsen begået af et selskab, en  \r\n\r\n forening, en selvejende institution, en fond eller lignende, kan der pålægges  \r\n\r\n den juridiske person som sådan bødeansvar. Er overtrædelsen begået af staten,  \r\n\r\n en kommune eller et kommunalt fællesskab, jf. § 60 i lov om kommunernes  \r\n\r\n styrelse, kan der pålægges staten, kommunen eller det kommunale fællesskab  \r\n\r\n bødeansvar. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Forældelsesfristen for strafansvaret er 10 år.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Bekendtgørelsen træder i kraft den 20. april  \r\n\r\n 1995. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Samtidig ophæves følgende bekendtgørelser: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) bekendtgørelse nr. 18 af 19. januar 1978 om sikkerheds- og  \r\n\r\n kontrolbestemmelser for elektrisk materiel, som ændret ved </LI>  \r\n\r\n<LI>2) bekendtgørelse nr. 347 af 23. juli 1980 og </LI>  \r\n\r\n<LI>3) bekendtgørelse nr. 950 af 3. december 1992. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Boligministeriet, den 10. april 1995  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ole Løvig Simonsen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Lisbeth Jordan </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>BILAG </B></P>  \r\n\r\n<P>RÅDETS DIREKTIV </P>  \r\n\r\n<P>76/117/EØF af 18. december 1975 </P>  \r\n\r\n<P>om indbyrdes tilnærmelse af medlemsstaternes lovgivning vedrørende  \r\n\r\n elektrisk materiel til </P>  \r\n\r\n<P>anvendelse i eksplosionsfarlig atmosfære </P>  \r\n\r\n<P>RÅDET FOR DE EUROPÆISKE FÆLLESSKABER HAR - </P>  \r\n\r\n<P>under henvisning til traktaten om oprettelse af Det europæiske økonomiske  \r\n\r\n Fællesskab, særlig artikel 100, </P>  \r\n\r\n<P>under henvisning til forslag fra Kommissionen, </P>  \r\n\r\n<P>under henvisning til udtalelse fra Europa-Parlamentet (1), </P>  \r\n\r\n<P>under henvisning til udtalelse fra Det økonomiske og sociale Udvalg (2),  \r\n\r\n og </P>  \r\n\r\n<P>ud fra følgende betragtninger: </P>  \r\n\r\n<P>Den i medlemsstaterne gældende lovgivning vedrørende sikkerhed i  \r\n\r\n forbindelse med elektrisk materiel til anvendelse i eksplosionsfarlig  \r\n\r\n atmosfære er forskellig fra medlemsstat til medlemsstat, hvilket medfører, at  \r\n\r\n samhandelen hæmmes; </P>  \r\n\r\n<P>det er muligt at fjerne disse forskelle ved at kræve, at elektrisk  \r\n\r\n materiel til anvendelse i eksplosionsfarlig atmosfære bringes i  \r\n\r\n overensstemmelse med harmoniserede tekniske normer; </P>  \r\n\r\n<P>der bør også tages hensyn til, at der kan forekomme materiel, som yder en  \r\n\r\n sikkerhed svarende til de harmoniserede normers, selv om disse ikke  \r\n\r\n overholdes; </P>  \r\n\r\n<P>det bør fastsættes, at et godkendt organ konstaterer, at materiellet er i  \r\n\r\n overensstemmelse med de harmoniserede normer eller yder en sikkerhed, der  \r\n\r\n mindst svarer til normernes; denne kontrol bør ikke blot udøves på grundlag  \r\n\r\n af tekniske beskrivelser af materiellet, men også af dets konstruktion,  \r\n\r\n fremstilling og montering; </P>  \r\n\r\n<P>resultatet af denne kontrol skal, hvis det er positivt, attesteres ved  \r\n\r\n certifikater eller mærkninger, der er anerkendt i alle medlemsstaterne; </P>  \r\n\r\n<P>hensynet til de tekniske fremskridt gør det nødvendigt at foretage en  \r\n\r\n hurtig tilpasning af de tekniske forskrifter, som fastsættes i direktiver om  \r\n\r\n elektrisk materiel til anvendelse i eksplosionsfarlig atmosfære; for at lette  \r\n\r\n gennemførelsen af de hertil nødvendige foranstaltninger må der fastsættes en  \r\n\r\n fremgangsmåde, som sikrer et snævert samarbejde mellem medlemsstaterne og  \r\n\r\n Kommissionen i udvalget for tilpasning til de tekniske fremskridt af  \r\n\r\n direktiverne om fjernelse af de tekniske hindringer for handel inden for  \r\n\r\n Fællesskabet med elektrisk materiel til anvendelse i eksplosionsfarlig  \r\n\r\n atmosfære; </P>  \r\n\r\n<P>der er mulighed for, at elektrisk materiel til anvendelse i  \r\n\r\n eksplosionsfarlig atmosfære frembyder en fare for sikkerheden, selv om det er  \r\n\r\n attesteret og mærket, således at det frit kan forhandles; der bør derfor  \r\n\r\n fastsættes en fremgangsmåde til afværgelse af denne fare - </P>  \r\n\r\n<P>UDSTEDT FØLGENDE DIREKTIV: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>Dette direktiv gælder for elektrisk materiel til anvendelse i  \r\n\r\n eksplosionsfarlig atmosfære bortset fra materiel bestemt til installering i  \r\n\r\n underjordiske arbejdspladser i grubegasholdige miner samt elektromedicinsk  \r\n\r\n udstyr. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Ved elektrisk materiel forstås i dette direktiv alle dele, hvoraf de  \r\n\r\n elektriske installationer eller alle andre elektriske anordninger består.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>Eksplosionsfarlig atmosfære findes på steder, hvor der kan forekomme  \r\n\r\n farlige mængder af brændbare stoffer i form af luftarter, damp, tåge eller  \r\n\r\n støv, som sammen med luften kan danne blandinger, som kan eksplodere. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medlemsstaterne kan ikke af grunde, der vedrører  \r\n\r\n sikkerhedshensyn med hensyn til konstruktion og fabrikation af det i  \r\n\r\n artiklerne 1 og 2 omhandlede elektriske materiel til anvendelse i  \r\n\r\n eksplosionsfarlig atmosfære, forbyde, at dette sælges, omsættes frit eller  \r\n\r\n anvendes i overensstemmelse med dets formål: </P>  \r\n\r\n<P>- når det godtgøres ved udstedelse af det i artikel 8 omhandlede  \r\n\r\n overensstemmelsescertifikat og ved det i artikel 10 fastsatte særlige mærke,  \r\n\r\n at det er i overensstemmelse med de harmoniserede normer; </P>  \r\n\r\n<P>- når det afviger fra en eller flere harmoniserede normer, og når det ved  \r\n\r\n en særlig undersøgelse af konstruktionen og fabrikationen er fastslået, at  \r\n\r\n det yder en sikkerhed, som mindst opfylder disse normer, og når dette er  \r\n\r\n godtgjort ved udstedelse af et kontrolcertifikat i henhold til artikel 9 og  \r\n\r\n ved det i artikel 10 fastsatte særlige mærke. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved anvendelse i overensstemmelse med dets formål  \r\n\r\n forstås i henhold til denne artikel brug af materiellet i omgivelser med  \r\n\r\n sådanne luftarter, dampe, tåger eller støv, som sammen med luften kan danne  \r\n\r\n blandinger, som kan eksplodere, som fastsat i de harmoniserede konstruktions-  \r\n\r\n og fabrikationsnormer og således som det er angivet i overensstemmelses- og  \r\n\r\n kontrolcertifikaterne. </P>  \r\n\r\n<P>De nationale administrativt eller ved lov fastsatte bestemmelser  \r\n\r\n vedrørende installationsvilkårene må ikke føre til forskelsbehandling ved  \r\n\r\n anvendelse af elektrisk materiel, som er fremstillet i andre medlemsstater,  \r\n\r\n og som er omfattet af dette direktiv. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Installationsvilkårene, for så vidt de ikke er  \r\n\r\n underlagt andre fællesskabsbestemmelser, er fortsat underlagt  \r\n\r\n bestemmelseslandets administrativt eller ved lov fastsatte bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ved harmoniserede normer forstås i dette direktiv  \r\n\r\n normer, hvortil der senere vil blive henvist i særdirektiver. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> De særdirektiver, der er omhandlet i stk. 4, kan  \r\n\r\n for visse former for materiel med forenklet beskyttelse, og som udelukkende  \r\n\r\n er bestemt for anvendelse i omgivelser, hvor faren er begrænset, fastsætte,  \r\n\r\n at overensstemmelse med de for dette gældende harmoniserede normer kan  \r\n\r\n godtgøres efter en forenklet fremgangsmåde, der endog kan bestå i at  \r\n\r\n fabrikanten blot udsteder en overensstemmelseserklæring. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De ændringer, som er nødvendige for at tilpasse de  \r\n\r\n bestemmelser, som udtrykkeligt er anført i hvert enkelt særdirektiv til de  \r\n\r\n tekniske fremskridt, vedtages i henhold til fremgangsmåden i artikel 7. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ligeledes kan ethvert spørgsmål med tilknytning til  \r\n\r\n de i artikel 4, stk. 1, andet led, omhandlede og i henhold til vilkårene i  \r\n\r\n artikel 9 udstedte kontrolcertifikater behandles efter denne fremgangsmåde.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Der nedsættes et udvalg for tilpasning til de  \r\n\r\n tekniske fremskridt af direktiverne til fjernelse af tekniske hindringer for  \r\n\r\n handelen med elektrisk materiel til anvendelse i eksplosionsfarlig atmosfære,  \r\n\r\n i det følgende benævnt &#187;Udvalget&#171;, som er sammensat af  \r\n\r\n repræsentanter for medlemsstaterne under forsæde af en repræsentant for  \r\n\r\n Kommissionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udvalget fastlægger selv sin forretningsorden. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Når den i denne artikel fastsatte fremgangsmåde  \r\n\r\n påberåbes, indbringer formanden sagen for udvalget enten på eget initiativ  \r\n\r\n eller på begæring af en medlemsstats repræsentant. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Kommissionens repræsentant forelægger udvalget et  \r\n\r\n udkast til de foranstaltninger, der skal træffes. Udvalget afgiver udtalelse  \r\n\r\n om dette udkast inden for en frist, som formanden fastsætter under hensyn  \r\n\r\n til, hvor meget det pågældende spørgsmål haster. Udtalelsen vedtages med det  \r\n\r\n flertal af 41 stemmer, idet der tildeles medlemsstaternes stemmer vægt i  \r\n\r\n henhold til artikel 148, stk. 2, i traktaten. Formanden deltager ikke i  \r\n\r\n afstemningen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> a) Kommissionen vedtager de påtænkte  \r\n\r\n foranstaltninger, når de er i overensstemmelse med udvalgets udtalelse. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Dersom de påtænkte foranstaltninger ikke er i overensstemmelse med  \r\n\r\n udvalgets udtalelse, eller der ikke er afgivet udtalelse, forelægger  \r\n\r\n Kommissionen straks Rådet et forslag om, hvilke foranstaltninger der skal  \r\n\r\n træffes. Rådet træffer afgørelse med kvalificeret flertal. </LI>  \r\n\r\n<LI>c) Såfremt Rådet ikke har truffet afgørelse ved udløbet af en frist på  \r\n\r\n tre måneder efter forslagets forelæggelse, vedtages de foreslåede  \r\n\r\n foranstaltninger af Kommissionen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Det i artikel 4, stk. 1, første led, nævnte  \r\n\r\n overensstemmelsescertifikat udstedes af et af de i artikel 14 omhandlede  \r\n\r\n godkendte organer. Det attesterer, at materieltypen er i overensstemmelse med  \r\n\r\n de harmoniserede normer. </P>  \r\n\r\n<P>En kopi af de væsentligste angivelser i overensstemmelsescertifikatet  \r\n\r\n fremsendes til medlemsstaterne inden en måned efter udstedelsen af  \r\n\r\n certifikatet. </P>  \r\n\r\n<P>Det godkendte organ, som foretager afprøvningen af materiellet, udarbejder  \r\n\r\n en afprøvningsrapport, som stilles til rådighed for medlemsstaterne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Det godkendte organ, som har udstedt  \r\n\r\n overensstemmelsescertifikatet, kan tilbagekalde certifikatet, hvis det  \r\n\r\n fastslår, at det ikke burde være udstedt, eller at de ved dette certifikat  \r\n\r\n stillede betingelser ikke er opfyldt inden for en nærmere bestemt passende  \r\n\r\n frist. Det kan endvidere tilbagekalde dette certifikat, hvis fabrikanten  \r\n\r\n bringer elektrisk materiel i handelen, der ikke er i overensstemmelse med den  \r\n\r\n godkendte prototype. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Det i artikel 4, stk. 1, andet led, omhandlede  \r\n\r\n kontrolcertifikat udstedes af et af de i artikel 14 omhandlede godkendte  \r\n\r\n organer. Det attesterer, at materieltypen yder en sikkerhed, der mindst  \r\n\r\n opfylder de harmoniserede normer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Inden det godkendte organ, som foretager  \r\n\r\n afprøvningen af materiellet, udsteder dette kontrolcertifikat, sender det  \r\n\r\n dokumenterne med beskrivelse af materiellet, afprøvningsrapporterne og  \r\n\r\n udkastene til kontrolcertifikater til de øvrige medlemsstater og/eller til  \r\n\r\n deres godkendte kontrolorganer, som inden fire måneder efter modtagelsen kan  \r\n\r\n fremsætte bemærkninger, anmode om yderligere afprøvninger og eventuelt  \r\n\r\n indbringe sagen for udvalget i overensstemmelse med artikel 7. Denne  \r\n\r\n brevveksling er fortrolig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Såfremt ingen medlemsstat inden udløbet af den  \r\n\r\n fastsatte frist har rettet henvendelse til udvalget, udsteder det godkendte  \r\n\r\n organ kontrolcertifikatet efter at have taget de i henhold til den i stk. 2  \r\n\r\n fastsatte fremgangsmåde fremsatte bemærkninger i betragtning, hvis resultatet  \r\n\r\n af eventuelle yderligere afprøvninger er tilfredsstillende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Dersom der rettes henvendelse til udvalget ifølge  \r\n\r\n den i artikel 7 fastsatte fremgangsmåde, og såfremt udvalgets udtalelse er  \r\n\r\n positiv, udsteder det godkendte organ kontrolcertifikatet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> En kopi af de væsentligste angivelser i  \r\n\r\n kontrolcertifikatet fremsendes til medlemsstaterne inden en måned efter  \r\n\r\n udstedelsen af dette certifikat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Det godkendte organ, som har udstedt  \r\n\r\n kontrolcertifikatet, kan tilbagekalde certifikatet, hvis det konstaterer, at  \r\n\r\n det pågældende certifikat ikke burde være udstedt, eller at de af dette  \r\n\r\n stillede betingelser ikke er opfyldt inden for en nærmere bestemt passende  \r\n\r\n frist. Det kan endvidere tilbagekalde dette certifikat, hvis fabrikanten  \r\n\r\n bringer elektrisk materiel i handelen, der ikke er i overensstemmelse med den  \r\n\r\n godkendte prototype. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Det særlige mærke, som fabrikanten anbringer på  \r\n\r\n materiellet, attesterer, at dette materiel er i overensstemmelse med den  \r\n\r\n type, for hvilken der er udstedt et overensstemmelses- eller  \r\n\r\n kontrolcertifikat, og at det har gennemgået de individuelle afprøvninger, som  \r\n\r\n måtte være foreskrevet i de harmoniserede normer, og opfyldt de stillede  \r\n\r\n betingelser, der er omhandlet i artikel 8, stk. 2, og artikel 9, stk. 6. </P>  \r\n\r\n<P>Medlemsstaterne sikrer sig ved fyldestgørende foranstaltninger, at  \r\n\r\n fabrikanten kun anbringer dette mærke, hvis denne er i besiddelse af et  \r\n\r\n overensstemmelses- eller kontrolcertifikat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Når overensstemmelses- eller kontrolcertifikatet  \r\n\r\n kræver det, skal materiellet ledsages af en brugsanvisning med nærmere  \r\n\r\n angivelse af særlige anvendelsesvilkår. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>Medlemsstaterne træffer foranstaltninger for at sikre en betryggende  \r\n\r\n kontrol med fabrikationen af materiel, der er omfattet af dette direktiv.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Såfremt en medlemsstat med udførlig begrundelse  \r\n\r\n fastslår, at materiellet, selv om det er i overensstemmelse med forskrifterne  \r\n\r\n i de for disse gældende direktiver, dog frembyder fare for sikkerhed, kan den  \r\n\r\n midlertidigt forbyde eller fastsætte særlige betingelser for markedsføringen  \r\n\r\n af dette materiel på sit område. Den skal straks underrette de øvrige  \r\n\r\n medlemsstater og Kommissionen herom med angivelse af årsagerne til dens  \r\n\r\n beslutning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Kommissionen skal inden seks uger konsultere de  \r\n\r\n berørte medlemsstater, hvorefter den omgående fremsætter sin udtalelse og  \r\n\r\n træffer passende foranstaltninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Såfremt Kommissionen finder, at tekniske  \r\n\r\n tilpasninger af dette direktiv er påkrævet, vedtages disse tilpasninger af  \r\n\r\n Kommissionen eller Rådet efter den i artikel 7 omhandlede fremgangsmåde; i så  \r\n\r\n fald kan den medlemsstat, som har vedtaget beskyttelsesforanstaltninger,  \r\n\r\n opretholde disse, indtil tilpasningerne træder i kraft. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P>Afbildninger af mærker og certifikater, som benyttes af medlemsstaterne,  \r\n\r\n offentliggøres til underretning i <I>De Europæiske Fællesskabers Tidende.</I>  \r\n\r\n</P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P>Hver medlemsstat giver de andre medlemsstater og Kommissionen en  \r\n\r\n fortegnelse over de organer, der er godkendt med henblik på afprøvning af  \r\n\r\n materiellet og/eller udstedelse af overensstemmelses- og kontrolcertifikater,  \r\n\r\n samt en fortegnelse over modtagerne af den i artikel 8, stk. 1, og artikel 9,  \r\n\r\n stk. 2 og 5, omhandlede brevveksling. Den giver ligeledes meddelelse om  \r\n\r\n enhver ændring i disse fortegnelser. </P>  \r\n\r\n<P>Denne underretning finder sted første gang senest tre måneder efter  \r\n\r\n meddelelsen af dette direktiv. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P>Medlemsstaterne træffer alle nødvendige forberedende foranstaltninger for,  \r\n\r\n at bestemmelserne i dette direktiv kan træde i kraft inden atten måneder  \r\n\r\n efter meddelelsen af det første særdirektiv. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P>Dette direktiv er rettet til medlemsstaterne. </P>  \r\n\r\n<P>----------------------------------- </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) EFT nr. C 87 af 2.9.1971, s. 4. </LI>  \r\n\r\n<LI>(2) EFT nr. C 41 af 29.4.1971, s. 6 </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Bekendtgørelsen indeholder bestemmelser, der gennemfører Rådets  \r\n\r\n direktiv 76/117/EØF, EF-Tidende nr. L 024 af 30.01.1976, s. 45. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/04/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19950024305"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013517"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/08/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "243"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/04/1995"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Boligm., Departementet, 6. kt., j.nr. D6-8256-1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}