{
    "id": 46545,
    "title": "Bekendtgørelse om indførsel af visse foderlægemidler til dyr og fisk (* 1) ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 947 af 23/11/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om indførsel af visse  \r\n\r\n foderlægemidler til dyr og fisk (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af § 12, stk. 2, i lov om lægemidler, jf. lovbekendtgørelse </P>  \r\n\r\n<P>nr. 452 af 10. juni 1992, som ændret ved lov nr. 380 af 18. maj </P>  \r\n\r\n<P>1994, fastsættes: </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Foderlægemidler, der er fremstillet på grundlag  \r\n\r\n af lægemiddelforblandinger, som ikke er godkendt af Sundhedsstyrelsen, kan  \r\n\r\n indføres her til landet fra et andet EU- eller EØS-land og forhandles til  \r\n\r\n brugerne på de i §§ 2-5 anførte betingelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Foderlægemidlerne skal være fremstillet i  \r\n\r\n overensstemmelse med kravene i Rådsdirektiv 90/167/EØF, der er optrykt som  \r\n\r\n bilag 1 til denne bekendtgørelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Foderlægemidlerne skal være fremstillet ud fra  \r\n\r\n lægemiddelforblandinger, der </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) er godkendt i et andet EU- eller EØS-land, </LI>  \r\n\r\n<LI>2) indeholder samme virksomme stoffer som lægemiddelforblandinger, der er  \r\n\r\n godkendt af Sundhedsstyrelsen, og </LI>  \r\n\r\n<LI>3) kvantitativt og kvalitativt svarer til lægemiddelforblandinger, der er  \r\n\r\n godkendt af Sundhedsstyrelsen. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Enhver sending af et foderlægemiddel, der  \r\n\r\n indføres i henhold til bestemmelserne i denne bekendtgørelse, skal ledsages  \r\n\r\n af en erklæring udstedt af den kompetente myndighed i det land, hvorfra  \r\n\r\n foderlægemidlet indføres. Erklæringen skal være udfærdiget i overensstemmelse  \r\n\r\n med bilag B til Rådsdirektiv 90/167/EØF. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Foderlægemidlerne skal være emballeret mv. i  \r\n\r\n overensstemmelse med bestemmelserne herom i henholdsvis bekendtgørelse om  \r\n\r\n fremstilling og forhandling m.v. af foderlægemidler til dyr og bekendtgørelse  \r\n\r\n om fremstilling og forhandling m.v. af foderlægemidler til fisk. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Foderlægemidlerne skal lagerholdes og forhandles  \r\n\r\n efter bestemmelserne herom i henholdsvis bekendtgørelse om fremstilling og  \r\n\r\n forhandling m.v. af foderlægemidler til dyr og bekendtgørelse om fremstilling  \r\n\r\n og forhandling m.v. af foderlægemidler til fisk. Forhandling til brugerne kan  \r\n\r\n derfor kun ske fra virksomheder, der har Sundhedsstyrelsens tilladelse hertil  \r\n\r\n i medfør af lægemiddellovens § 8, samt fra apoteker. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Foderlægemidler, der ikke er omfattet af denne  \r\n\r\n bekendtgørelse, må kun forhandles og udleveres, hvis de er fremstillet på  \r\n\r\n grundlag af en af Sundhedsstyrelsen godkendt lægemiddelforblanding, jf.  \r\n\r\n bekendtgørelse om fremstilling og forhandling m.v. af foderlægemidler til dyr  \r\n\r\n og bekendtgørelse om fremstilling og forhandling m.v. af foderlægemidler til  \r\n\r\n fisk. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Bekendtgørelsen træder i kraft den 1. januar  \r\n\r\n 1995. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Sundhedsstyrelsen, den 23. november 1994  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Knud Kristensen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Per Frandsen </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag 1 </B></P>  \r\n\r\n<P>II </P>  \r\n\r\n<P> <I>(Retsakter hvis offentliggørelse ikke er obligatorisk)</I>  </P>  \r\n\r\n<P> <B>RÅDET </B></P>  \r\n\r\n<P>RÅDETS DIREKTIV </P>  \r\n\r\n<P>af 26. marts 1990 </P>  \r\n\r\n<P>om fastsættelse af betingelserne for tilberedning, markedsføring og  \r\n\r\n anvendelse </P>  \r\n\r\n<P>af foderlægemidler i Fællesskabet </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(90/167/EØF) </LI>  \r\n\r\n</UL>  \r\n\r\n<P>RÅDET FOR DE EUROPÆISKE </P>  \r\n\r\n<P>FÆLLESSKABER HAR - </P>  \r\n\r\n<P>under henvisning til Traktaten om Oprettelse af Det Europæiske Økonomiske  \r\n\r\n Fællesskab, særlig artikel 43, </P>  \r\n\r\n<P>under henvisning til forslag fra Kommissionen (* 1), </P>  \r\n\r\n<P>under henvisning til udtalelse fra Europa-Parlamentet (* 2), </P>  \r\n\r\n<P>under henvisning til udtalelse fra Det Økonomiske og Sociale Udvalg (* 3),  \r\n\r\n og </P>  \r\n\r\n<P>ud fra følgende betragtninger: </P>  \r\n\r\n<P>De betingelser, som skal være opfyldt i forbindelse med foderlægemidler,  \r\n\r\n navnlig for så vidt angår deres tilberedning, udlevering, anvendelse og  \r\n\r\n indgivelse, har en betydelig indvirkning på den rationelle udvikling inden  \r\n\r\n for husdyrhold samt på opdræt af dyr og produktion af animalske produkter;  \r\n\r\n</P>  \r\n\r\n<P>husdyrhold og -opdræt udgør en vigtig del af den fælles landbrugspolitik;  \r\n\r\n</P>  \r\n\r\n<P>for at beskytte folkesundheden mod eventuelle farer som følge af  \r\n\r\n anvendelsen af foderlægemidler til dyr, der anvendes til produktion af  \r\n\r\n levnedsmidler, og for at undgå konkurrencefordrejning inden for husdyrhold og  \r\n\r\n -opdræt bør der fastsættes betingelser for tilberedning, markedsføring og  \r\n\r\n anvendelse af foderlægemidler samt for handelen med disse produkter inden for  \r\n\r\n Fællesskabet; </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) EFT nr. C 41 af 16. 2. 1982, s. 3, og EFT nr. C 182 af 8. 7. 1983, s.  \r\n\r\n 7. </LI>  \r\n\r\n<LI>(2) EFT nr. C 128 af 16. 5. 1983, s. 76. </LI>  \r\n\r\n<LI>(3) EFT nr. C 114 af 6. 5. 1982, s. 17. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>i den forbindelse bør der tages hensyn til fællesskabsforskrifterne  \r\n\r\n vedrørende veterinærmedicinske præparater og navnlig til Rådets direktiv  \r\n\r\n 81/851/EØF af 28. september 1981 om indbyrdes tilnærmelse af medlemsstaternes  \r\n\r\n lovgivning om veterinærmedicinske præparater (* 4), og Rådets direktiv  \r\n\r\n 81/852/EØF af 28. september 1981 om indbyrdes tilnærmelse af medlemsstaternes  \r\n\r\n lovgivning om analytiske, toksiko-farmakologiske og kliniske normer og  \r\n\r\n forskrifter for afprøvning af veterinærmedicinske præparater (* 5), senest  \r\n\r\n ændret ved direktiv 87/20/EØF (* 6); </P>  \r\n\r\n<P>foderlægemidler skal, for så vidt angår lægemiddelbestanddelen, overholde  \r\n\r\n de regler, der gælder for veterinærmedicinske præparater; ved fremstillingen  \r\n\r\n af foderlægemidler er fremgangsmåden med almindelig blanding imidlertid den  \r\n\r\n vigtigste; der må derfor kun anvendes tilladte lægemiddelforblandinger, og  \r\n\r\n der skal gives klare brugsvejledninger for anvendelsen af disse  \r\n\r\n foderlægemidler; endvidere bør den for fremstillingen ansvarlige have lokaler  \r\n\r\n og personale til sin rådighed, således at han er i stand til at opfylde  \r\n\r\n kravene i dette direktiv; </P>  \r\n\r\n<P>det påhviler producenten at udøve kontrol med kvaliteten af de produkter,  \r\n\r\n der markedsføres; der bør dog føres en fyldestgørende officiel kontrol med  \r\n\r\n fremstillingsvirksomheden; </P>  \r\n\r\n<P>under hensyn til kravene i dette direktiv bør der fastlægges sådanne  \r\n\r\n kontrolregler og beskyttelsesforanstaltninger som foreskrevet i Rådets  \r\n\r\n direktiv 89/662/EØF af 11. december 1989 om veterinærkontrol i samhandelen i  \r\n\r\n Fællesskabet med henblik på gennemførelsen af det indre marked (* 7); </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(4) EFT nr. L 317 af 6. 11. 1981, s. 1. </LI>  \r\n\r\n<LI>(5) EFT nr. L 317 af 6. 11. 1981, s. 16. </LI>  \r\n\r\n<LI>(6) EFT nr. L 15 af 17. 1. 1987, s. 34. </LI>  \r\n\r\n<LI>(7) EFT nr. L 395 af 30. 12. 1989, s. 13. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>udlevering af foderlægemidler må kun finde sted efter recept fra en  \r\n\r\n dyrlæge, der for sit vedkommende skal overholde de særlige bestemmelser  \r\n\r\n vedrørende ordineringen; </P>  \r\n\r\n<P>med henblik på gennemførelsen af en effektiv kontrol er det nødvendigt, at  \r\n\r\n de berørte pålægges pligt til at føre en protokol eller, i givet fald, at  \r\n\r\n opbevare dokumenterne i et bestemt tidsrum; </P>  \r\n\r\n<P>indtil der er gennemført en fuldstændig harmonisering af reglerne for  \r\n\r\n tilladelse til markedsføring af foderlægemidler, bør muligheden for nationale  \r\n\r\n fravigelser opretholdes, navnlig for så vidt angår fremstillingen af  \r\n\r\n mellemprodukter og visse lægemiddelforblandinger - </P>  \r\n\r\n<P>UDSTEDT FØLGENDE DIREKTIV: </P>  \r\n\r\n<P> <I>Artikel 1</I>  </P>  \r\n\r\n<P>I dette direktiv fastlægges, med forbehold af vedtagelsen af den i artikel  \r\n\r\n 2, stk. 3, i direktiv 81/851/EØF omhandlede liste, de betingelser, bortset  \r\n\r\n fra dyresundhedsmæssige, som foderlægemidler skal opfylde med henblik på  \r\n\r\n tilberedning, markedsføring og anvendelse i Fællesskabet. </P>  \r\n\r\n<P>Dette direktiv berører hverken de fællesskabsregler, der gælder for  \r\n\r\n tilsætningsstoffer anvendt i foder, eller de nationale retsforskrifter, der  \r\n\r\n er vedtaget i henhold til nævnte regler, og i særdeleshed forskrifter, som  \r\n\r\n gælder for de tilsætningsstoffer, der er anført i bilag II til direktiv  \r\n\r\n 70/524/EØF (* 1), senest ændret ved Kommissionens direktiv 89/853/EØF (* 2).  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 2</I>  </P>  \r\n\r\n<P>For så vidt angår dette direktiv finder de definitioner, der er anført i  \r\n\r\n artikel 1, stk. 2, i direktiv 81/851/EØF og i artikel 2 i Rådets direktiv  \r\n\r\n 79/373/EØF af 2. april 1979 om handel med foderblandinger (* 3), senest  \r\n\r\n ændret ved direktiv 90/44/EØF (* 4), anvendelse i det omfang, det er  \r\n\r\n nødvendigt. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) EFT nr. L 270 af 14. 12. 1970, s. 1. </LI>  \r\n\r\n<LI>(2) EFT nr. L 325 af 10. 11. 1989, s. 33. </LI>  \r\n\r\n<LI>(3) EFT nr. L 86 af 6. 4. 1979, s. 30. </LI>  \r\n\r\n<LI>(4) EFT nr. L 27 af 31. 1. 1990, s. 35. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Endvidere forstås ved: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) <I>tilladte lægemiddelforblandinger:</I> forblandinger til  \r\n\r\n fremstilling af foderlægemidler, som defineret i artikel 1, stk. 2, i  \r\n\r\n direktiv 81/851/EØF, for hvilke der er givet tilladelse i overensstemmelse  \r\n\r\n med artikel 4 i nævnte direktiv </LI>  \r\n\r\n<LI>b) <I>markedsføring:</I> opbevaring på Fællesskabets område med henblik  \r\n\r\n på salg eller anden form for overdragelse til tredjemand, mod eller uden  \r\n\r\n vederlag, samt salget og overdragelsesformen som sådan. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 3</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medlemmsskaberne foreskriver, at foderlægemidler  \r\n\r\n med hensyn til lægemiddelbestanddelen kun må fremstilles på basis af en  \r\n\r\n lægemiddelforblanding, for hvilken der er givet tilladelse. </P>  \r\n\r\n<P>Uanset bestemmelserne i første afsnit kan medlemsstaterne under  \r\n\r\n overholdelse af kravene i artikel 4, stk. 34, i direktiv 81/851/EØF: </P>  \r\n\r\n<P>- med forbehold af specifikke betingelser, der er fastsat i tilladelsen  \r\n\r\n til markedsføring af den tilladte lægemiddelforblanding, tillade  \r\n\r\n mellemprodukter, som er fremstillet på basis af en lægemiddelforblanding, der  \r\n\r\n er tilladt i overensstemmelse med artikel 4 i direktiv 81/851/EØF, og af en  \r\n\r\n eller flere typer foder, og som er bestemt til senere fremstilling af  \r\n\r\n umiddelbart anvendelige foderlægemidler. </P>  \r\n\r\n<P>Medlemsstaterne træffer alle relevante dispositioner til at sikre, at  \r\n\r\n mellemprodukterne kun fremstilles af godkendte virksomheder i  \r\n\r\n overensstemmelse med artikel 4, og at de anmeldes til den kompetente  \r\n\r\n myndighed. </P>  \r\n\r\n<P>- tillade dyrlægen, på de i artikel 4, stk. 3, i direktiv 81/851/EØF  \r\n\r\n fastsatte betingelser, på eget ansvar og efter ordinering at lade fremstille  \r\n\r\n foderlægemidler på basis af mere end en tilladt lægemiddelforblanding,  \r\n\r\n forudsat at der ikke findes noget specifikt tilladt middel i form af en  \r\n\r\n forblanding til behandling af den pågældende sygdom eller den pågældende art.  \r\n\r\n</P>  \r\n\r\n<P>Indtil den dato, på hvilken medlemsstaterne skal efterkomme de nye regler,  \r\n\r\n der er fastsat i artikel 4, stk. 3, i direktiv 81/851/EØF, vil de nationale  \r\n\r\n retsforskrifter vedrørende ovennævnte betingelser fortsat være gældende under  \r\n\r\n iagttagelse af de almindelige bestemmelser i Traktaten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De i henhold til stk. 1 tilladte produkter er  \r\n\r\n omfattet af reglerne i artikel 24 til 50 i direktiv 81/851/EØF. </P>  \r\n\r\n<P> <I>Artikel 4</I>  </P>  \r\n\r\n<P>Medlemsstaterne træffer alle de nødvendige foranstaltninger til at sikre,  \r\n\r\n at foderlægemidler kun fremstilles på følgende betingelser: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) producenten skal have sådanne fabrikationslokaler til sin rådighed,  \r\n\r\n som på forhånd er godkendt af den kompetente nationale myndighed, samt  \r\n\r\n teknisk udstyr og lager- og kontrolmyndigheder, der er hensigtsmæssige og  \r\n\r\n tilstrækkelige. </LI>  \r\n\r\n<LI>b) virksomheder til fremstilling af foderlægemidler skal have et  \r\n\r\n personale med tilstrækkelig viden og tilstrækkelige kvalifikationer for så  \r\n\r\n vidt angår blandingsteknik </LI>  \r\n\r\n<LI>c) producenten skal på eget ansvar føre tilsyn med: </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- at der kun anvendes foder eller fodersammensætninger, der er i  \r\n\r\n overensstemmelse med fællesskabsbestemmelserne for foderstoffer </P>  \r\n\r\n<P>- at det anvendte foderstof sammen med den tilladte lægemiddelforblanding  \r\n\r\n danner en homogen og stabil blanding </P>  \r\n\r\n<P>- at den tilladte lægemiddelforblanding anvendes til fremstillingen i  \r\n\r\n overensstemmelse med de betingelser, der er fastsat i forbindelse med  \r\n\r\n tilladelsen til markedsføring, og navnlig: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>i) at det er udelukket, at veterinærmedicinske præparater,  \r\n\r\n tilsætningsstoffer og foder påvirker hinanden på uønsket vis </LI>  \r\n\r\n<LI>ii) at foderlægemidlet kan holde sig i den foreskrevne periode </LI>  \r\n\r\n<LI>iii) at foder til fremstilling af foderlægemidlet ikke indeholder samme  \r\n\r\n antibiotikum eller samme coccidiostaticum som det, der er anvendt som  \r\n\r\n virksomt stof i lægemiddelforblandingen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>- at dagsdosen af lægemidler er indeholdt i en mængde foder, der mindst  \r\n\r\n svarer til halvdelen af de behandlede dyrs daglige foderbehov, og i tilfælde  \r\n\r\n af drøvtyggere svarer til mindst halvdelen af det daglige behov for  \r\n\r\n ikke-mineralsk tilskudsfoder. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>d) lokaler og maskiner, der benyttes ved den samlede fremstillingsproces,  \r\n\r\n skal ligesom personalet være underkastet de hygiejneregler og -principper for  \r\n\r\n produktion, der gælder i den pågældende medlemsstat, ligesom selve  \r\n\r\n fremstillingen skal ske under iagttagelse af reglerne for god  \r\n\r\n fremstillingspraksis. </LI>  \r\n\r\n<LI>e) de fremstillede foderlægemidler skal regelmæssigt underkastes en  \r\n\r\n kontrol - blandt andet ved egnede laboratorietests med hensyn til deres  \r\n\r\n homogenitet - der skal gennemføres af produktionsvirksomhederne under den  \r\n\r\n officielle tjenestes tilsyn og regelmæssige kontrol, med henblik på at sikre,  \r\n\r\n at foderlægemidlet opfylder de i dette direktiv fastsatte krav, herunder  \r\n\r\n navnlig med hensyn til dets homogenitet, stabilitet og holdbarhed. </LI>  \r\n\r\n<LI>f) producenten skal dagligt føre en fortegnelse over arten og mængden af  \r\n\r\n de tilladte lægemiddelforblandinger og foderstoffer, der er anvendt samt af  \r\n\r\n fremstillede, opbevarede eller udleverede foderlægemidler, med angivelse af  \r\n\r\n navn og adresse på husdyrbrugerne eller indehaverne af dyrene og i det i  \r\n\r\n artikel 10, stk. 2, nævnte tilfælde den godkendte forhandlers navn og adresse  \r\n\r\n samt i givet fald den ordinerende dyrlæges navn og adresse. Disse  \r\n\r\n oplysninger, der skal opfylde kravene i artikel 5 i direktiv 81/851/EØF, skal  \r\n\r\n opbevares i mindst tre år fra datoen for den seneste indførelse og til enhver  \r\n\r\n tid stilles til rådighed for de kompetente myndigheder i tilfælde af kontrol.  \r\n\r\n</LI>  \r\n\r\n<LI>g) forblandinger og foderlægemidler skal oplagres i aflåsede lokaler  \r\n\r\n eller i hermetiske beholdere, der er adskilt efter kategori og specielt  \r\n\r\n beregnet til opbevaring af disse produkter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Medlemsstaterne kan, som en undtagelse fra stk. 1  \r\n\r\n og i givet fald under forudsætning af visse yderligere garantier, tillade  \r\n\r\n fremstilling af foderlægemidler på bedriften under overholdelse af kravene i  \r\n\r\n nævnte artikel. </P>  \r\n\r\n<P> <I>Artikel 5</I>  </P>  \r\n\r\n<P>Medlemsstaterne foreskriver, at foderlægemidler kun må markedsføres i  \r\n\r\n lukket emballage eller lukkede beholdere på en sådan måde, at lukkemekanismen  \r\n\r\n eller plomberingen beskadiges ved åbningen og ikke kan genanvendes efter  \r\n\r\n åbning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Når tankvogne eller lignende beholdere anvendes ved  \r\n\r\n markedsføringen af foderlægemidler, skal disse rengøres, før de benyttes  \r\n\r\n igen, for at undgå enhver ensere uønsket indbyrdes påvirkning eller  \r\n\r\n forurening. </P>  \r\n\r\n<P> <I>Artikel 6</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medlemsstaterne træffer alle nødvendige  \r\n\r\n foranstaltninger med henblik på, at der kun markedsføres foderlægemidler med  \r\n\r\n en mærkning, der er i overensstemmelse med gældende fællesskabsbestemmelser.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere skal de i artikel 5, stk. 1, omhandlede emballager eller  \r\n\r\n beholdere tydeligt være mærket med betegnelsen &#187;foderlægemiddel&#171;.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Når markedsføringen af foderlægemidler sker i  \r\n\r\n tankvogne eller lignende beholdere, er det tilstrækkeligt, at de i stk. 1  \r\n\r\n omhandlede angivelser anføres i følgedokumenterne. </P>  \r\n\r\n<P> <I>Artikel 7</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medlemsstaterne træffer alle nødvendige  \r\n\r\n foranstaltninger med henblik på, at et foderlægemiddel kun kan opbevares,  \r\n\r\n markedsføres eller anvendes, hvis det er fremstillet i overensstemmelse med  \r\n\r\n dette direktiv. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Medlemsstaterne kan dog, under overholdelse af  \r\n\r\n kravene i artikel 4, stk. 2, i direktiv 81/851/EØF for så vidt angår de  \r\n\r\n tests, der skal udføres på veterinærmedicinske pæraparater, i videnskabeligt  \r\n\r\n øjemed fastsætte fravigelser af dette direktiv, såfremt der foretages en  \r\n\r\n tilstrækkelig officiel kontrol. </P>  \r\n\r\n<P> <I>Artikel 8</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medlemsstaterne drager omsorg for, at der kun  \r\n\r\n udleveres foderlægemidler til husdyrbrugere eller indehavere af dyr, mod  \r\n\r\n forelæggelse af en recept udfærdiget af en behørigt autoriseret dyrlæge, på  \r\n\r\n følgende betingelser: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) dyrlægens recept skal være udfærdiget på en blanket med de  \r\n\r\n oplysninger, der er anført i modellen i bilag A, idet orginalblanketten er  \r\n\r\n bestemt til producenten eller i givet fald en forhandler, der er godkendt af  \r\n\r\n den kompetente myndighed i den medlemsstat, hvortil foderlægemidlet er  \r\n\r\n bestemt </LI>  \r\n\r\n<LI>b) antallet af kopier af blanketten, modtagerne af hver kopi samt længden  \r\n\r\n af den periode, i hvilken orginalen og kopierne skal opbevares, fastsættes af  \r\n\r\n de kompetente nationale myndigheder </LI>  \r\n\r\n<LI>c) en og samme recept må kun anvendes til en enkelt behandling med de  \r\n\r\n ordinerende foderlægemidler. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Dyrlægens ordinering må kun være gyldig i en periode, der skal fastsættes  \r\n\r\n af den kompetente nationale myndighed, og som højst kan være på tre måneder  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>d) dyrlægens ordinering kan kun anvendes til de dyr, han selv behandler.  \r\n\r\n Dyrlægen skal på forhånd have sikret sig: </LI>  \r\n\r\n<LI>i) at anvendelsen af dette lægemiddel er veterinærmedicinsk berettiget  \r\n\r\n for de pågældende arter. </LI>  \r\n\r\n<LI>ii) at indgivelsen af det pågældende lægemiddel ikke er uforenelig med en  \r\n\r\n tidligere behandling eller anvendelse, og at der hverken foreligger  \r\n\r\n kontraindikation eller gensidig påvirkning ved anvendelse af flere  \r\n\r\n forblandinger </LI>  \r\n\r\n<LI>e) dyrlægen: </LI>  \r\n\r\n<LI>i) må kun ordinere foderlægemidler i de mængder, som, inden for de  \r\n\r\n maksimumsgrænser, der er fastsat i den nationale markedsføringstilladelse,  \r\n\r\n for lægemiddelforblandinger kræves for at nå det ønskede behandlingsresultat  \r\n\r\n</LI>  \r\n\r\n<LI>ii) skal sikre sig, at foderlægemiddel og foder, der i almindelighed  \r\n\r\n anvendes ved fodring af de behandlede dyr ikke som virksomt stof indeholder  \r\n\r\n samme antibiotikum eller samme coccidiostaticum. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> For så vidt angår helminthicide lægemidler  \r\n\r\n (ormemidler), kan medlemsstaterne dog i afventning af den fornyede  \r\n\r\n undersøgelse, der skal gennemføres inden for rammerne af direktiv 81/851/EØF  \r\n\r\n vedrørende risici i forbindelse med anvendelsen af disse grupper af stoffer,  \r\n\r\n i fem år regnet fra vedtagelsen af nærværende direktiv fravige den i stk. 1  \r\n\r\n fastsatte betingelse, ifølge hvilken der kun må udleveres foderlægemidler,  \r\n\r\n som er fremstillet af tilladte lægemiddelforblandinger, mod forelæggelse af  \r\n\r\n en recept fra en dyrlæge, forudsat at: </P>  \r\n\r\n<P>- de anvendte lægemiddelforblandinger ikke indeholder virksomme stoffer  \r\n\r\n henhørende under kemiske grupper, som på deres område, ordineret af en læge,  \r\n\r\n anvendes i human medicin </P>  \r\n\r\n<P>- de foderlægemidler, der er omfattet af denne tilladelse, udelukkende  \r\n\r\n anvendes profylaktisk i de doser, der er nødvendige for den pågældende  \r\n\r\n aktivitet. </P>  \r\n\r\n<P>De medlemsstater, der indrømmer denne undtagelse, skal underrette  \r\n\r\n Kommissionen og de øvrige medlemsstater herom i Den Stående Veterinærkomite  \r\n\r\n inden den dato, der er fastsat i artikel 15, stk. 1, første led, idet de  \r\n\r\n navnlig præciserer arten af de lægemidler og af de dyr, som den dækker. </P>  \r\n\r\n<P>Kommissionen forelægger Rådet, senest seks måneder inden udløbet af den i  \r\n\r\n første afsnit omhandlede frist på fem år, en rapport om risici ved anvendelse  \r\n\r\n af disse grupper af stoffer, eventuelt ledsaget af forslag, som Rådet skal  \r\n\r\n tage stilling til med kvalificeret flertal. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Når foderlægemidlerne indgives dyr, hvis kød,  \r\n\r\n slagteaffald eller produkter er bestemt til konsum, skal husdyrbrugeren eller  \r\n\r\n indehaveren af de pågældende dyr drage omsorg for, at det behandlede dyr ikke  \r\n\r\n slagtes for at overgå til konsum inden udløbet af den fastsatte  \r\n\r\n tilbageholdelsesperiode, og at produkter, der er opnået fra et behandlet dyr  \r\n\r\n inden udløbet af denne tilbageholdelsesperiode, ikke overdrages med henblik  \r\n\r\n på at overgå til konsum. </P>  \r\n\r\n<P> <I>Artikel 9</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Medlemmstaterne træffer alle nødvendige  \r\n\r\n foranstaltninger med henblik på, at husdyrbrugere eller indehavere af dyr kun  \r\n\r\n får foderlægemidler udleveret direkte af producenten eller en forhandler, der  \r\n\r\n er særlig godkendt af den kompetente myndighed i bestemmelsesmedlemsstaten.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere må foderlægemidler til behandling af dyr, hvis kød, slagteaffald  \r\n\r\n eller produkter er bestemt til konsum, kun udleveres, hvis de: </P>  \r\n\r\n<P>- ikke overstiger de mængder, der er ordineret til behandlingen i  \r\n\r\n overensstemmelse med dyrlægens recept i tilfælde, hvor en sådan kræves </P>  \r\n\r\n<P>- ikke udleveres i mængder, der overstiger en måneds behov som fastsat i  \r\n\r\n overensstemmelse med ordineringen i første led. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Medlemsstaterne kan dog, uanset stk. 1, i særlige  \r\n\r\n tilfælde tillade en i så henseende speciel godkendt forhandler efter  \r\n\r\n dyrlægeordinering at udlevere små, færdigpakkede mængder klar til brug af  \r\n\r\n foderlægemidler, der med forbehold af artikel 8, stk. 2, er tilberedt i  \r\n\r\n overensstemmelse med kravene i dette direktiv, på betingelse af, at disse  \r\n\r\n forhandlere: </P>  \r\n\r\n<P>- overholder de samme krav som producenten, navnlig for så vidt angår  \r\n\r\n føring af protokoller og opbevaring, oplagring, transport og udlevering af de  \r\n\r\n pågældende produkter </P>  \r\n\r\n<P>- underkastes særlig kontrol i så henseende, under tilsyn af den  \r\n\r\n kompetente veterinærmyndighed </P>  \r\n\r\n<P>- kun må udlevere færdigpakkede eller færdigemballerede foderlægemidler,  \r\n\r\n klar til husdyrbrugerens eller indehaverens anvendelse heraf, med angivelse  \r\n\r\n på indpakningen eller emballagen af betingelserne for anvendelse af disse  \r\n\r\n foderlægemidler, og særligt af tilbageholdelsesperioden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De i stk. 2 fastsatte bestemmelser berører ikke de  \r\n\r\n nationale regler om ejendomsretten til foderlægemidler. </P>  \r\n\r\n<P> <I>Artikel 10</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Med forbehold af de dyresundhedsmæssige regler  \r\n\r\n drager medlemsstaterne omsorg for, at handelen inden for Fællesskabet hverken  \r\n\r\n forbydes, indskrænkes eller hindres, for så vidt angår: </P>  \r\n\r\n<P>- foderlægemidler, der er fremstillet i overensstemmelse med kravene i  \r\n\r\n dette direktiv, særlig artikel 4, med tilladte forblandinger, der indeholder  \r\n\r\n de samme virksomme stoffer som de forblandinger, der er tilladt af  \r\n\r\n bestemmelsesmedlemsstaten i overensstemmelse med kriterierne i direktiv  \r\n\r\n 81/852/EØF, og en kvantitativ og kvalitativ sammensætning svarende til disse  \r\n\r\n sidstnævnte </P>  \r\n\r\n<P>- med forbehold af de særlig bestemmelser i Rådets direktiv 86/469/EØF af  \r\n\r\n 16. september 1986 om undersøgelse af dyr og fersk kød for  \r\n\r\n restkoncentrationer (* 1) og i Rådets direktiv 88/299/EØF af 17. maj 1988 om  \r\n\r\n handel med dyr behandlet med visse stoffer med hormonal virkning og med kød  \r\n\r\n af disse dyr som omhandlet i artikel 7 i direktiv 88/146/EØF (* 2), dyr, der  \r\n\r\n har været indgivet foderlægemidler - bortset fra sådanne, som er fremstillet  \r\n\r\n i henhold til artikel 3, stk. 1, andet afsnit - samt kød, slagteaffald eller  \r\n\r\n produkter af disse dyr. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Såfremt anvendelsen i stk. 1 skulle give anledning  \r\n\r\n til uenighed, navnlig for så vidt angår anerkendelse af forblandingens  \r\n\r\n sammensætning som tilsvarende, kan de pågældende medlemsstater eller  \r\n\r\n Kommissionen forelægge tvisten til bedømmelse af en sagkyndig, der er anført  \r\n\r\n på en liste over fællesskabseksperter, som skal udarbejdes af Kommissionen på  \r\n\r\n forslag af medlemsstaterne. </P>  \r\n\r\n<P>Hvis de to medlemsstater forud er enige herom, underkaster parterne sig  \r\n\r\n den sagkyndiges udtalelse, dog med overholdelse af fællesskabsretten. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) EFT nr. L 275 af 26. 9. 1986, s. 36. </LI>  \r\n\r\n<LI>(2) EFT nr. L 128 af 21. 5. 1988, s. 36. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Bestemmelsesmedlemsstaten kan kræve, at enhver  \r\n\r\n sending af foderlægemidler til dens område ledsages af en attest udstedt af  \r\n\r\n den kompetente myndighed i overensstemmelse med modellen i bilag B. </P>  \r\n\r\n<P> <I>Artikel 11</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De beskyttelsesforanstaltninger, der er foreskrevet  \r\n\r\n ved direktiv 89/662/EØF, finder anvendelse ved handel med tilladte  \r\n\r\n lægemiddelforblandinger og med foderlægemidler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> De regler, der er fastsat vedrørende  \r\n\r\n veterinærkontrol, og i særdeleshed de i artikel 5, stk. 2, og artikel 20 i  \r\n\r\n direktiv 89/662/EØF fastsatte krav, finder anvendelse ved handel med tilladte  \r\n\r\n forblandinger og med foderlægemidler, i det omfang disse er undergivet en  \r\n\r\n veterinærkontrol. </P>  \r\n\r\n<P> <I>Artikel 12</I>  </P>  \r\n\r\n<P>Rådet, der træffer afgørelse med kvalificeret flertal på forslag af  \r\n\r\n Kommissionen, vedtager i givet fald ændringer og tillæg til dette direktiv.:  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 13</I>  </P>  \r\n\r\n<P>Medlemsstaterne træffer alle nødvendige foranstaltninger med henblik på,  \r\n\r\n at deres kompetente myndigheder sikrer sig: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>i) ved stikprøvekontrol i alle led af produktionen og markedsføringen af  \r\n\r\n de i dette direktiv omhandlede produkter, at bestemmelserne i dette direktiv  \r\n\r\n overholdes </LI>  \r\n\r\n<LI>ii) navnlig ved gennemførelse af stikprøvekontrol på husdyrbrug og  \r\n\r\n slagterier, at foderlægemidlerne anvendes i overensstemmelse med  \r\n\r\n betingelserne for anvendelse heraf, og at tilbageholdelsesperioderne  \r\n\r\n overholdes. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <I>Artikel 14</I>  </P>  \r\n\r\n<P>Indtil der iværksættes fællesskabsbestemmelser vedrørende indførsel af  \r\n\r\n foderlægemidler fra tredjelande, anvender medlemsstaterne bestemmelser, der  \r\n\r\n mindst svarer til bestemmelserne i dette direktiv, på sådan indførsel. </P>  \r\n\r\n<P> <I>Artikel 15</I>  </P>  \r\n\r\n<P>Medlemsstaterne sætter de nødvendige love og administrative bestemmelser i  \r\n\r\n kraft for at efterkomme: </P>  \r\n\r\n<P>- de i artikel 11, stk. 2, fastsatte krav, på den dato, på hvilken de skal  \r\n\r\n efterkomme fællesskabsreglerne for beskyttelse af foder mod patogene agenser,  \r\n\r\n dog senest den 31. december 1992 </P>  \r\n\r\n<P>- de øvrige bestemmelser i dette direktiv, inden den 1. oktober 1991. </P>  \r\n\r\n<P>De underretter straks Kommissionen herom. </P>  \r\n\r\n<P> <I>Artikel 16</I>  </P>  \r\n\r\n<P>Dette direktiv er rettet til medlemsstaterne. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Udfærdiget i Luxembourg, den 26. marts  \r\n\r\n 1990. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER> <I>På Rådets vegne</I>  </P>  \r\n\r\n<P ALIGN=CENTER>M. O'KENNEDY </P>  \r\n\r\n<P ALIGN=CENTER> <I>Formand </I></P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag A </P>  \r\n\r\n<P>.................................... (Kopi til producenten eller den  \r\n\r\n godkendte forhandler) (* 1) </P>  \r\n\r\n<P>.................................... (skal opbevares i.......) (* 2) </P>  \r\n\r\n<P>(Den ordinerende dyrlæges efternavn, </P>  \r\n\r\n<P>fornavn og adresse) </P>  \r\n\r\n<P> <B>ORDINERING AF ET FODERLÆGEMIDDEL</B> Der må kun udleveres en gang på  \r\n\r\n denne recept </P>  \r\n\r\n<P>Foderlægemiddelproducentens eller -leverandørens navn eller firmanavn og  \r\n\r\n adresse: ..................................... </P>  \r\n\r\n<P>Navn og adresse på husdyrbrugeren eller </P>  \r\n\r\n<P>indehaveren af dyrene:........................................ </P>  \r\n\r\n<P>Oplysninger til identifikation af dyr </P>  \r\n\r\n<P>og antallet heraf:............................................ </P>  \r\n\r\n<P>Indikation (* 3):............................................ </P>  \r\n\r\n<P>Betegnelsen på de tilladte lægemiddelforblandinger:...........  \r\n\r\n .............................................................. </P>  \r\n\r\n<P>Mængde foderlægemiddel (kg):.................................. </P>  \r\n\r\n<P>Særlige oplysninger til husdyrbrugeren: </P>  \r\n\r\n<P>Foderlægemidlets dosering i den daglige ration, </P>  \r\n\r\n<P>behandlingens hyppighed og varighed:.......................... </P>  \r\n\r\n<P>Tilbageholdelsestid før slagtning eller </P>  \r\n\r\n<P>markedsføring af produkter af behandlede dyr: ................  \r\n\r\n .................................... </P>  \r\n\r\n<P>(Dyrlægens egenhændige underskrift) </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) Udfyldes i henhold til artikel 8, stk. 1, litra b), </LI>  \r\n\r\n<LI>(2) Præciseres af de kompetente nationale myndigheder. </LI>  \r\n\r\n<LI>(3) Præciseres kun på dyrlægens eksemplar. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Udfyldes af producenten eller den godkendte forhandler: </P>  \r\n\r\n<P>Udleveringsdato: ............................................. </P>  \r\n\r\n<P>Holdbar indtil: ..............................................  \r\n\r\n .................................... </P>  \r\n\r\n<P>(Producentens eller den godkendte </P>  \r\n\r\n<P>forhandlers underskrift) </P>  \r\n\r\n<P> <I>Bilag B</I>  </P>  \r\n\r\n<P> <B>LEDSAGEATTEST FOR ET FODERLÆGEMIDDEL BESTEMT TIL SAMHANDEL</B>  </P>  \r\n\r\n<P>Producentens eller den godkendte forhandlers navn eller firmanavn og  \r\n\r\n adresse:................................................ </P>  \r\n\r\n<P>Betegnelsen for foderlægemidlet:.............................. </P>  \r\n\r\n<P>- Type dyr, til hvilken foderlægemidlet er bestemt:........... </P>  \r\n\r\n<P>- Den tilladte lægemiddelforblandings betegnelse </P>  \r\n\r\n<P>og sammensætning:............................................. </P>  \r\n\r\n<P>- Den tilladte lægemiddelforblandings andel af </P>  \r\n\r\n<P>foderlægemidlet:.............................................. </P>  \r\n\r\n<P>Mængde foderlægemiddel (kg): ................................. </P>  \r\n\r\n<P>Modtagerens navn og adresse: ................................. </P>  \r\n\r\n<P>Det attesteres herved, at ovennævnte foderlægemiddel er fremstillet af en  \r\n\r\n person med tilladelse hertil, i overensstemmelse med direktiv 90/167/EØF.  \r\n\r\n ........................... Sted og dato </P>  \r\n\r\n<P>Den kompetente veterinærmyndigheds </P>  \r\n\r\n<P>eller anden myndigheds stempel ........................... (underskrift)  \r\n\r\n Navn og stilling </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Denne bekendtgørelse indeholder bestemmelser, der gennemfører  \r\n\r\n Rådsdirektiv 90/167/EØF (EF-Tidende L 92/42).Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/12/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19940094705"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM005277"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "947"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/11/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsstyrelsens j.nr. 5101-36-1994"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}