{
    "id": 83172,
    "title": "Bekendtgørelse om virksomheder, der indvejer, tilvirker eller engrosopbevarer mælk, mælkeprodukter m.v., eller som tilvirker eller engrosopbevarer margarine m.v. (* 1)",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 1022 af 03/12/1996",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om virksomheder, der indvejer,  \r\n\r\n tilvirker eller engrosopbevarer mælk, mælkeprodukter m.v., eller som  \r\n\r\n tilvirker eller engrosopbevarer margarine m.v. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af § 5, stk. 2, §§ 7, 8, 9, § 15, stk. 1, § 21 og § 22, stk. 3, i  \r\n\r\n lov nr. 342 af 14. maj 1992 om mælk, mælkeprodukter, margarine m.v.  \r\n\r\n (mælkeproduktloven), fastsættes: </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Virksomheder, der indvejer mælk, som behandler  \r\n\r\n mælk, der skal anvendes ved tilvirkning af mælkeprodukter m.v., eller som  \r\n\r\n tilvirker margarine m.v. eller mælkeprodukter m.v., jf. bekendtgørelse om  \r\n\r\n mælkeprodukter m.v. og margarine m.v., skal være autoriseret af  \r\n\r\n Veterinærdirektoratet. For at opnå autorisation eller bevare denne skal  \r\n\r\n virksomheden opfylde kravene i bilag 1-4, jf. dog stk. 2. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved autorisation af virksomheder, der tilvirker  \r\n\r\n mælkeprodukter og som årligt forarbejder under 500.000 l mælk, kan  \r\n\r\n Veterinærdirektoratet meddele dispensation fra visse bestemmelser i bilag  \r\n\r\n 1-4. Tilsvarende kan Veterinærdirektoratet ved autorisation af virksomheder,  \r\n\r\n der årligt forarbejder mindre end 2 mill. l mælk, meddele dispensation fra  \r\n\r\n visse bestemmelser i bilag 1. En eventuel dispensation vil bl.a. være  \r\n\r\n betinget af, at virksomheden til brug for kontrollen foretager optegnelser  \r\n\r\n over produktionen, samt at fravigelse af bestemmelser ikke influerer på  \r\n\r\n produktionshygiejnen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Virksomheder, der opbevarer mælkeprodukter m.v.  \r\n\r\n eller margarine m.v. i engrosleddet, skal være autoriseret af  \r\n\r\n Veterinærdirektoratet. For at opnå autorisation og bevare denne skal  \r\n\r\n virksomheden opfylde kravene i bilag 1 og 2 i den udstrækning disse  \r\n\r\n bestemmelser vedrører den pågældende engrosvirksomhed, samt bestemmelserne i  \r\n\r\n bilag 3, pkt. 1.8. og bilag 4. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Ansøgning om autorisation i henhold til § 1 skal  \r\n\r\n indeholde oplysning om, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) hvilke levnedsmidler, der ønskes omfattet af autorisationen, </LI>  \r\n\r\n<LI>2) hvorvidt der ansøges om autorisation fra Veterinærdirektoratet til  \r\n\r\n tilvirkning eller opbevaring af levnedsmidler, hvortil der kræves  \r\n\r\n autorisation efter anden lovgivning, og </LI>  \r\n\r\n<LI>3) hvordan virksomheden er indrettet til vurdering af, om kravene i bilag  \r\n\r\n 1 er opfyldt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ansøgning om autorisation af en virksomhed  \r\n\r\n omfattet af § 1, stk, 1, og § 1, stk. 2. 2. punktum, skal udover det i stk. 1  \r\n\r\n anførte indeholde oplysning om, hvorledes bestemmelserne i bilag 3 om  \r\n\r\n egenkontrol og uddannelsesprogram agtes gennemført. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ansøgning om autorisation af en virksomhed,  \r\n\r\n omfattet af § 1, stk. 2, skal udover det i stk. 1 anførte bl.a. indeholde  \r\n\r\n oplysning om hvilke krav i bilag 1, 2, 3 eller 4 der ønskes fraveget,  \r\n\r\n dokumentation for, at virksomheden året forud for ansøgningen ikke har  \r\n\r\n forarbejdet en mængde mælk udover den i § 1, stk. 2, anførte grænse, eller  \r\n\r\n fremsende gyldig underskrevet erklæring om ikke at ville forarbejde mælk  \r\n\r\n udover denne grænse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> I forbindelse med autorisationen tildeles et  \r\n\r\n autorisationsnummer. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Der skal indhentes fornyet autorisation, såfremt  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) en virksomhed ønsker at indveje, tilvirke eller opbevare andre  \r\n\r\n levnedsmidler end dem, der er omfattet af autorisationen, </LI>  \r\n\r\n<LI>2) der foretages væsentlige bygnings- eller indretningsmæssige ændringer,  \r\n\r\n eller </LI>  \r\n\r\n<LI>3) grundlaget for autorisationen i øvrigt ændres væsentligt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ejerskifte skal meddeles Veterinærdirektoratet.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Lokaler, inventar m.m. må ikke uden  \r\n\r\n Veterinærdirektoratets tilladelse anvendes til tilvirkning og opbevaring af  \r\n\r\n levnedsmidler eller mælkebaserede produkter, der ikke er omfattet af  \r\n\r\n autorisationen, jf. § 1. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Det er dog tilladt at opbevare andre  \r\n\r\n levnedsmidler i samme kølerum eller lagerrum som margarine m.v. og  \r\n\r\n mælkeprodukter m.v., såfremt disse andre levnedsmidler er færdigpakket og  \r\n\r\n afkølet, og margarinen m.v. og mælkeprodukterne m.v. opbevares i tætsluttende  \r\n\r\n pakninger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Såfremt der på en virksomhed autoriseret i  \r\n\r\n medfør af § 1 konstateres overtrædelse af denne bekendtgørelse eller  \r\n\r\n bekendtgørelse om mælkeprodukter m.v. og margarine m.v. kan  \r\n\r\n Veterinærdirektoratet, eventuelt efter en af direktoratet nærmere fastsat  \r\n\r\n frist, påbyde virksomheden midlertidigt at indstille tilvirkningen eller  \r\n\r\n opbevaringen helt eller delvis. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> En autorisation kan i medfør af § 5, stk. 3, i  \r\n\r\n mælkeproduktloven tilbagekaldes, hvis virksomheden ikke opfylder de stillede  \r\n\r\n vilkår, eller forudsætningerne for autorisationen ændres væsentligt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Med mindre højere straf er forskyldt efter den  \r\n\r\n øvrige lovgivning, straffes med bøde den, der </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) overtræder § 1, stk. 1 og 3, § 3, § 4, herunder § 7, stk. 3, i  \r\n\r\n bekendtgørelse nr. 593 af 9. juli 1993, </LI>  \r\n\r\n<LI>2) undlader at efterkomme påbud i henhold til § 5, eller </LI>  \r\n\r\n<LI>3) tilsidesætter vilkår fastsat i medfør af § 1, stk. 2. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Straffen kan stige til hæfte eller fængsel i  \r\n\r\n indtil et år, hvis overtrædelsen er begået forsætligt eller groft uagtsomt,  \r\n\r\n og hvis der ved overtrædelsen er </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) voldt skade på sundheden eller fremkaldt fare derfor, eller </LI>  \r\n\r\n<LI>2) opnået eller tilsigtet økonomisk fordel for den pågældende selv eller  \r\n\r\n andre, herunder ved besparelser. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Der kan pålægges selskaber m.v. (juridiske  \r\n\r\n personer) strafansvar efter reglerne i straffelovens 5. kapitel. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Autorisationer meddelt i medfør af  \r\n\r\n bekendtgørelse nr. 198 af 20. maj 1985 om margarinefabrikker m.m. har  \r\n\r\n gyldighed indtil den 31. juli 1997. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Virksomheder, der allerede er autoriseret i  \r\n\r\n medfør af bekendtgørelse nr. 198 af 20. maj 1985, og som ønsker at fortsætte  \r\n\r\n som autoriserede virksomheder efter nærværende bekendtgørelse skal indsende  \r\n\r\n ansøgning herom til Veterinærdirektoratet. Ansøgningen skal være  \r\n\r\n Veterinærdirektoratet i hænde senest den 30. april 1997. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Autorisationer meddelt med dispensation fra  \r\n\r\n autorisationsbetingelserne i medfør af § 7, stk. 2, i bekendtgørelse nr. 593  \r\n\r\n af 9. juli 1993 om virksomheder, der indvejer, tilvirker eller  \r\n\r\n engrosopbevarer mælk, mælkeprodukter m.v. og andre autorisationer meddelt med  \r\n\r\n dispensation fra bekendtgørelse nr. 593 af 9. juli 1993 har gyldighed til 31.  \r\n\r\n december 1997. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Virksomheder omfattet af de i stk. 1 omhandlede  \r\n\r\n autorisationer, og som ønsker at fortsætte som autoriserede virksomheder  \r\n\r\n efter nærværende bekendtgørelse skal indsende ansøgning herom til  \r\n\r\n Veterinærdirektoratet. Ansøgningen skal være Veterinærdirektoratet i hænde  \r\n\r\n senest den 1. oktober 1997. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Bekendtgørelsen træder i kraft den 1. januar  \r\n\r\n 1997. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Samtidig ophæves bekendtgørelse nr. 593 af 9.  \r\n\r\n juli 1993 om virksomheder, der indvejer, tilvirker eller engrosopbevarer  \r\n\r\n mælk, mælkeprodukter m.v. og bekendtgørelse nr. 198 af 20. maj 1985 om  \r\n\r\n margarinefabrikker m.m. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Veterinærdirektoratet, den 3. december  \r\n\r\n 1996 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>P.V.V. </P>  \r\n\r\n<P ALIGN=CENTER>Kristian Hermansen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Per A. Hansen </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag 1 </B></P>  \r\n\r\n<P>Virksomhedernes omgivelser, indretning, inventar m.m. </P>  \r\n\r\n<P>1 Omgivelser </P>  \r\n\r\n<P>Uden for samtlige indgange til virksomhedens lokaler skal et passende  \r\n\r\n areal være belagt med asfalt, beton eller andet materiale, som forhindrer  \r\n\r\n ansamlinger af overfladevand, og som muliggør behørig rengøring af arealet.  \r\n\r\n</P>  \r\n\r\n<P>2 Indretning </P>  \r\n\r\n<P>2.1. Virksomheden skal mindst være indrettet med følgende faciliteter:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) De nødvendige tilvirkningslokaler. </LI>  \r\n\r\n<LI>b) Et indpaknings- og emballeringslokale. </LI>  \r\n\r\n<LI>c) De nødvendige opbevaringslokaler, herunder køle- og fryserum forsynet  \r\n\r\n med køleanlæg m ed tilstrækkelig kapacitet til, at råvarer og færdigvarer kan  \r\n\r\n opbevares ved de foreskrevne eller angivne temperaturer, og forsynet med  \r\n\r\n indretninger til registrering af temperaturen. </LI>  \r\n\r\n<LI>d) Egnet plads til opbevaring af eventuelle andre levnedsmidler. </LI>  \r\n\r\n<LI>e) Et lokale eller aflukke til opbevaring af rengørings- og  \r\n\r\n desinfektionsmidler og lignende produkter. </LI>  \r\n\r\n<LI>f) Et lokale eller en egnet plads til opbevaring af rengørings- og  \r\n\r\n vedligeholdelsesmateriel. </LI>  \r\n\r\n<LI>g) Egnet plads til opbevaring af tilsætningsstoffer o.lign. </LI>  \r\n\r\n<LI>h) Passende anordninger til rengøring og desinfektion af inventar m.m.  \r\n\r\n</LI>  \r\n\r\n<LI>i) Egnet plads til opbevaring af engangsemballage samt til opbevaring af  \r\n\r\n råmaterialerne til fremstilling af denne emballage. Ved brug af  \r\n\r\n genbrugsemballage skal der være et særligt sted til opbevaring heraf i tiden  \r\n\r\n fra tilbagelevering til rengøring, samt et anlæg til mekanisk rengøring og  \r\n\r\n desinfektion af emballagen. </LI>  \r\n\r\n<LI>j) En særlig plads og passende udstyr til rengøring og desinfektion af  \r\n\r\n beholdere eller tanke, der anvendes til transport af produkter i flydende  \r\n\r\n form eller i pulverform. Såfremt rengøring og desinfektion af beholdere eller  \r\n\r\n tanke finder sted på en anden virksomhed, skal dette godkendes af  \r\n\r\n Veterinærdirektoratet. </LI>  \r\n\r\n<LI>k) Et passende antal omklædningsrum med glatte, vandtætte, afvaskelige  \r\n\r\n vægge og gulve og med håndvaske samt toiletter med vandkloset. Fra  \r\n\r\n toiletterne må der ikke være direkte adgang til arbejdslokalerne. Ved  \r\n\r\n håndvaske skal der være rense- og desinfektionsmidler og hygiejniske  \r\n\r\n engangsaftørringsmidler. Vandhanerne skal være indrettet således, at de ikke  \r\n\r\n er håndbetjente. </LI>  \r\n\r\n<LI>l) Nødvendig spiseplads, garderobe, baderum m.m. for personalet. </LI>  \r\n\r\n<LI>m) Indretninger, der sikrer en hygiejnisk behandling og beskyttelse af  \r\n\r\n råvarer, halvfabrikata og færdigvarer, når disse af- og pålæsses, f.eks.  \r\n\r\n særlige ekspeditionsområder, halvtage o.lign. </LI>  \r\n\r\n<LI>n) Et effektivt afløbssystem for spildevand, der opfylder  \r\n\r\n hygiejnekravene. </LI>  \r\n\r\n<LI>o) Et anlæg, der udelukkende leverer vand af drikkevandskvalitet.  \r\n\r\n Undtagelsesvis er tilførsel af andet vand dog tilladt til fremstilling af  \r\n\r\n damp, brandslukning og køling, såfremt de hertil installerede ledninger  \r\n\r\n udelukker anvendelse af dette vand til andre formål, og der ikke er risiko  \r\n\r\n for forurening af produkterne. Ledninger til andet vand end drikkevand skal  \r\n\r\n være let kendelige fra drikkevandsledninger. </LI>  \r\n\r\n<LI>p) Specielle vandtætte beholdere i bestandigt materiale til opbevaring af  \r\n\r\n affaldsprodukter, der er uegnet til menneskeføde. Fjernes affaldsprodukter ad  \r\n\r\n slisker, skal disse være udført og installeret således, at enhver risiko for  \r\n\r\n forurening af produkter til konsum er udelukket. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>2.2. Lokalerne skal være indrettet således, at der er mulighed for at  \r\n\r\n opretholde god orden og renlighed, og de skal være sikret mod rotter og andre  \r\n\r\n skadedyr. </P>  \r\n\r\n<P>2.3. Virksomhedens lokaler skal have en sådan størrelse og indretning, at  \r\n\r\n tilvirkningen, behandlingen, herunder emballeringen og opbevaringen kan  \r\n\r\n gennemføres på en hygiejnisk tilfredsstillende måde og i overensstemmelse med  \r\n\r\n de gældende bestemmelser for tilvirkning, behandling og opbevaring af  \r\n\r\n mælkeprodukter m.v. og margarine m.v. </P>  \r\n\r\n<P>2.4. Virksomhedens lokaler skal være indrettet således, at forurening  \r\n\r\n mellem de forskellige fremstillingsled, eller gennem materiel, udluftning  \r\n\r\n eller personale undgås, herunder ved, at arbejdsprocesser, der kan give  \r\n\r\n anledning til forurening, f.eks. opbevaring og vask af genbrugsemballage,  \r\n\r\n finder sted på et arbejdsområde passende adskilt fra tilvirkningsområdet.  \r\n\r\n</P>  \r\n\r\n<P>2.5. Virksomheden skal være indrettet således, at arbejdsprocessernes  \r\n\r\n hygiejne lettes ved et hensigtsmæssigt produktionsforløb fra råmaterialernes  \r\n\r\n ankomst til den endelige produktfærdiggørelse. Virksomheden skal sikre  \r\n\r\n temperaturforhold, som passer til behandlingen af det pågældende produkt.  \r\n\r\n</P>  \r\n\r\n<P>2.6. Lokaler, hvor råvarer tilberedes og forarbejdes, og hvor produkter  \r\n\r\n fremstilles, skal have følgende faciliteter: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Et gulv af vandtæt og bestandigt materiale, der er let at rengøre og  \r\n\r\n desinficere, og som har fornødent fald til gulvafløb. I fryserum kan  \r\n\r\n gulvafløb dog undlades. </LI>  \r\n\r\n<LI>b) Glatte, bestandige og vandtætte vægge, der er lette at rengøre, og som  \r\n\r\n har en lys overflade. </LI>  \r\n\r\n<LI>c) Et loft, der i lokaler hvor der håndteres, tilberedes eller  \r\n\r\n forarbejdes råvarer eller uemballerede produkter, der kan forurenes, er let  \r\n\r\n at rengøre. </LI>  \r\n\r\n<LI>d) Døre af slidstærkt materiale, som let kan rengøres. </LI>  \r\n\r\n<LI>e) Tilstrækkelig ventilation og om nødvendigt god damp- og emudsugning.  \r\n\r\n</LI>  \r\n\r\n<LI>f) Tilstrækkeligt dagslys eller kunstig belysning. </LI>  \r\n\r\n<LI>g) Et tilstrækkeligt antal håndvaske med rindende varmt og koldt eller  \r\n\r\n forblandet vand af en passende temperatur til at vaske og desinficere  \r\n\r\n hænderne. Vandhaner må ikke være håndbetjente. Ved håndvaske skal der være  \r\n\r\n rense- og desinfektionsmidler og hygiejniske engangsaftørringsmidler. </LI>  \r\n\r\n<LI>h) Anordninger til at rengøre redskaber, inventar, og installationer.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>2.7. Lokaler, hvor råvarer og produkterne opbevares, skal opfylde de i nr.  \r\n\r\n 2.6., litra a) til f) anførte betingelser. </P>  \r\n\r\n<P>3 Inventar m.m. </P>  \r\n\r\n<P>3.1. Virksomheden skal være indrettet og forsynet med inventar, herunder  \r\n\r\n beholdere, tanke, apparatur, redskaber m.m., i et sådant antal og med en  \r\n\r\n sådan kapacitet, at tilvirkning og transport af mælk, mælkeprodukter m.v. kan  \r\n\r\n gennemføres på en hygiejnisk tilfredsstillende måde og i overensstemmelse med  \r\n\r\n de gældende bestemmelser for tilvirkning og behandling af mælk,  \r\n\r\n mælkeprodukter m.m. og margarine m.v. </P>  \r\n\r\n<P>3.2. De inventar- og apparaturdele, der er bestemt til at komme i berøring  \r\n\r\n med levnedsmidler, skal være udformet således, at de er lette at rengøre og  \r\n\r\n desinficere. Materialet skal være korrosionsbestandigt, let at rengøre og  \r\n\r\n desinficere, og må ikke ved normal anvendelse eller under forudsigelige  \r\n\r\n forhold kunne afgive bestanddele til levnedsmidler i et omfang, der kan </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) frembyde fare for menneskers sundhed, </LI>  \r\n\r\n<LI>b) medføre en uacceptabel ændring af levnedsmidlernes sammensætning eller  \r\n\r\n</LI>  \r\n\r\n<LI>c) forringe levnedsmidlernes farve, lugt, smag eller andre  \r\n\r\n karasteristika. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>3.3. Opbevaringsbeholdere, herunder tanke, opstillet i det fri skal være  \r\n\r\n placeret således, at påfyldning, tømning og rengøring kan foregå på en  \r\n\r\n hygiejnisk forsvarlig måde og således, at eftersyn er let at foretage.  \r\n\r\n Luftudligningsventiler på tankene skal være beskyttet mod indtrængning af  \r\n\r\n fremmedlegemer. Udendørs opbevaringsbeholdere til mejerimælk og  \r\n\r\n mælkeprodukter skal være tilgængelige for betjening og inspektion direkte fra  \r\n\r\n mejerilokalerne eller fra lokaler i en særskilt betjeningsbygning, og  \r\n\r\n luftudligning skal ske direkte til disse lokaler. </P>  \r\n\r\n<P>3.4. Virksomheder, der foretager emballering af mælkeprodukter i flydende  \r\n\r\n form, skal være forsynet med automatiserede mekaniske installationer for  \r\n\r\n sådan emballering. </P>  \r\n\r\n<P>3.5. Varmebehandlingsanlæg skal være godkendt af Veterinærdirektoratet. De  \r\n\r\n skal være indrettet og opstillet således, at en effektiv varmebehandling kan  \r\n\r\n gennemføres og således at det sikres, at det varmebehandlede produkt ikke  \r\n\r\n tilblandes et utilstrækkeligt opvarmet produkt eller det varmebærende medium,  \r\n\r\n jf. pkt. 3.9. Apparaturet skal indeholde </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) automatisk temperaturregulator, </LI>  \r\n\r\n<LI>b) temperaturskriver, herunder termograf, </LI>  \r\n\r\n<LI>c) automatisk sikkerhedsanordning til forebyggelse af utilstrækkelig  \r\n\r\n opvarmning, </LI>  \r\n\r\n<LI>d) sikkerhedssystem, der på passende vis forhindrer, at varmebehandlet  \r\n\r\n mælk blandes med utilstrækkelig opvarmet mælk, og </LI>  \r\n\r\n<LI>e) automatisk registrerende sikkerhedsanordning eller anden  \r\n\r\n kontrolordning, der forhindrer, at varmebehandlet mælk blandes med  \r\n\r\n utilstrækkeligt opvarmet mælk. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ved veterinærdirektoratets godkendelse af et varmebeahandlingsanlæg kan de  \r\n\r\n i litra a) til e) stillede krav til apparaturet fraviges, såfremt  \r\n\r\n varmebehandlingsanlægget giver samme resultater og tilsvarende  \r\n\r\n sundhedsgarantier, som et anlæg, der opfylder kravene. </P>  \r\n\r\n<P>3.6. Ved opstilling af det i pkt. 3.5. nævnte varmebehandlingsanlæg skal  \r\n\r\n virksomheden sørge for, at anlæggets kapacitet er i overensstemmelse med den  \r\n\r\n kapacitet, apparaturet er konstrueret til, og apparatur og hjælpemaskiner,  \r\n\r\n der indkobles i varmebehandlingsanlægget må ikke indvirke på den  \r\n\r\n varmebehandlingseffekt, apparaturet har. Apparatur og hjælpemaskiner skal  \r\n\r\n indkobles i varmebehandlingsanlægget, før mælken når sin højeste temperatur,  \r\n\r\n medmindre udstyret i konstruktion og udførelse har indbygget betryggende  \r\n\r\n foranstaltninger, der modvirker efterkontamination. </P>  \r\n\r\n<P>3.7. Diagrammer og data fra termograferne skal dateres og opbevares i to  \r\n\r\n måneder efter sidste anvendelsesdato eller datoen for mindste holdbarhed. Ved  \r\n\r\n tilvirkning af sterile eller UHT-behandlede produkter skal diagrammer og data  \r\n\r\n fra termograferne opbevares i 2 år. </P>  \r\n\r\n<P>3.8. Ved varmeveksling i forbindelse med opvarmning eller afkøling af  \r\n\r\n levnedsmidler i kølekapper, varmevekslere o.lign. skal der træffes tekniske  \r\n\r\n foranstaltninger for at sikre, at der ikke sker tilblanding af det  \r\n\r\n varmebærende medium til levnedsmidlerne. </P>  \r\n\r\n<P>3.9. Som varmebærende medium må anvendes damp, vand og isvand. I  \r\n\r\n apparatur, hvor sikring mod tilblanding sker ved opretholdelse af en  \r\n\r\n tilstrækkelig trykdifferens, må tillige anvendes opløsninger af natriumklorid  \r\n\r\n eller calciumklorid, eventuelt med tilsætning af natriumkarbonat,  \r\n\r\n trinatriumfosfat eller natriumhydroxid. Anvendelse af andre varmebærende  \r\n\r\n medier, må ikke ske uden Veterinærdirektoratets tilladelse. </P>  \r\n\r\n<P>3.10. Vand, damp og trykluft må ikke tilføres gennem gummislanger o.lign.,  \r\n\r\n hvorfra bestanddele kan medrives. Trykluft, der anvendes direkte i  \r\n\r\n forbindelse med levnedsmidler, skal være ren, tør og oliefri. Hvor trykluften  \r\n\r\n anvendes direkte i forbindelse med varmebehandlede varer, skal der indskydes  \r\n\r\n et effektivt bakteriologisk filter med en porestørrelse på ikke over 0,5  \r\n\r\n mikrometer, og rørsystemet efter dette filter skal være rustfrit stål og  \r\n\r\n kunne rengøres og desinficeres. </P>  \r\n\r\n<P>3.11. Ved anvendelse af automatisk virkende behandlingsanlæg skal  \r\n\r\n konstruktion og styring være indrettet således, at de på effektiv måde sikrer  \r\n\r\n mod uønskede, ukontrollerede sammenblandinger af forskellige produkter og  \r\n\r\n effektivt hindrer forurening af produkterne med f.eks. rengøringsvæske.  \r\n\r\n Automatisk virkende anlæg skal være sikret mod fejlbetjening. </P>  \r\n\r\n<P>3.12. Tanke og andre beholdere, der anvendes til transport af mejerimælk,  \r\n\r\n flydende mælkeprodukter, fedtstoffer eller olier mellem virksomheder, må kun  \r\n\r\n anvendes til transport af andre levnedsmidler, hvis der træffes alle fornødne  \r\n\r\n foranstaltninger for at forebygge forurening eller forringelse af mælken m.m.  \r\n\r\n De skal tydeligt være mærket med, at de kun må anvendes til transport af  \r\n\r\n levnedsmidler, og de skal opfylde alle hygiejneforskrifter og navnlig  \r\n\r\n følgende krav: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) De indvendige sider og andre dele, der kan komme i berøring med  \r\n\r\n mælken, skal bestå af korrosionsbestandigt, glat materiale, som let kan  \r\n\r\n vaskes, rengøres og desinficeres, og som ikke udskiller bestanddele i mælken  \r\n\r\n i et sådant omfang, at det kan være sundhedsfarligt, ændre mælkens  \r\n\r\n sammensætning eller have skadelig virkning på mælkens organoleptiske  \r\n\r\n egenskaber. </LI>  \r\n\r\n<LI>b) De skal være udformet således, at mælken kan løbe helt ud af dem.  \r\n\r\n Såfremt de er forsynet med haner, skal disse let kunne aftages og adskilles,  \r\n\r\n vaskes, rengøres og desinficeres. </LI>  \r\n\r\n<LI>c) De skal være udformet og udstyret på en sådan måde, at de foreskrevne  \r\n\r\n temperaturkrav kan holdes under hele transporten. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> <B>Bilag 2</B>  </P>  \r\n\r\n<P>Driftsforskrifter </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Lokaler, hvor levnedsmidler behandles eller  \r\n\r\n opbevares, skal holdes rene. Rengøringen skal gennemføres så hyppigt som  \r\n\r\n nødvendigt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Inventar, herunder tanke, beholdere, udstyr,  \r\n\r\n arbejdsredskaber o.lign. skal holdes rene. Rengøringen af de dele, der kommer  \r\n\r\n i berøring med levnedsmidler, skal gennemføres efter hver arbejdsfase og  \r\n\r\n mindst en gang hver arbejdsdag, medmindre Veterinærdirektoratet for særlige  \r\n\r\n installationer eller for særlige produktioner, og i henhold til pkt. 1.7. i  \r\n\r\n bilag 3 udarbejdede rengøringsprogram tillader andet. Tanke til transport af  \r\n\r\n mælk og mælkeprodukter m.v. skal vaskes, rengøres og desinficeres umiddelbart  \r\n\r\n efter hver brug og om fornødent inden fornyet brug. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Desinfektionsmidler skal godkendes af  \r\n\r\n Veterinærdirektoratet. De skal anvendes således, at udstyr, inventar og  \r\n\r\n produkter ikke påvirkes uheldigt. Beholdere med desinfektionsmidler skal være  \r\n\r\n tydeligt identificerbare og skal være forsynet med brugsanvisning.  \r\n\r\n Anvendelsen af disse midler skal efterfølges af en grundig afskylning af  \r\n\r\n udstyret og arbejdsredskaberne med drikkevand. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Lokaler og inventar skal holdes i god stand.  \r\n\r\n Vedligeholdelsen skal gennemføres så hurtigt som muligt efter, at behov for  \r\n\r\n vedligeholdelse er opstået. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Aftapning og emballering samt lukning af beholdere  \r\n\r\n og indpakninger med flydende mælkeprodukter skal ske mekanisk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Indpakning og emballering skal foregå i de dertil  \r\n\r\n indrettede lokaler, jf. bilag 1, pkt. 2.1. litra b. Emballeringen kan dog  \r\n\r\n foregå i samme lokale som tilvirkningen på betingelse af, at lokalerne er  \r\n\r\n tilstrækkeligt store og således indrettet, at arbejdet kan udføres  \r\n\r\n hygiejnisk, samt at emballagerne behandles som anført i pkt. 7-9. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Indpakningsmaterialer og emballager må kun  \r\n\r\n anvendes, såfremt de under transporten til den virksomhed, hvor emballeringen  \r\n\r\n skal foregå, har været indpakket og er blevet anbragt i denne indpakning  \r\n\r\n straks efter fremstillingen for at sikre dem mod forurening under transporten  \r\n\r\n til virksomheden. På virksomheden skal indpakningsmaterialer og emballager  \r\n\r\n opbevares under tilfredsstillende hygiejniske forhold i et særligt lokale,  \r\n\r\n som skal være tørt, støvfrit og adskilt fra lokaler, der indeholder stoffer,  \r\n\r\n som kan forurene produkterne. Lokalet skal være sikret mod skadedyr.  \r\n\r\n Emballage må ikke anbrainges direkte på gulvet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Eventuel samling af emballagen skal ske under  \r\n\r\n hygiejniske forhold, inden den bringes ind i lokaler, hvor der tilvirkes  \r\n\r\n eller emballeres med mindre det foretages automatisk lukning af emballage  \r\n\r\n uden risiko for forurening af produkterne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Emballagen skal bringes ind i emballeringslokalet  \r\n\r\n under hygiejniske forhold og anvendes med det samme. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Ved samtidig tilvirknfing af produkter uden  \r\n\r\n indhold af vegetabilske fedtstoffer og proteiner og af produkter med et  \r\n\r\n sådant indhold skal det sikres, at der ikke sker overførsel af vegetabilske  \r\n\r\n bestanddele til den førstnævnte produktgruppe. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Produkterne skal umiddelbart efter emballeringen  \r\n\r\n anbringes i de dertil beregnede lagerrum. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Dyr må ikke komme ind i lokaler, hvor mælk  \r\n\r\n indvejes eller hvor produkter forarbejdes og opbevares. Skadedyr af enhver  \r\n\r\n art skal bekæmpes systematisk i loakler og på inventar. Rottegift,  \r\n\r\n insektmidler, desinfektionsmidler eller andre giftige stoffer skal anbringes  \r\n\r\n i aflåsede lokaler eller skabe. Der må under anvendelsen heraf ikke være  \r\n\r\n risiko for forurening af varerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Temperaturen i køle- og fryserum skal registreres.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Tanke og beholdere til transport skal inden  \r\n\r\n transporten lukkes hermetisk og forblive lukket under transporten. </P>  \r\n\r\n<P> <B>Bilag 3</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Egenkontrol </P>  \r\n\r\n<P>1.1. En virksomhed skal udføre egenkontrol, der bl.a. ved udtagelse af  \r\n\r\n hyppige stikprøver sikrer, at de af Veterinærdirektoratet fastlagte normer og  \r\n\r\n standarder samt krav til produkternes mikrobiologiske kvalitet,  \r\n\r\n sammensætning, temperatur o.lign. nøje overholdes. </P>  \r\n\r\n<P>1.2. Til varetagelse af egenkontrollen skal den enkelte virksomhed kunne  \r\n\r\n betjene sig af et laboratorium forsynet med et sådant udstyr og kvalificeret  \r\n\r\n teknisk personale, at det kan foretage de nødvendige analyser og  \r\n\r\n undersøgelser i overensstemmelse med reglerne for god laboratoriemæssig  \r\n\r\n praksis. </P>  \r\n\r\n<P>1.3. Påbudt egenkontrol er den del af virksomhedens egenkontrol, som er  \r\n\r\n vurderet og godkendt af Veterinærdirektoratet som led i virksomhedens  \r\n\r\n autorisation. Omfanget af den påbudte egenkontrol fastsættes af  \r\n\r\n Veterinærdirektoratet efter oplæg fra virksomheden. Omfanget fastsættes på  \r\n\r\n grundlag af produktionens omfang m.m. og skal omfatte prøveudtagning,  \r\n\r\n frekvens, parametre, metoder m.m. </P>  \r\n\r\n<P>1.4. De generelle retningslinier for indeholdet af programmerne for påbudt  \r\n\r\n egenkontrol fastlægges af Veterinærdirektoratet efter forhandling med  \r\n\r\n relevante brancheorganisationer. </P>  \r\n\r\n<P>1.5. Egenkontrol skal udføres i overensstemmelse med følgende principper:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Fastlæggelse af kritiske punkter i produktionsforløbet under hensyn  \r\n\r\n til de anvendte processer og overvågning og kontrol af disse kritiske punkter  \r\n\r\n ved anvendelse af egnede metoder. </LI>  \r\n\r\n<LI>b) Udtagning af prøver til analyse for at kontrollere overholdelsen af de  \r\n\r\n normer m.m., der er fastlagt for de fremstillede produkter samt de anvendte  \r\n\r\n rengørings- og desinfektionsmetoder. </LI>  \r\n\r\n<LI>c) Opbevaring af skriftlige eller på anden måde registrerede oplysninger,  \r\n\r\n som kræves i henhold til litra b. Resultaterne af de forskellige  \r\n\r\n kontrolforanstatltninger og prøver skal opbevares i mindst 2 år. For  \r\n\r\n produkter, der ikke kan opbevares ved omgivende temperatur, skal resultaterne  \r\n\r\n kun opbevares i 2 måneder regnet fra produktets sidste anvendelsesdato eller  \r\n\r\n datoen for mindste holdbarhed. </LI>  \r\n\r\n<LI>d) Underretning af den tilsynsførende myndighed, hvis det af resultatet  \r\n\r\n af laboratorieundersøgelsen eller andre oplysninger, som virksomheden er  \r\n\r\n bekendt med, fremgår, at der er alvorlig fare for sundheden. </LI>  \r\n\r\n<LI>e) I tilfælde af overhængende fare for menneskers sundhed skal der ske  \r\n\r\n tilbagetrækning fra markedet af hele den produktmængde, der er fremstillet på  \r\n\r\n samme teknologiske betingelser, og som kan indebære samme risiko. Den  \r\n\r\n tilbagetrukne mængde skal forblive under den tilsynsførendes myndigheds  \r\n\r\n tilsyn og ansvar, indtil den destrueres, anvendes til andre formål end konsum  \r\n\r\n eller efter tilladelse fra denne myndighed forarbejdes på ny på passende måde  \r\n\r\n for at sikre, at den er uskadelig. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>1.6. Laboratorieundersøgelser som led i den påbudte egenkontrol skal  \r\n\r\n udføres på et laboratorium godkendt af Veterinærdirektoratet. </P>  \r\n\r\n<P>1.7. Virksomheden udarbejder et program for rengøring af udstyr, beholdere  \r\n\r\n og anlæg, der kommer i berøring med levnedsmidler, samt af lokaler hvori  \r\n\r\n disse produkter tilvirkes og opbevares. Programmet skal fastlægges ud fra en  \r\n\r\n vurdering af den sundhedsmæssige risiko, der er forbundet med  \r\n\r\n levnedsmiddeltilvirkning og opbevaring, og skal herudover sikre, at der ikke  \r\n\r\n anvendes uhensigtsmæssige rengøringsmetoder, der frembyder sundhedsfare for  \r\n\r\n de tilvirkede levnedsmidler. </P>  \r\n\r\n<P>1.8. En virksomhed, der foretager engrostransport eller engrosopbevaring,  \r\n\r\n skal sikre overholdelse af de af Veterinærdirektoratet fastlagte krav om  \r\n\r\n opbevaringstemperatur, produkttemperatur og opbevaring samt registrere disse  \r\n\r\n temperaturer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Uddannelsesprogram </P>  \r\n\r\n<P>2.1. En autoriseret virksomhed skal iværksætte eller tilrettelægge et  \r\n\r\n uddannelsesprogram for personale med henblik på at sikre, at personalet  \r\n\r\n overholder de krav til produktionshygiejne, der svarer til virksomhedens  \r\n\r\n produktionsstruktur, medmindre personalet allerede har de nødvendige  \r\n\r\n kvalifikationer attesteret ved et eksamensbevis. Tilsynsmyndigheden skal  \r\n\r\n medvirke ved udarbejdelsen og gennemførelsen af programmer, der allerede  \r\n\r\n findes på autorisationstidspunktet, samt foretage kontrol heraf. </P>  \r\n\r\n<P> <B>Bilag 4 </B></P>  \r\n\r\n<P>Hygiejneforskrifter for personale i virksomhederne </P>  \r\n\r\n<P>1.1. Personalet skal nøje overholde principperne for renlighed. Dette  \r\n\r\n gælder især for personer, der håndterer råvarer og uemballerede produkter.  \r\n\r\n</P>  \r\n\r\n<P>1.2. Personalet skal være iført hensigtsmæssigt og rent arbejdstøj samt  \r\n\r\n ren hovedbeklædning, som dækker håret fuldstændigt. Arbejdstøjet må ikke være  \r\n\r\n fornyet med brystlomme. Arbejdsdragt og fodtøj, der ikke må anvendes ved  \r\n\r\n anden beskæftigelse, skal opbevares i garderoberummet og forblive på  \r\n\r\n arbejdspladsen, undtagen i tilfælde af vask eller reparation.  \r\n\r\n Hovedbeklædningen skal være af lyst stof, som let kan vaskes, eller af egnet  \r\n\r\n engangsmateriale. </P>  \r\n\r\n<P>1.3. Personalet skal vaske hænder og om fornødent underarme umiddelbart  \r\n\r\n før arbejdets begyndelse og efter hvert toiletbesøg ved anvendelse af sæbe og  \r\n\r\n varmt vand og om nødvendigt hånddesinfektionsmiddel. </P>  \r\n\r\n<P>1.4. Forekommer der sår på hænder hos persoanlet, skal disse sår dækkes  \r\n\r\n med en vandtæt bandage, såfremt arbejdsgiveren skønner, at de ikke herved kan  \r\n\r\n forekomme kontamination af råvarer og produkter. </P>  \r\n\r\n<P>1.5. Tobaksrygning, indtagelse og opbevaring af mad og drikkevarer samt  \r\n\r\n opbevaring af personlige effekter er ikke tilladt i tilvirknings- og  \r\n\r\n opbevaringslokaler. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Bekendtgørelsen gennemfører dele af Rådets direktiv 92/46/EF,  \r\n\r\n EF-Tidende 1992, L 268, s 1, senest ændret ved Direktiv 94/71/EF, L 368, s.  \r\n\r\n 33, Rådets direktiv 92/47/EØF, L 268, s. 33, og dele af Rådets direktiv  \r\n\r\n 93/43/EØF, L 175/1. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/12/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19960102205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM042553"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1022"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/12/1996"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Veterinærdirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Landbrugs- og Fiskerimin., Veterinærdirektoratet, j.nr. fø 10-235-0/95"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}