{
    "id": 65940,
    "title": "Søfartsstyrelsens Meddelelser E. Forskrifter for bygning og udstyr m.v. for fiskeskibe. Kapitel E X, 1. august 1989 (* 1) ",
    "documentTypeId": "650",
    "isSagsforlobPeriodValid": false,
    "shortName": "FSK nr 10017 af 23/07/1990",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Søfartsstyrelsens Meddelelser E. Forskrifter for  \r\n\r\n bygning og udstyr m.v. for fiskeskibe. Kapitel E X, 1. august 1989 (* 1)  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"K10\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K10\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL X </H3>  \r\n\r\n<P></P>  \r\n\r\n<PRE>  \r\n\r\n  Elektriske anlæg  \r\n\r\n  10.100 Almindelige bestemmelser  \r\n\r\n    .110 Anvendelsesområde  \r\n\r\n    .120 Generelt  \r\n\r\n  10.200 Elektrisk hovedenergikilde og -fordelingssystem  \r\n\r\n    .210 Hovedenergikilder m.v.  \r\n\r\n    .220 Generatorers beskyttelse, instrumentering m.v.  \r\n\r\n    .230 Systemspændinger og strømart  \r\n\r\n  10.300 Elektrisk fordelingssystem  \r\n\r\n    .310 Ledningssystemer  \r\n\r\n    .320 Ledningers og kablers konstruktion  \r\n\r\n    .330 Ledningers og kablers belastning og dimensionering  \r\n\r\n    .340 Udførelse af installationer i strømkredse m.v.  \r\n\r\n    .350 Kablers og ledningers anbringelse m.v.  \r\n\r\n    .360 Tavler  \r\n\r\n    .370 Sikringer og afbrydere med automatisk udløsning  \r\n\r\n    .380 Afbrydere, omskiftere, stikkontakter, belysningsarmaturer  \r\n\r\n         m.m.  \r\n\r\n    .390 akkumulatorer m.v. og installationer i farlige rum  \r\n\r\n  10.400 Særlige installationer  \r\n\r\n    .410 Elektriske meddelelsesmidler  \r\n\r\n    .420 Installationer ved kompasser og søure  \r\n\r\n    .430 Installation af skibslys  \r\n\r\n    .440 Forholdsregler mod forstyrrelser i radioanlæg  \r\n\r\n    .450 Landtilslutning  \r\n\r\n    .460 Forskrifter for el-svejseudstyr og dets anvendelse  \r\n\r\n    .470 Belysningsudstyr til brug i tanke, beholdere o.l.  \r\n\r\n    .480 Elektriske nødstop  \r\n\r\n  10.500 Elektrisk nødenergikilde  \r\n\r\n    .510 Nødenergikilder m.v.  \r\n\r\n    .520 Dimensionering af nødenergikilden m.v.  \r\n\r\n    .530 Startanordninger for nødgeneratoranlæg  \r\n\r\n    .540 Afprøvning af nødenergikildem  \r\n\r\n  10.600 Prøver af elektriske anlæg  \r\n\r\n    .610 Prøver af nye anlæg  \r\n\r\n    .620 Prøver af eksisterende anlæg  \r\n\r\n    .630 Autorisationsordning  \r\n\r\n</PRE>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"K10\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K10\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>KAPITEL X </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>Elektriske anlæg </I> </P>  \r\n\r\n<P> <B>Almindelige bestemmelser</B>  </P>  \r\n\r\n<P> <I>10.110 Anvendelsesområde.</I>  </P>  \r\n\r\n<P>.111 Forskrifterne i dette kapitel omfatter alle elektriske installationer  \r\n\r\n uanset driftsspænding, såfremt de ikke udtrykkeligt er undtaget. </P>  \r\n\r\n<P> <I>10.120 Generelt.</I>  </P>  \r\n\r\n<P>.121 Elektriske installationer skal være således indrettet, </P>  \r\n\r\n<P>.1 at alle elektriske anlæg, der er nødvendige for at opretholde normale  \r\n\r\n forhold i skibet, hvad angår drifts- og opholdsforhold, kan sikres uden  \r\n\r\n benyttelse af den elektriske nødenergikilde, </P>  \r\n\r\n<P>.2 at driften af de elektriske anlæg, der er af væsentlig betydning for  \r\n\r\n sikkerheden, opretholdes under forskellige nødsituationer, og </P>  \r\n\r\n<P>.3 at de ombordværende og skibet vil være sikret mod elektriske  \r\n\r\n faremomenter. </P>  \r\n\r\n<P>.122 For elektriske anlæg for fremdrivning og for konstant strøm skal der  \r\n\r\n i hvert enkelt tilfælde indhentes godkendelse fra Søfartsstyrelsen. </P>  \r\n\r\n<P>.123 Radioanlæg og andre specialanlæg, der kræver særlig uddannet  \r\n\r\n betjening og ikke er tilgængelige for andre end betjeningen, omfattes dog kun  \r\n\r\n af bestemmelserne om tilhørende ledninger og installationsdele. </P>  \r\n\r\n<P>.124 For uklasset skib gælder med hensyn til det elektriske materiel og  \r\n\r\n installationens udførelse i almindelighed, at de regler, som anvendes af et  \r\n\r\n anerkendt klassifikationsselskab, kan anvendes på ethvert punkt, hvorom der i  \r\n\r\n nærværende forskrifter ikke er fastsat særlige bestemmelser. Elektrisk  \r\n\r\n materiel godkendt af DEMKO - D-mærket materiel - eller materiel, hvor det kan  \r\n\r\n dokumenteres, at det opfylder betingelserne for D-mærkning eller anden  \r\n\r\n tilsvarende mærkning, kan ligeledes anvendes. </P>  \r\n\r\n<P>.125 For klasset skib eller skib, der bygges til optagelse i klasse,  \r\n\r\n anerkendes klassens regler med hensyn til det elektriske anlæg og  \r\n\r\n installationens udførelse som fyldestgørende på ethvert punkt, hvorom der i  \r\n\r\n nærværende forskrifter ikke er fastsat særlige bestemmelser. </P>  \r\n\r\n<P>.126 Alt elektrisk udstyr skal i almindelighed som minimum være  \r\n\r\n fremstillet af materiale, der er modstandsdygtigt over for  \r\n\r\n flammepåvirkning.*) </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>*) Prøve herfor er angivet i IEC norm 92-1 (1964) § 2.38. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>.127 Generatorer, transformatorer og akkumulatorer, der afgiver strøm til  \r\n\r\n ledningsnettet, skal enten tilsluttes en hovedstrømtavle direkte eller  \r\n\r\n særlige strømtavler, der er tilsluttet en hovedstrømtavle. I mindre skibe,  \r\n\r\n hvor startbatterier oplades fra fremdrivningsmotorens dynamo/generator, kan  \r\n\r\n der for ladearrangementet tillades andre arrangementer. Det nødvendige udstyr  \r\n\r\n for overvågning og beskyttelse af generatorerne m.v. skal, hvor ikke andet er  \r\n\r\n tilladt, være anbragt på hovedstrømtavlen. </P>  \r\n\r\n<P>.128 Elektriske maskiner og udstyr skal være påmærket de relevante data,  \r\n\r\n såsom fabrikat, type, spænding, effekt, omdrejningstal m.v. </P>  \r\n\r\n<P>.129 .1 Såfremt der anvendes et isoleret fordelingssystem, primært eller  \r\n\r\n sekundært, for kraft, opvarmning eller belysning, skal der forefindes en  \r\n\r\n anordning, der kan give kontinuerlig varsling om isoleringsniveauet til jord  \r\n\r\n og afgive en hørlig og synlig indikation om abnormt lave isolationsgrader.  \r\n\r\n</P>  \r\n\r\n<P>.2 For jordforbundne systemer skal der træffes foranstaltninger til  \r\n\r\n indikering og måling af isoleringsniveau, der kan godkendes af  \r\n\r\n Søfartsstyrelse, f.eks. ved måling af strøm i jordledningen. </P>  \r\n\r\n<P>.3 Skibe mindre end 500 t/45 m, hvor den samlede generatoreffekt eksklusiv  \r\n\r\n evt. nødgenerator ikke overstiger 327 kW, kan undlade at opfylde 1 og 2. </P>  \r\n\r\n<P> <B>10.200 Elektriske hovedenergikilde og -fordelingssystem</B>  </P>  \r\n\r\n<P> <I>10.210 Hovedenergikilder m.v.</I>  </P>  \r\n\r\n<P>.211 Såfremt elektrisk energi er det eneste middel til at sikre driften af  \r\n\r\n de hjælpeanlæg, der er væsentlig for skibets fremdrivning og sikkerhed, skal  \r\n\r\n der findes en elektrisk hovedenergikilde. I skibe med en bruttotonnage på 50  \r\n\r\n eller derover skal den elektriske hovedenergikilde bestå af mindst 2  \r\n\r\n generatorsæt, hvoraf det ene kan drives af hovedfremdrivningsmaskinen. </P>  \r\n\r\n<P>.212 Kapaciteten af hvert generatorsæt skal være tilstrækkelig til at  \r\n\r\n sikre drift af de under 10.121, pkt. 1, nævnte anlæg. Den effekt, der behøves  \r\n\r\n til fiskerivirksomheden, bearbejdelse og opbevaring af fangsten, kan  \r\n\r\n fraregnes. I skibe på under 500 t/45 m i længde er det tilstrækkeligt, at  \r\n\r\n hvert generatorsæt har kapacitet til at sikre drift af anlæg, der er  \r\n\r\n væsentlig for skibets fremdrivning og sikkerhed. </P>  \r\n\r\n<P>.213 Drift af de under 10.121, pkt. 1, nævnte anlæg skal være sikret ved  \r\n\r\n hovedenergikilden uanset fremdrivningsmaskineriets eller skrueakslens  \r\n\r\n omdrejningsretning. </P>  \r\n\r\n<P>.214 Et elektrisk hovedbelysningsanlæg, som skal levere belysning i alle  \r\n\r\n dele af skibet, der normalt er tilgængelige for og anvendes af de  \r\n\r\n ombordværende, skal forsynes fra den elektriske hovedenergikilde. </P>  \r\n\r\n<P>.215 Den elektriske hovedenergikilde kan benyttes til at starte op fra  \r\n\r\n dødt skib, hvis dens ydelse evt. i forbindelse med anden elektrisk  \r\n\r\n energikilde er i stand til samtidig at levere strøm til de anlæg, der kræves  \r\n\r\n i drift under en nødsituation, og der findes egnede startmuligheder for  \r\n\r\n hovedenergikilden. </P>  \r\n\r\n<P>.216 Hvor transformere udgør en væsentlig del af det elektriske  \r\n\r\n forsyningsanlæg, der er foreskrevet i dette stykke, skal anlægget være  \r\n\r\n således indrettet, at det sikrer den samme kontinuitet i forsyningen som  \r\n\r\n angivet i denne regel. </P>  \r\n\r\n<P>.217 Indgår der transformere i anlæg til opretholdelse af de i 10.121  \r\n\r\n anførte funktioner, skal antal og ydelse være således, at strømforsyningen er  \r\n\r\n sikret, selv om den største transformer er ude af funktion. </P>  \r\n\r\n<P>.218 Generatorer, motorer, omformere, transformere og ensrettere m.v. skal  \r\n\r\n være udført enten i overensstemmelse med de normer, der er fastsat af et  \r\n\r\n anerkendt klassifikationsselskab, eller i overensstemmelse med normer og  \r\n\r\n rekommandationer udgivet af den internationale elektrotekniske kommission,  \r\n\r\n herefter betegnet I.E.C., og godkendt af Søfartsstyrelsen. Enhver sådan  \r\n\r\n elektrisk maskine skal på et synligt sted være forsynet med tydelig angivelse  \r\n\r\n af relevante oplysninger, såsom fabrikat, spænding, effekt og omdrejningstal  \r\n\r\n m.v. </P>  \r\n\r\n<P>.219 Transformere skal være dobbeltviklede og skal i almindelighed være af  \r\n\r\n den luftkølede (tørre) type. </P>  \r\n\r\n<P>Oliekølede transformere kan tillades anvendt i maskinrum på betingelser  \r\n\r\n specificeret af Søfartsstyrelsen i de enkelte tilfælde. </P>  \r\n\r\n<P> <I>10.220 Generatorers beskyttelse, instrumentering m.v.</I>  </P>  \r\n\r\n<P>.221 Såvel jævn- som vekselstrømsgeneratorer skal som minimum være  \r\n\r\n udstyret med følgende beskyttelsesudstyr: </P>  \r\n\r\n<P>.1 For generatorer, der ikke kan anvendes til paralleldrift: en flerpolet  \r\n\r\n afbryder med indstillelig maksimaludløsning i hver pol. For generatorer  \r\n\r\n mindre end 50 kW kan en flerpolet afbryder med sikringer i hver isoleret pol  \r\n\r\n eller en tilsvarende automat anvendes. Justeringen af sætpunktet må ikke  \r\n\r\n kunne foretages særskilt for hver pol, og polerne skal have samme sætpunkt.  \r\n\r\n</P>  \r\n\r\n<P>.2 For generatorer, som kan anvendes i paralleldrift: en flerpolet  \r\n\r\n afbryder med indstillelig maksimal udløsning i hver pol. </P>  \r\n\r\n<P>Udstyret skal som hovedregel være anbragt på hovedstrømtavlen, men for  \r\n\r\n skibe under 24 m kan Søfartsstyrelsen tillade andre placeringer, såfremt det  \r\n\r\n skønnes hensigtsmæssigt og forsvarligt. </P>  \r\n\r\n<P>På hovedstrømtavler skal findes det for en sikker drift af den elektriske  \r\n\r\n installation nødvendige apparatur. </P>  \r\n\r\n<P>Alle strømkilder tilsluttet en hovedstrømtavle og alle fra en sådan  \r\n\r\n udgående strømkredse skal være beskyttet mod overbelastning og kortslutning  \r\n\r\n ved anvendelse af enten afbrydere med maksimaludløsning eller afbrydere i  \r\n\r\n forbindelse med sikringer. </P>  \r\n\r\n<P>Sikringer beregnet for mere end 320 amp. må ikke anvendes til beskyttelse  \r\n\r\n mod overbelastning, men kan anvendes til beskyttelse mod kortslutning. Hvor  \r\n\r\n en generator kan tilsluttes større forbrug, end den kan energiforsyne, skal  \r\n\r\n driften af de for skibets og de ombordværendes sikkerhed nødvendige  \r\n\r\n strømkredse sikres opretholdt ved overbelastning af generatoren ved  \r\n\r\n automatisk frakobling på hovedtavlen af de for skibet mindre nødvendige  \r\n\r\n strømkredse. Arrangementet skal hindre genindkobling, før den nødvendige  \r\n\r\n generatorkapacitet er til rådighed. Vedrørende afbrydere og sikringer for  \r\n\r\n akkumulatorbatterier, se under 10.392. </P>  \r\n\r\n<P>I øvrigt skal hovedstrømstavler være forsynet med det nedenfor angivne  \r\n\r\n beskyttelses- og måleapparatur m.v. </P>  \r\n\r\n<P>.222 Ved jævnstrømssystemer med paralleldrift af generatorer skal desuden  \r\n\r\n findes følgende: </P>  \r\n\r\n<P>.1 Hver generator skal være forsynet med tilbagestrømsbeskyttelse, som er  \r\n\r\n uafhængig af spændingen. Ved kompound-viklede generatorer skal denne være  \r\n\r\n anbragt i den pol, som ikke er forbundet i serie med generatorens  \r\n\r\n kompound-vikling. </P>  \r\n\r\n<P>.2 Ved kompound-viklede generatorer skal der i udligningsforbindelsen for  \r\n\r\n hver generator findes en afbryder, der er således indrettet, at den slutter  \r\n\r\n før og bryder senere end generatorafbryderen. </P>  \r\n\r\n<P>.3 For kompound-viklede generatorer, forsynet med udligningsforbindelse,  \r\n\r\n skal amperemeteret være tilsluttet den generatorpol, der ikke har forbindelse  \r\n\r\n til serieviklingen. </P>  \r\n\r\n<P>.4 Ved 3-leder fordelingssystem skal der for hver generator findes en  \r\n\r\n trepolet afbryder, således at såvel yderlederne som midterlederen afbrydes  \r\n\r\n samtidig. Derudover skal der, såfremt systemet er midtpunktjordet, i den  \r\n\r\n dertil hørende jordledning indskydes en enpolet afbryder, således at systemet  \r\n\r\n kan isoleres fra jord. I denne jordforbindelse kan der i stedet for  \r\n\r\n afbryderen indsættes alarmrelæ og en ledningsadskiller. </P>  \r\n\r\n<P>.5 Ved 3-ledersystemet skal der findes et amperemeter for hver  \r\n\r\n generatorpol og et voltmeter mellem midterlederen og hver af yderlederne.  \r\n\r\n</P>  \r\n\r\n<P>.223 Ved vekselstrømssystemet skal der installeres et energiretningsrelæ  \r\n\r\n for hver generator, som arbejder parallel med en eller flere generatorer.  \r\n\r\n</P>  \r\n\r\n<P>.224 Hvor flere generatorer anvendes i paralleldrift, skal følgende regler  \r\n\r\n iagttages: </P>  \r\n\r\n<P>.1 Ved jævnstrøm skal generatorerne enten være forsynet med en  \r\n\r\n kompound-vikling eller med en automatisk spændingsregulering, der sikrer, at  \r\n\r\n den totale belastning bliver fordelt proportionalt med mærkebelastningen for  \r\n\r\n generatorerne. </P>  \r\n\r\n<P>.2 Kompound-viklede jævnstrømsgeneratorer skal have  \r\n\r\n udligningsforbindelser, der er således dimensioneret, at de kan bære mindst  \r\n\r\n halvdelen af den fulde belastning af de generatorer, til hvilke de hører;  \r\n\r\n udligningsskinner skal kunne bære mindst halvdelen af den fulde belastning af  \r\n\r\n den største generator i gruppen. </P>  \r\n\r\n<P>.3 Ved vekselstrøm skal hver generator være forsynet med en automatisk  \r\n\r\n spændingsregulator. Desuden skal der på hovedstrømtavlen eller i umiddelbar  \r\n\r\n nærhed af denne findes midler til regulering af energitilførslen til  \r\n\r\n drivmaskinerne, således at en ensartet belastning kan sikres. </P>  \r\n\r\n<P>.225 Der skal til overvågning og sikker betjening forefindes de nødvendige  \r\n\r\n instrumenter: </P>  \r\n\r\n<P>.1 For generatorer, der ikke anvendes i paralleldrift, skal der findes  \r\n\r\n mindst 1 voltmeter og 1 amperemeter for hver generator. </P>  \r\n\r\n<P>.2 Ved paralleldrift af jævnstrømsanlæg skal der findes et voltmeter og et  \r\n\r\n amperemeter for hver generator. I stedet for et voltmeter for hver generator  \r\n\r\n kan anvendes et voltmeter forbundet over samleskinnerne og et, der er  \r\n\r\n forsynet med voltmeteromskifter, således at spændingen kan måles på hver  \r\n\r\n enkelt generator. </P>  \r\n\r\n<P>.3 For almindelig drift ved vekselstrømsanlæg skal hver generator være  \r\n\r\n forsynet med mindst et voltmeter, et frekvensmeter og enten et amperemeter  \r\n\r\n med omskifter, således at strømmen i hver fase kan aflæses, eller et  \r\n\r\n amperemeter i hver fase. For generatorer på 50 kVA og derover skal der  \r\n\r\n tillige findes et wattmeter. </P>  \r\n\r\n<P>.4 Ved paralleldrift af vekselstrømsanlæg skal der for hver generator  \r\n\r\n findes et wattmeter og et amperemeter som under 3. Endvidere skal der findes  \r\n\r\n 2 voltmetre, 2 frekvensmetre og et synkroniseringsapparat, bestående af et  \r\n\r\n synkronoskop med lamper eller andet tilsvarende apparatur. Det ene voltmeter  \r\n\r\n og det ene frekvensmeter skal være forsynet med omskifter for tilkobling til  \r\n\r\n den ene af faserne på de respektive generatorer. Det andet voltmeter skal  \r\n\r\n være permanent koblet over en af faserne på samleskinnerne, og alle øvrige  \r\n\r\n voltmeterforbindelser skal være tilkoblet den tilsvarende fase på  \r\n\r\n generatorerne. </P>  \r\n\r\n<P>.226 Måleinstrumenter, såsom voltmeter, spændingsspoler,  \r\n\r\n isoleringsmåleranordninger, indikatorlamper m.v. skal i forbindelse med deres  \r\n\r\n tilledninger være beskyttet ved særlige sikringer efter diametersystemet.  \r\n\r\n Sikringer efter længdesystemet må ikke anvendes. Sikringerne skal være  \r\n\r\n anbragt så nær afgreningerne fra systemet som muligt, og  \r\n\r\n forbindelsesledningerne imellem tavlens samleskinner og sikringsholderne skal  \r\n\r\n være isoleret med temperaturbestandigt, ikke-flammebefordrende materiale.  \r\n\r\n Forbindelsesledningerne skal være konstrueret til en ledertemperatur på ikke  \r\n\r\n under 85 grader C. </P>  \r\n\r\n<P>.227 Ved mindre anlæg, hvor instrumenterne er tilstrækkeligt beskyttet ved  \r\n\r\n generatorens beskyttelsesudstyr, kan sikringer af instrumenterne udelades.  \r\n\r\n</P>  \r\n\r\n<P> <I>10.230 Systemspændinger og strømart.</I>  </P>  \r\n\r\n<P>.231 Ved jævnstrømssystemer er følgende spændinger tilladte: </P>  \r\n\r\n<P>.1 500 volt-anvendelsesområde: </P>  \r\n\r\n<P>Kraftforsyning, herunder fast monteret permanent tilsluttet opvarmnings-  \r\n\r\n og kogeudstyr, når dette er installeret i kabys eller pantry. </P>  \r\n\r\n<P>Større transportabelt udstyr, f.eks. svejseomformere eller specielle  \r\n\r\n pumper, såfremt tilslutningskablets jordleder samt udstyrets metalliske  \r\n\r\n konstruktionsdele er forsvarligt jordede (beskyttelsesjord). </P>  \r\n\r\n<P>Transportable pumper. </P>  \r\n\r\n<P>.2 250 volt-anvendelsesområde: </P>  \r\n\r\n<P>Belysning. </P>  \r\n\r\n<P>Opvarmnings- og kogeudstyr. </P>  \r\n\r\n<P>Håndværktøj og andet transportabelt udstyr, når dette er dobbelt isoleret  \r\n\r\n eller forsynet med beskyttende jordforbindelse. </P>  \r\n\r\n<P>Undtaget er transportabelt udstyr, hvor anvendelse i henhold til 3 kræver  \r\n\r\n lav spænding (sikkerhedsspænding). </P>  \r\n\r\n<P>.3 55 volt-anvendelsesområde (sikkerhedsspænding): </P>  \r\n\r\n<P>Håndlamper, telefoner og lignende kommunikationsudstyr samt mindre  \r\n\r\n håndværktøj, som benyttes på særligt udsatte steder i maskinrum eller på dæk  \r\n\r\n samt ved kedelrensning og tankeftersyn. </P>  \r\n\r\n<P>.232 Ved vekselstrømssystemer er følgende maksimale spændinger tilladte:  \r\n\r\n</P>  \r\n\r\n<P>.1 500 volt-anvendelsesområde: </P>  \r\n\r\n<P>Kraftforsyning, herunder fast monteret permanent tilsluttet opvarmnings-  \r\n\r\n og kogeudstyr, når dette er installeret i kabys eller pantry. </P>  \r\n\r\n<P>Større transportabelt udstyr, f.eks. svejsetransformere og -omformere  \r\n\r\n eller specielle pumper, såfremt tilslutningskablets jordleder samt udstyrets  \r\n\r\n metalliske konstruktionsdele begge er forsvarligt jordede (beskyttelsesjord).  \r\n\r\n</P>  \r\n\r\n<P>.2 250 volt-anvendelsesområder: </P>  \r\n\r\n<P>Belysning. </P>  \r\n\r\n<P>Opvarmnings- og kogeudstyr. </P>  \r\n\r\n<P>Håndværktøj og andet transportabelt udstyr, når dette er dobbelt isoleret  \r\n\r\n eller forsynet med beskyttende jordforbindelse. Undtaget er udstyr, der i  \r\n\r\n henhold til .3 kræver lav spænding (sikkerhedsspænding). Håndlamper og mindre  \r\n\r\n håndværktøjer kan anvendes på særligt udsatte steder i maskinrum eller på  \r\n\r\n dæk, såfremt der anvendes en isolertransformer, som blot forsyner en  \r\n\r\n forbrugsgenstand (begge ledere skal i et sådant system være isolerede fra  \r\n\r\n jord). Autotransformere tillades ikke anvendt. </P>  \r\n\r\n<P>Interne kommunikationssystemer, bortset fra telefonanlæg og lignende,  \r\n\r\n såfremt disse er dobbelt isolerede eller forsynet med beskyttelsesjord. </P>  \r\n\r\n<P>.3 55 volt-anvendelsesområde (sikkerhedsspænding): Håndlamper, telefoner  \r\n\r\n og lignende kommunikationsudstyr samt mindre håndværktøjer, som anvendes på  \r\n\r\n særligt udsatte steder i maskinrum eller på dæk samt ved kedelrensning og  \r\n\r\n tankeftersyn. </P>  \r\n\r\n<P>.233 Anvendelse af spændinger højere end angivet under 10.231 og 10.232  \r\n\r\n kræver Søfartsstyrelsens tilladelse. </P>  \r\n\r\n<P> <B>10.300 Elektrisk fordelingssystem</B>  </P>  \r\n\r\n<P> <I>10.310 Ledningssystemer.</I>  </P>  \r\n\r\n<P>.311 Ved jævnstrømssystemer skal et af følgende standardfordelingssystemer  \r\n\r\n anvendes. </P>  \r\n\r\n<PRE>  \r\n\r\n .1 2-leder isoleret system.  \r\n\r\n            +  \r\n\r\n            -  \r\n\r\n .2 3-leder system med den midterste leder jordet, men uden  \r\n\r\n    tilbageledning gennem skibsskroget.  \r\n\r\n            +  \r\n\r\n            0  \r\n\r\n            -  \r\n\r\n</PRE>  \r\n\r\n<P>.312 Ved vekselstrøms-, primær- og kraftsystemer skal et af følgende  \r\n\r\n standardsystemer anvendes: </P>  \r\n\r\n<P>.1 3-faset 3-leder isoleret system. </P>  \r\n\r\n<P>.2 3-faset 3-leder isoleret system med jordet stjernepunkt, men uden  \r\n\r\n tilbageledning gennem skibsskroget. </P>  \r\n\r\n<P>.3 1-fase 2-leder isoleret system. </P>  \r\n\r\n<P>.313 Ved vekselstrøms sekundære systemer, d.v.s. systemer der ikke er i  \r\n\r\n direkte elektrisk forbindelse med generatorer, kan udover de under 10.312  \r\n\r\n nævnte ligeledes anvendes: </P>  \r\n\r\n<P>.1 enkel-faset 3-ledersystem med midterleder jordet, men uden  \r\n\r\n tilbageledning gennem skibsskroget. </P>  \r\n\r\n<P>.314 De under 10.310-10.313 anførte bestemmelser vedrørende  \r\n\r\n fordelingssystemer kan Søfartsstyrelsen på godkendte betingelser tillade  \r\n\r\n brugen af: </P>  \r\n\r\n<P>.1 anlæg for katodisk påtrykte strømbeskyttelsessystemer, </P>  \r\n\r\n<P>.2 begrænsede og lokalt jordforbundne systemer, </P>  \r\n\r\n<P>.3 anordninger til varsling om lavt isoleringsniveau, forudsat at  \r\n\r\n cirkulationsstrømmen ikke overstiger 30 milliampere under de ugunstigste  \r\n\r\n forhold. </P>  \r\n\r\n<P> <I>10.320 Ledningers og kablers konstruktion.</I>  </P>  \r\n\r\n<P>.321 Materiale. </P>  \r\n\r\n<P>.1 Alle ledere i isolerede ledninger skal være af kobber med en  \r\n\r\n ledningsevne, som er mindst 98 pct. af ledningsevnen for standardkobber i  \r\n\r\n overensstemmelse med I.E.C.'s standarder. </P>  \r\n\r\n<P>.2 Udtrykket ledninger eller kabler dækker såvel ledninger som kabler.  \r\n\r\n</P>  \r\n\r\n<P>.322 Opbygning af kobberledere. </P>  \r\n\r\n<P>.1 Ledere med et tværsnit på 1 mm2 og derunder må ikke uden  \r\n\r\n Søfartsstyrelsens tilladelse anvendes til fast montage. </P>  \r\n\r\n<P>.2 Ledere med et tværsnit på 2 mm2 og derover skal være flertrådede. Dette  \r\n\r\n gælder dog ikke for mineralisolerede ledninger med metallisk  \r\n\r\n beskyttelseskappe (ikke omfletning). </P>  \r\n\r\n<P>.3 I gummiisolerede ledninger skal alle ledertråde være fortinnet med tin  \r\n\r\n af ren kvalitet. </P>  \r\n\r\n<P>Kravet i pkt. 1 til lederes tværsnit finder ikke anvendelse på svagstrøms  \r\n\r\n signal-styreledninger dog med undtagelse af de under 10.327 omhandlede. </P>  \r\n\r\n<P>.323 Alle ledninger og kabler skal som hovedregel være marinekabler. De  \r\n\r\n anvendte ledninger og kabler skal være af en type, der med hensyn til  \r\n\r\n brandhæmmende egenskaber er til Søfartsstyrelsens tilfredshed. Anvendelse af  \r\n\r\n fleksible kabler skal begrænses mest muligt. </P>  \r\n\r\n<P>.324 Kabler og ledninger skal med hensyn til isolation til enhver tid  \r\n\r\n opfylde bestemmelserne i IEC-publikationer nr. 92.3 eller tilsvarende regler  \r\n\r\n udfærdiget af et anerkendt klassifikationsselskab. </P>  \r\n\r\n<P>.325 Ledninger/kabler til faste installationer for lys, kraft og varme kan  \r\n\r\n være: </P>  \r\n\r\n<P>.1 Almindelig isoleret marineledning/kabel. </P>  \r\n\r\n<P>.2 Uarmeret kabel. </P>  \r\n\r\n<P>.3 Armeret kabel. </P>  \r\n\r\n<P>.326 Ledninger til transportable brugsgenstande for lys, kraft og varme  \r\n\r\n kan være: </P>  \r\n\r\n<P>.1 Bøjelig ledning med almindeligt beskyttelseslag. </P>  \r\n\r\n<P>.2 Bøjelig ledning med slidfast beskyttelseslag. </P>  \r\n\r\n<P>.327 Ledninger til installation af elektriske meddelelsesmidler, bortset  \r\n\r\n fra de i pkt. 10.411 nævnte, kan være: </P>  \r\n\r\n<P>.1 Svagstrømsledninger til fast installation. </P>  \r\n\r\n<P>.2 Bøjelige svagstrømsledninger. </P>  \r\n\r\n<P>.328 For konstruktion af de ovenfor under pkt. 10.325 og 10.327 nævnte  \r\n\r\n ledninger og kabeltyper såvel som for de prøver, som de inden oplægning vil  \r\n\r\n være at underkaste, gælder de af I.E.C. udgivne normer, medmindre  \r\n\r\n Søfartsstyrelsen i det enkelte tilfælde tillader andet. </P>  \r\n\r\n<P>.329 Søfartsstyrelsen kan med henblik på at forhindre brand eller  \r\n\r\n eksplosion kræve yderligere sikkerhedsforanstaltninger for elektriske  \r\n\r\n ledninger i særlige rum i skibet. </P>  \r\n\r\n<P> <I>10.330 Ledningers og kablers belastning og dimensionering.</I>  </P>  \r\n\r\n<P>.331 Ved beregningen af den for forskellige ledningstværsnit tilladelige  \r\n\r\n belastning skal der tages hensyn til: </P>  \r\n\r\n<P>.1 om belastningen er permanent eller intermitterende. </P>  \r\n\r\n<P>.2 den omgivende lufts temperatur. </P>  \r\n\r\n<P>.3 antal ledere i hver ledning/kabel. </P>  \r\n\r\n<P>.4 antal ledninger/kabler i bundt. </P>  \r\n\r\n<P>.332 Under hensyntagen til de i pkt. 10.331 nævnte forhold beregnes den  \r\n\r\n for forskellige lednings-/kabeltyper og ledertværsnit tilladelige belastning  \r\n\r\n ved anvendelse af et anerkendt klassifikationsselskabs regler eller i henhold  \r\n\r\n til relevante I.E.C.-normer, medmindre Søfartsstyrelsen i de enkelte tilfælde  \r\n\r\n tillader andet. </P>  \r\n\r\n<P>.333 Ved dimensioneringen af gruppeledninger skal der regnes med den  \r\n\r\n totale maksimale strøm, hvormed gruppen (strømforbrugeren) kan belastes. For  \r\n\r\n motorer regnes med den normale strømstyrke, og for lampesteder med den  \r\n\r\n maksimale belastning dog ikke under 60 watt for hvert lampested. </P>  \r\n\r\n<P>.334 Ved dimensioneringen af ledninger, der føder en eller flere  \r\n\r\n undertavler, kan der regnes med en belastning, der er mindre end summen af de  \r\n\r\n maksimale belastninger i de enkelte til undertavler sluttede grupper.  \r\n\r\n Forholdet mellem den skønnede belastning og den totale maksimale belastning  \r\n\r\n (samtidighedsfaktoren) fastsættes i hvert enkelt tilfælde under hensyn til  \r\n\r\n sandsynligheden for samtidig belastning af de forskellige grupper. Dette  \r\n\r\n gælder dog ikke for grupper, i hvilke der udelukkende findes  \r\n\r\n tilslutningssteder for lys og varme. </P>  \r\n\r\n<P>.335 Uden hensyn til den beregnede tilladelige belastning skal ledningerne  \r\n\r\n være således dimensioneret, at spændingsfaldet mellem samleskinnerne på  \r\n\r\n hovedstrømtavlen og et hvilket som helst punkt af installationen ikke  \r\n\r\n overstiger 6% af den normale driftsspænding, når ledningerne er maksimalt  \r\n\r\n belastede under normale driftsforhold. Ved beregningen af spændingsfaldet i  \r\n\r\n en ledning, der føder flere grupper, er det tilladt at regne med  \r\n\r\n samtidighedsfaktoren, jfr. 10.334. </P>  \r\n\r\n<P>.336 Ved vekselstrømsinstallationer skal ledningerne være således  \r\n\r\n dimensioneret, at startstrømmen for motorer ikke forårsager så stort et  \r\n\r\n spændingsfald, at beskyttelsesanordninger for andre igangværende motorer  \r\n\r\n udløses. Normalt må en afsluttende strømkreds ikke indeholde mere end 24  \r\n\r\n lampesteder, men i en sådan kan hver to stikkontakter regnes som et  \r\n\r\n lampested. Ved loftsbelysninger og lignende, hvor mange lampesteder anvendes,  \r\n\r\n og disse er anbragt tæt ved hinanden, kan, dersom lampestederne ikke er  \r\n\r\n tilsluttet bøjelige kabler, en gruppe på 6 lamper regnes som et lampested.  \r\n\r\n Den maksimale belastning på en sådan endelig strømkreds må ikke overstige 10  \r\n\r\n ampere. </P>  \r\n\r\n<P>.337 Tabel for belastning og sikring af kabler, når omgivelsestemperaturen  \r\n\r\n er 15 grader C lavere end kablernes temperaturklasse. </P>  \r\n\r\n<PRE>  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n Leder      Kontinuerlig    Maks.sikring    Maks.sikring til kortslut~  \r\n\r\n tværsnit   belastning      til overbe-     ningsbeskyttelse (ved  \r\n\r\n                            lastningsbe-    videregående mindste  \r\n\r\n                            skyttelse       ledningstværsnit)  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n   mm2          A               A                   A  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n   1,5          9              10                  20  \r\n\r\n   2,5         12              16                  35  \r\n\r\n   4           16              20                  35  \r\n\r\n   6           21              25                  63  \r\n\r\n  10           28              35                 100  \r\n\r\n  16           37              50                 160  \r\n\r\n  25           49              63                 200  \r\n\r\n  35           60              80                 315  \r\n\r\n  50           76             180                 400  \r\n\r\n --------------------------------------------------------------------~  \r\n\r\n</PRE>  \r\n\r\n<P> <I>10.340 Udførelse af installationer i strømkredse m.v.</I>  </P>  \r\n\r\n<P>.341 .1 Kabler og ledningsnet for hoved- eller nødenergibelysning, interne  \r\n\r\n kommunikationer eller signaler skal så vidt muligt holdes fri af kabysser,  \r\n\r\n vaskerier, rum for behandling og bearbejdning af fisk og andre rum, hvor der  \r\n\r\n er høj fugtighed. </P>  \r\n\r\n<P>.2 Kabler, der forbinder brandpumper med nødstrømtavlen, skal være af en  \r\n\r\n brandsikker type, hvor de føres igennem mere brandfarlige områder. </P>  \r\n\r\n<P>Alle sådanne kabler skal om muligt oplægges på en måde, der udelukker, at  \r\n\r\n de kan gøres ubrugelige ved opvarmning af skodder, der kan være forårsaget af  \r\n\r\n en brand i et tilstødende rum. </P>  \r\n\r\n<P>.3 Alle elektriske kabler og ledningsnet uden for brugsgenstande skal som  \r\n\r\n minimum være af en brandhæmmende type og skal være således installeret, at  \r\n\r\n deres oprindelige flammehæmmende egenskaber ikke forringes. Ved særlige  \r\n\r\n anvendelsesformer kan Søfartsstyrelsen dog tillade, at der gøres brug af  \r\n\r\n særlige kabeltyper, som f.eks. radiofrekvens-kabler, som ikke opfylder  \r\n\r\n ovennævnte krav. </P>  \r\n\r\n<P>.4 Ledninger i kølerum skal være egnede til lave temperaturer og høj  \r\n\r\n fugtighedsgrad. </P>  \r\n\r\n<P>.5 Ledninger og kabler skal oplægges på en sådan måde, at skamfiling og  \r\n\r\n beskadigelse undgås. </P>  \r\n\r\n<P>.342 Beskyttelse af strømkredse, der udgår fra hovedstrømtavler m.v. </P>  \r\n\r\n<P>.1 Alle udgående strømkredse skal være forsynet med en flerpolet  \r\n\r\n automatisk afbryder eller en flerpolet afbryder med sikring i hver isoleret  \r\n\r\n pol. </P>  \r\n\r\n<P>.2 Til overbelastningsbeskyttelse og beskyttelse mod kortslutning for  \r\n\r\n ledninger, hvis fuldlaststrøm er: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(a) 320 ampere og derover, skal der anvendes automatiske afbrydere, </LI>  \r\n\r\n<LI>(b) mindre end 320 ampere, skal der anvendes enten automatiske afbrydere  \r\n\r\n eller smeltesikringer af lukket type. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Overbelastningsbeskyttelse for udgående strømkredse skal være sådan  \r\n\r\n afpasset i forhold til generatorbeskyttelsen, at udløsningen er selektiv  \r\n\r\n under alle normale forhold. </P>  \r\n\r\n<P>.3 Afbrydere og sikringer for hver udgående strømkreds skal være forsynet  \r\n\r\n med en betegnelse, der tydeligt angiver, til hvilken strømkreds de hører,  \r\n\r\n samt disse strømkredses maksimale strømforbrug. For motorer skal endvidere  \r\n\r\n forsikringens størrelse være angivet. </P>  \r\n\r\n<P>.4 Pkt. 1 finder ikke anvendelse på belysningskredsløb og andre  \r\n\r\n strømkredse med en sikringsværdi, der ikke overstiger 10 ampere. </P>  \r\n\r\n<P>.5 For beskyttelse af motorer til styreanlæg, se endvidere 8.324. </P>  \r\n\r\n<P>.343 Samling af kabler og ledere. </P>  \r\n\r\n<P>.1 Samling af ledere, bortset fra ledere i  \r\n\r\n lavspændingskommunikationskredsløb, skal udføres mekanisk forsvarligt og må  \r\n\r\n kun ske i samle- eller forgreningsdåser. Alle sådanne forgreningsdåser eller  \r\n\r\n installationsdele skal være konstrueret således, at en eventuel brand i  \r\n\r\n installationsdelen forhindres i at brede sig. </P>  \r\n\r\n<P>Hvor splejsning anvendes, må der kun benyttes en anerkendt metode, der  \r\n\r\n sikrer, at ledningens oprindelige mekaniske, flammehæmmende og om nødvendigt  \r\n\r\n brandsikre egenskaber bevares. Samle- og forgreningsdåser, der er anbragt i  \r\n\r\n kredsløb, der er af vigtighed for sikkerhedstjeneste, skal være tydeligt  \r\n\r\n afmærket. </P>  \r\n\r\n<P>.2 På steder, hvor installationen er udsat for fugtighed, skal samle~ og  \r\n\r\n forgreningsdåser være vandtæt lukket eller vandtæt tilstøbt med isolermasse.  \r\n\r\n</P>  \r\n\r\n<P>.3 I kabler mellem hovedstrømtavler og undertavler må samlinger ikke  \r\n\r\n forefindes. </P>  \r\n\r\n<P>.344 Udgående strømkredse. </P>  \r\n\r\n<P>.1 Alle strømforbrugende genstande skal enten hver for sig eller samlet i  \r\n\r\n grupper være tilsluttet en hovedstrømtavle eller en undertavle, der enten  \r\n\r\n direkte eller over en anden undertavle er tilsluttet en hovedstrømtavle. </P>  \r\n\r\n<P>.2 I maskinrum i skibe over 24 m skal belysningen være fordelt på mindst 2  \r\n\r\n grupper. </P>  \r\n\r\n<P>.3 Enhver fra en strømtavle eller transformer udgående ikke-jordforbunden  \r\n\r\n strømkreds skal kunne gøres spændingsløs ved en afbryder og skal have  \r\n\r\n sikringer i alle isolerede poler. Ved flerlederstrømkreds må nullederen dog  \r\n\r\n ikke indeholde nogen sikring. Ved reducering af ledertværsnit skal der  \r\n\r\n ligeledes etableres afbryder og sikring. </P>  \r\n\r\n<P>.4 I stedet for afbrydere og sikringer kan afbrydere med automatisk  \r\n\r\n udløsning anvendes. </P>  \r\n\r\n<P>.5 Mindre strømforbrugere kan grupperes i afsluttende strømkredse (I.E.C.:  \r\n\r\n final subcircuits), men den maksimale belastning på en sådan strømkreds må  \r\n\r\n ikke overstige 16 ampere. </P>  \r\n\r\n<P>.6 Enhver afsluttende strømkreds skal, hvor ikke andet er foreskrevet,  \r\n\r\n være beskyttet med sikringer eller afbrydere med automatisk udløsning i hver  \r\n\r\n isoleret pol. </P>  \r\n\r\n<P>.7 Afsluttende strømkreds må ikke forsyne lys, kraft og varme på samme  \r\n\r\n tid. Dette krav gælder dog ikke for kammervifter beregnet for tilslutning til  \r\n\r\n lysinstallationen. </P>  \r\n\r\n<P>.8 Enhver motor, der er beregnet til vigtige formål, skal have sin egen  \r\n\r\n afsluttende strømkreds, og enhver motor på 0,5 kW og derudover skal have egen  \r\n\r\n beskyttelse mod såvel overbelastning som kortslutning. For beskyttelse af  \r\n\r\n motorer til styreanlæg, se endvidere 8.324 i kapitel VIII. </P>  \r\n\r\n<P>.9 Sikringer og afbrydere med automatisk udløsning skal så vidt muligt  \r\n\r\n installeres samlet på strømtavler og på et let tilgængeligt sted. Om  \r\n\r\n anbringelse af sikringer for skibslys og maskintelegrafer, se 10.410 og  \r\n\r\n 10.430. </P>  \r\n\r\n<P>.10 Sikringer og afbrydere med automatisk udløsning skal anbringes og  \r\n\r\n beskyttes således, at de ikke kan medføre brandfare. Såfremt de anbringes i  \r\n\r\n lastrum, må de kun sikre ledninger hørende til belysning i det pågældende  \r\n\r\n lastrum, og de skal være indesluttet i solide beskyttelseskasser af  \r\n\r\n brandhæmmende materiale. Hvis de er udsat for stærk fugtighed eller sø, skal  \r\n\r\n de være anbragt i solide vandtætte lukkede beskyttelseskasser af  \r\n\r\n brandhæmmende materiale. </P>  \r\n\r\n<P>.11 Sikringer og afbrydere med automatisk udløsning må ikke være normeret  \r\n\r\n for mere end den maksimalt tilladte belastning af de pågældende ledninger og  \r\n\r\n skal have en brydningskapacitet svarende til kortslutningsstrømmen ved  \r\n\r\n tilslutningsklemmerne, dog kan beskyttelsesanordninger for motorkredsløb  \r\n\r\n dimensioneres for den overbelastning, der fremkommer under motorens normale  \r\n\r\n accelerationsperiode. Vedrørende sikringer for ledninger til styremaskiner,  \r\n\r\n se kapitel VIII, pkt. 8.324. </P>  \r\n\r\n<P>.12 Normeringen eller den rigtige indstilling af anordningen til  \r\n\r\n beskyttelse mod overbelastning for hver enkelt strømkreds skal være fast  \r\n\r\n angivet på det sted, hvor den pågældende anordning er anbragt. </P>  \r\n\r\n<P>.13 Forsikring af batterier, se 10.393. </P>  \r\n\r\n<P>.14 Kortslutningssikring af startbatterier skal ikke forefindes. </P>  \r\n\r\n<P>.345 .1 Fast installerede brugsgenstande, herunder spil og transformere  \r\n\r\n m.v., skal kunne afbrydes i umiddelbar nærhed af disse. </P>  \r\n\r\n<P>.2 Alle stikkontakter beregnet til en strømstyrke over 16 ampere - på frit  \r\n\r\n dæk og i fugtige rum over 6 ampere - skal være forsynet med en afbryder, der  \r\n\r\n er således sammenlåst med stikproppen, at denne kun kan indsættes og udtages,  \r\n\r\n når afbryderen er åben. Undtaget fra denne bestemmelse er anlæg, hvor  \r\n\r\n driftsspændinger er under 55 volt. </P>  \r\n\r\n<P>.3 Afbrydere, omskiftere og stikkontakter skal anbringes eller beskyttes  \r\n\r\n således, at de ikke kan medføre brandfare. Hvor de er udsat for fugtighed,  \r\n\r\n skal de være af vandtæt udførelse, og på særlig udsatte steder skal de  \r\n\r\n tillige været beskyttet mod mekanisk overlast. </P>  \r\n\r\n<P>.4 Gruppeafbrydere, afbrydere og omskiftere for motorer og andre  \r\n\r\n brugsgenstande samt afbrydere på dæk og i fugtige rum skal bryde alle poler.  \r\n\r\n</P>  \r\n\r\n<P>.5 Kredsløb for belysning og stikkontakter m.v. i lastrum skal være  \r\n\r\n forsynet med aflåselige flerpolede afbrydere, der er anbragt uden for disse  \r\n\r\n rum. </P>  \r\n\r\n<P>.6 I baderum og lignende fugtige rum må der ikke anbringes stikkontakter,  \r\n\r\n medmindre hver stikkontakt er forsynet med sin egen isolertransformer. </P>  \r\n\r\n<P>.7 Ved igangsættere og modstande må intet ubeskyttet træværk findes i  \r\n\r\n mindre afstand end 10 cm fra apparaternes udvendige dele. Igangsættere og  \r\n\r\n modstande skal være lettilgængelige og må ikke anbringes i beboelsesrum. På  \r\n\r\n dæk, i lastrum og på fyrpladser samt på steder, hvor de er udsat for stærk  \r\n\r\n fugtighed, skal de være passende beskyttet mod fugtighed og overlast. </P>  \r\n\r\n<P>.8 Lamper i nærheden af let antændelige stoffer skal være beskyttet eller  \r\n\r\n anbragt således, at belysningslegemet ikke kan komme i direkte berøring med  \r\n\r\n stofferne. </P>  \r\n\r\n<P>.9 Lamper, der er udsat for mekanisk beskadigelse, f.eks. lamper i lastrum  \r\n\r\n og lignende rum, skal være anbragt i armaturer af solid konstruktion og med  \r\n\r\n stærkt beskyttelsesgitter. </P>  \r\n\r\n<P>.10 Lamper, der er anbragt på dæk og fyrpladser og i øvrigt på steder,  \r\n\r\n hvor de er udsat for stærk fugtighed, skal være anbragt i vandtætte armaturer  \r\n\r\n med tætsluttende kuppel af glas eller tilsvarende materiale. </P>  \r\n\r\n<P>.11 I skibe over 24 m skal belysningen i hovedmaskinrummet fordeles på  \r\n\r\n mindst 2 grupper. </P>  \r\n\r\n<P>.346 Forholdsregler mod el-ulykker (jording). </P>  \r\n\r\n<P>Ubeskyttede metaldele på elektriske maskiner eller apparater, som ikke  \r\n\r\n skal være spændingsførende, men som kan blive det på grund af fejl, skal være  \r\n\r\n forbundet til skibsskroget, medmindre disse maskiner eller apparater: </P>  \r\n\r\n<P>forsynes ved en spænding på højst 55 V jævnstrøm eller 55 V effektiv  \r\n\r\n spændingsværdi mellem ledere; autotransformere må ikke anvendes til opnåelse  \r\n\r\n af denne spænding, <I>eller</I>  </P>  \r\n\r\n<P>forsynes ved en spænding på højst 250 V af sikkerhedsisolertransformere,  \r\n\r\n der kun betjener en forbrugsanordning, <I>eller</I>  </P>  \r\n\r\n<P>er konstrueret efter princippet om dobbelt isolering. </P>  \r\n\r\n<P>.1 Jordforbindelser skal være af kobber eller fosforbronze og skal være  \r\n\r\n således udført, at de er beskyttet mod beskadigelse og korrosion. De skal  \r\n\r\n være let tilgængelige, og forbindelsen til skibsskroget skal sikres ved en  \r\n\r\n messingskrue af passende diameter, som ikke må anvendes til andet formål.  \r\n\r\n</P>  \r\n\r\n<P>.2 For dimensionering af jordforbindelse gælder de under 10.330 omhandlede  \r\n\r\n regler. </P>  \r\n\r\n<P>.3 Den i 10.383.4 krævede beskyttelseskasse, der indeholder  \r\n\r\n induktionsspoler, kondensatorer og kontaktanordninger skal være forbundet til  \r\n\r\n skibsskroget. Ledningers metalafskærmning og armering skal være kontinuerlig  \r\n\r\n i elektrisk forstand og forbundet til skibsskroget, medmindre  \r\n\r\n Søfartsstyrelsen under ganske særlige omstændigheder frafalder dette krav.  \r\n\r\n</P>  \r\n\r\n<P>.4 I skibe, hvor der ikke kan opnås tilfredsstillende jordforbindelse ved  \r\n\r\n skroget, skal denne etableres ved en jordplade af kobber på mindst 0,5 m2  \r\n\r\n anbragt uden på skroget under vandlinien. Pladen må ikke anvendes til  \r\n\r\n radioanlæg. </P>  \r\n\r\n<P>.347 Udrustningen i forskellige rum skal med hensyn til kapsling som  \r\n\r\n minimum opfylde kravene i pkt. 10.350. </P>  \r\n\r\n<P> <I>10.350 Kablers og ledningers anbringelse m.v.</I>  </P>  \r\n\r\n<P>.351 .1 Ledninger skal så vidt muligt oplægges således, at de har et  \r\n\r\n retlinet forløb, er let tilgængelige og ikke er udsat for stærk fugtighed,  \r\n\r\n olie, mekanisk beskadigelse eller høj temperatur. </P>  \r\n\r\n<P>.2 Hvor ledningerne føres gennem dæk, skal de være anbragt i rør af stål  \r\n\r\n eller metal. Rørene skal være solidt fastgjort i dækket og som minimum være  \r\n\r\n ført op i niveau med lugehøjde. Rørene skal tilstoppes med branddrøj  \r\n\r\n isolermasse og dermed gøres vandtætte eller forsynes med vandtæt  \r\n\r\n metalpakdåse. Ved enkeltkorede vekselstrømskabler skal rørene være af metal  \r\n\r\n og fortrinsvis være befæstet i plader af metal. </P>  \r\n\r\n<P>.3 Når ubeskyttede ledninger, herunder uarmerede blykabler, føres gennem  \r\n\r\n skodder, jernbjælker eller lignende, skal ledningerne beskyttes ved hylstre  \r\n\r\n af bly, træ eller lignende, der helt omslutter ledningerne. </P>  \r\n\r\n<P>.4 Føres ledningerne gennem vandtætte skodder, skal der om ledningerne  \r\n\r\n anbringes vandtætte pakdåser, og føres de gennem brandskodder af klasse A,  \r\n\r\n skal brandsikre pakdåser anvendes, således at modstandsevnen mod brand ikke  \r\n\r\n forringes. </P>  \r\n\r\n<P>.5 Kun kabler, der er godkendt til formålet af Søfartsstyrelsen eller af  \r\n\r\n et anerkendt klassifikationsselskab, må anvendes. </P>  \r\n\r\n<P>.352 .1 Kabler, der er anbragt på åbent vejrdæk, i baderum, lastrum,  \r\n\r\n kølerum, maskinrum eller andre steder, hvor vand eller skadelige dampe  \r\n\r\n (f.eks. oliedampe) kan forekomme, skal være omgivet med et uigennemtrængeligt  \r\n\r\n beskyttelseslag. På særlige fugtige steder skal kabler med hygroskopisk  \r\n\r\n isolation være omgivet af et metallisk uigennemtrængeligt beskyttelseslag.  \r\n\r\n Kabler med jerntrådsomfletning må ikke anvendes på åbent dæk eller på steder,  \r\n\r\n hvor de er udsat for stærk fugtighed, medmindre de er omgivet med  \r\n\r\n uigennemtrængeligt beskyttelseslag. </P>  \r\n\r\n<P>.2 I rum, hvor ledninger er udsat for kemisk påvirkning, skal kablerne  \r\n\r\n have et mod denne påvirkning modstandsdygtigt beskyttelseslag. </P>  \r\n\r\n<P>.3 Kabler, hvis beskyttelseslag kan skade beskyttelseslaget af andre  \r\n\r\n kabler, må ikke lægges sammen med sådanne kabler. </P>  \r\n\r\n<P>.4 Kabler, der er udsat for mekanisk påvirkning, skal, dersom kablernes  \r\n\r\n beskyttelseslag, f.eks. armeringen, ikke er i stand til at modstå den mulige  \r\n\r\n påvirkning, være beskyttet med skærme af stål eller metal eller være ført  \r\n\r\n gennem stålrør. </P>  \r\n\r\n<P>.5 Kabler i lastrum og andre rum, hvor der er særlig risiko for mekanisk  \r\n\r\n beskadigelse, skal, medmindre selve skibets konstruktionsdele yder  \r\n\r\n tilstrækkelig beskyttelse, være forsvarligt beskyttet, selv om kablerne er  \r\n\r\n armerede. </P>  \r\n\r\n<P>.6 Stål, der anvendes til beskyttelse af kabler, skal være behandlet mod  \r\n\r\n korrosion. </P>  \r\n\r\n<P>.7 Kabler skal være effektivt understøttet og fastholdt ved bøjler med  \r\n\r\n passende indbyrdes afstand og af en sådan form, at de ikke beskadiger  \r\n\r\n kablerne. Kablerne skal endvidere oplægges således, at de ikke beskadiges ved  \r\n\r\n bøjning, og således at de mindst muligt udsættes for stræk eller skamfiling  \r\n\r\n ved deres egen vægt, ved varmeudvidelser, bevægelser i skibet eller på anden  \r\n\r\n måde. Kabelbaner og bøjler skal være af korrosionsbestandigt materiale eller  \r\n\r\n være forsvarligt behandlet mod korrosion forinden opsætning. </P>  \r\n\r\n<P>.8 Hvor kabler, der er installeret i brandfarlige områder, frembyder  \r\n\r\n risiko for brand eller eksplosion i tilfælde af en elektrisk fejl i disse  \r\n\r\n områder, skal der træffes særlige forholdsregler, som tilfredsstiller  \r\n\r\n Søfartsstyrelsen, mod sådanne faremomenter. </P>  \r\n\r\n<P>.353 Fast oplagte svagstrømsledninger for signalanlæg, telefon- og  \r\n\r\n højttaleranlæg, brandalarmanlæg og andre alarmeringsanlæg, fjernindikatorer  \r\n\r\n og lignende samt udløserledninger til brandslukningsanlæg skal ved  \r\n\r\n installationen holdes adskilt fra de øvrige ledninger og kabler. </P>  \r\n\r\n<P>.354 Ved vekselstrømsanlæg skal så vidt muligt anvendes flerlederkabler,  \r\n\r\n således at alle faser fremføres i samme kabel. Såfremt enkeltlederkabler  \r\n\r\n anvendes, skal der ved oplægningen drages omsorg for, at alle faser ligger så  \r\n\r\n nær ved hinanden som muligt og i givet fald fremføres i samme rør. Om  \r\n\r\n fornødent skal enkeltlederkabler sammensnos eller krydses for at reducere  \r\n\r\n strømkredsens inducerende påvirkning og anbringes i sådan afstand fra  \r\n\r\n skibsskroget, at tab ved induktion formindskes mest muligt. </P>  \r\n\r\n<P>.355 Til transportable brugsgenstande: </P>  \r\n\r\n<P>.1 I tørre opholdsrum, og hvor ledningerne ikke er udsat for mekanisk  \r\n\r\n overlast, kan der anvendes bøjelig ledning uden beskyttelsesklædning. </P>  \r\n\r\n<P>.2 Uden for tørre opholdsrum, og hvor ledningerne ikke er særlig udsat for  \r\n\r\n mekanisk overlast, kan der anvendes bøjeligt kabel med almindelig  \r\n\r\n beskyttelsesklædning. </P>  \r\n\r\n<P>.3 I maskinrum, lastrum samt på dækket og i øvrigt på steder, hvor der er  \r\n\r\n stærk fugtighed, eller hvor der er risiko for mekanisk overlast, skal der  \r\n\r\n anvendes bøjeligt kabel med slidfast beskyttelsesklædning. </P>  \r\n\r\n<P>.356 Kabler i udløserkredse i fast installerede brandslukningsanlæg skal  \r\n\r\n være af en typegodkendt brandsikker konstruktion. </P>  \r\n\r\n<P> <I>10.360 Tavler.</I>  </P>  \r\n\r\n<P>.361 .1 Betjenings- og overvågningsudstyr skal være tydeligt og klart  \r\n\r\n mærket med dets funktion. </P>  \r\n\r\n<P>.2 Normeringen og den korrekte indstilling af anordninger til beskyttelse  \r\n\r\n mod overbelastning skal for hver enkelt strømkreds være klart og tydeligt  \r\n\r\n angivet på det sted, hvor den pågældende anordning er anbragt. </P>  \r\n\r\n<P>.3 Klemrække og leder skal være forsynet med nummer og mærke i henhold til  \r\n\r\n el-diagram. </P>  \r\n\r\n<P>.362 Strømtavler skal være af flammemodstandsdygtigt og fugtighedssikkert  \r\n\r\n materiale. Mellem de enkelte tavlefelter skal der være skillevægge af  \r\n\r\n tilsvarende materiale. Alle spændingsførende dele skal være monteret på godt  \r\n\r\n isolerende, flammesikkert og fugtighedssikkert materiale. </P>  \r\n\r\n<P>.363 Hovedstrømtavlers anbringelse m.v. </P>  \r\n\r\n<P>.1 Hvor der kun findes eet hovedgeneratorrum, skal hovedstrømtavlen være  \r\n\r\n anbragt i samme hovedbrandzone. Hvor der findes flere en eet  \r\n\r\n hovedgeneratorrum, er det tilladt kun at have een hovedstrømtavle. </P>  \r\n\r\n<P>.2 Hoved- og nødstrømtavler skal være således opstillet, at der efter  \r\n\r\n behov er let adgang til apparater og udstyr uden risiko for personalet. Alle  \r\n\r\n siderne skal være passende afskærmet. Ubeskyttede, spændingsførende dele, der  \r\n\r\n har spændinger til skroget, som overstiger 55 V, må ikke anbringes på  \r\n\r\n forsiden af disse strømtavler. Der skal, om nødvendigt, forefindes  \r\n\r\n ikke-ledende måtter eller ristværk ved strømtavlens for- og bagside. </P>  \r\n\r\n<P>.3 Strømtavlerne skal opstilles eller beskyttes således, at de ikke er  \r\n\r\n udsat for mekanisk overlast eller beskadigelse med vand, damp eller olie, og  \r\n\r\n de må ikke anbringes i eksplosionsfarlige eller brandfarlige rum eller i  \r\n\r\n sådan nærhed af let antændelige stoffer, at varme fra strømtavlerne eller en  \r\n\r\n eventuel gnistdannelse kan forårsage antændelse. </P>  \r\n\r\n<P>.4 Tavler placeret op imod skodder og lignende (utilgængelige fra  \r\n\r\n bagsiden) skal anbringes således, at der bag tavlen er et frit rum af mindst  \r\n\r\n 3 cm dybde. Er uisolerede dele anbragt på bagsiden af tavlen, skal afstanden  \r\n\r\n fra disse dele til skoddet dog mindst være 10 cm, medmindre skoddet er  \r\n\r\n beklædt med flammesikkert materiale. </P>  \r\n\r\n<P>.364 Alle forbindelser på hovedstrømtavler skal være sikret mod at arbejde  \r\n\r\n sig løs. </P>  \r\n\r\n<P>.365 For hovedstrømtavler beregnet for en spænding af ikke over 55 V kan  \r\n\r\n bestemmelserne under 10.366 ligeledes anvendes. </P>  \r\n\r\n<P>.366 Understrømtavlers anbringelse m.v. </P>  \r\n\r\n<P>.1 Undertavler må ikke anbringes i brand- eller eksplosionsfarlige rum og  \r\n\r\n skal, medmindre de er anbragt i særlige dertil bestemte rum, som kun er  \r\n\r\n tilgængelige for sagkyndigt personale, være anbragt i solide  \r\n\r\n beskyttelseskasser. Disse skal være udført af stål eller metal; hvor de er  \r\n\r\n udsat for stærk fugtighed eller sø, skal de være vandtætte. </P>  \r\n\r\n<P>.2 Spændingsførende dele, der er udsat for berøring, må ikke installeres  \r\n\r\n på forsiden af undertavler, når spændingen til skrog overstiger 55 V. </P>  \r\n\r\n<P>.3 Undertavler skal være udført således, at spændingsførende dele er  \r\n\r\n beskyttet mod tilfældig berøring. </P>  \r\n\r\n<P>.4 Ved placering ved skod og lignende gælder bestemmelserne under  \r\n\r\n 10.363.4. </P>  \r\n\r\n<P>.5 Tavlerne skal være opstillet og indrettet således, at betjening kan  \r\n\r\n foretages uden risiko for personalet. </P>  \r\n\r\n<P> <I>10.370 Sikringer og afbrydere med automatisk udløsning.</I>  </P>  \r\n\r\n<P>.371 .1 Sikringsanordninger skal være af en konstruktion, der opfylder  \r\n\r\n bestemmelserne i 10.124. Såvel sikringsholdere som sikringselementer (propper  \r\n\r\n og patroner m.v.) skal på et synligt sted være tydeligt mærket med normeret  \r\n\r\n strømstyrke og maksimal spænding. Afbrydere med automatisk udløsning skal  \r\n\r\n være tilsvarende mærket. </P>  \r\n\r\n<P>.2 Alle spændingsførende dele af sikringsanordninger skal være anbragt på  \r\n\r\n flammesikkert, fugtighedssikkert og godt isolerende materiale og skal være  \r\n\r\n beskyttet mod tilfældig berøring. </P>  \r\n\r\n<P>.3 Sikringsanordninger, der kan blive betjent af ikke-sagkyndigt  \r\n\r\n personale, skal have prop- eller patronsikringselementer eller tilsvarende og  \r\n\r\n skal være således konstrueret, at uagtsom anbringelse af sikringselementer  \r\n\r\n for større strømstyrke end den, for hvilken sikringsanordningen er normeret,  \r\n\r\n er udelukket. Sikringer konstrueret efter længdesystemet accepteres ikke.  \r\n\r\n</P>  \r\n\r\n<P>.4 Der må ikke anvendes pinolsikringer. </P>  \r\n\r\n<P>.5 Finsikringer (rørsikringer) kan tillades anvendt i udstyr, der er  \r\n\r\n monteret om bord og udelukkende består af svagstrømskredsløb. </P>  \r\n\r\n<P>.372 .1 Afbrydere med automatisk udløsning skal være af en konstruktion,  \r\n\r\n der opfylder bestemmelserne i 10.124 og skal afbryde alle ikke-jordforbundne  \r\n\r\n poler samtidig. Ved en normeret strømstyrke af over 16 ampere skal de være  \r\n\r\n forsynet med håndtag med friudløsning og med midler til indstilling af  \r\n\r\n afbrydningsstrømmen. </P>  \r\n\r\n<P>.2 Der må ikke anvendes afbrydere, der automatisk genindkobler efter  \r\n\r\n udløsning på grund af overstrøm. </P>  \r\n\r\n<P> <I>10.380 Afbrydere, omskiftere, stikkontakter, belysningsarmaturer  \r\n\r\n m.m.</I>  </P>  \r\n\r\n<P>.381 .1 Afbrydere, omskiftere og stikkontakter skal være af godkendt  \r\n\r\n konstruktion i henhold til IEC-normer. Alle spændingsførende dele skal være  \r\n\r\n anbragt på flammesikkert, fugtighedssikkert og godt isolerende materiale og  \r\n\r\n skal, hvor de ikke er dækket af isolerende materiale, være beskyttet mod  \r\n\r\n berøring ved solide dæksler af flammesikkert materiale. </P>  \r\n\r\n<P>.2 Afbrydere og omskiftere skal have momentafbrydning. </P>  \r\n\r\n<P>.382 .1 Alle spændingsførende dele skal være anbragt på flammesikkert og  \r\n\r\n godt isolerende materiale, og skal ved en beskyttelsesklædning af  \r\n\r\n flammesikkert materiale være beskyttet mod berøring. </P>  \r\n\r\n<P>.2 De skal endvidere være således indrettet, at de ved normal beskyttelse  \r\n\r\n ikke kan opnå en ydre temperatur, der kan være farlig for omgivelserne. </P>  \r\n\r\n<P>.383 Belysningsgenstande. </P>  \r\n\r\n<P>.1 Belysningsarmaturer skal være således indrettet, at man undgår  \r\n\r\n temperaturstigninger, der vil kunne beskadige kabler og ledningsnet, samt en  \r\n\r\n for stærk opvarmning af omgivelserne. </P>  \r\n\r\n<P>.2 Lampeholdernes spændingsførende dele skal være anbragt på  \r\n\r\n flammesikkert, fugtighedssikkert og godt isolerende materiale og være  \r\n\r\n beskyttet mod berøring ved sådant materiale. </P>  \r\n\r\n<P>.3 Armaturer med skærme af brændbart materiale skal være af en sådan  \r\n\r\n konstruktion, at skærmene ikke kan komme i farlig nærhed af  \r\n\r\n belysningslegemet. </P>  \r\n\r\n<P>.4 Induktionsspoler, kondensatorer og kontaktanordninger, som indgår i  \r\n\r\n lysrørinstallationer, skal være indesluttet i beskyttelseskasse af metal, der  \r\n\r\n er forbundet til skibsskroget. Temperaturstigningen af disse dele må ikke  \r\n\r\n overstige 60 grader C, og kondensatorer på over 0,5 mikrofarad skal være  \r\n\r\n forsynet med beskyttelsesafledning. </P>  \r\n\r\n<P>.5 Rør, der er konstrueret for driftspændinger over 250 volt, må kun  \r\n\r\n anvendes efter særlig tilladelse fra Søfartsstyrelsen. </P>  \r\n\r\n<P>.384 El-varmeovne monterede i kontrol- og opholdsrum skal være godkendt  \r\n\r\n til fast montering, og driftspændingen må ikke overstige 250 V. </P>  \r\n\r\n<P>.385 .1 El-varmeovne skal være således konstrueret, at brandfaren  \r\n\r\n begrænses til det mindst mulige. </P>  \r\n\r\n<P>.2 Ovnen skal være sådan konstrueret, at der ikke er frie elementer, og at  \r\n\r\n elementerne ikke kan svide eller antænde beklædning, gardiner og lignende.  \r\n\r\n</P>  \r\n\r\n<P> <I>10.390 Akkumulatorer m.v. og installationer i farlige rum.</I>  </P>  \r\n\r\n<P>.391 Akkumulatorer. </P>  \r\n\r\n<P>.1 Akkumulatorbatterier skal have egnede akkumulatorkar og skal være  \r\n\r\n således konstrueret og sikret, at elektrolytten ikke kan løbe ud af cellerne  \r\n\r\n ved skibets bevægelser, og således at udsprøjt af elektrolytten undgås. </P>  \r\n\r\n<P>.2 Celler og/eller cellekasser skal være understøttet og afstivet  \r\n\r\n indbyrdes med ikke-absorberende, isolerende materiale, således at enhver  \r\n\r\n forskydning af celler og/eller cellekasser undgås ved skibets bevægelser.  \r\n\r\n</P>  \r\n\r\n<P>.392 Placering og sikring af akkumulatorer. </P>  \r\n\r\n<P>.1 Akkumulatorbatterier med forskellige elektrolytter må ikke installeres  \r\n\r\n i samme rum. </P>  \r\n\r\n<P>.2 Der skal være truffet foranstaltninger til at forebygge, at  \r\n\r\n elektrolytten kan komme i forbindelse med skibets konstruktive dele samt vand  \r\n\r\n og fugt. </P>  \r\n\r\n<P>.3 Hvor syre anvendes som elektrolyt, skal batterierne være opstillet i  \r\n\r\n syrefaste bakker. </P>  \r\n\r\n<P>.4 Akkumulatorer skal opstilles på et tørt velventileret hensigtsmæssigt  \r\n\r\n sted. </P>  \r\n\r\n<P>.5 Akkumulatorbatterier skal være anbragt i særligt rum eller i særlige  \r\n\r\n kasser. </P>  \r\n\r\n<P>.6 Akkumulatorerne, der afgiver mere end 5 kWh, skal være anbragt i en tæt  \r\n\r\n kasse/aflukke med ventilation til frit dæk. Ved naturlig ventilation skal der  \r\n\r\n være kanaler for såvel lufttilgang som luftafgang, og disse skal hver have et  \r\n\r\n tværsnitsareal, der ikke må være mindre end anført i efterfølgende tabel,  \r\n\r\n hvor </P>  \r\n\r\n<P>P = I x U. </P>  \r\n\r\n<P>I = den maksimalt tilladelige ladestrøm i amp. </P>  \r\n\r\n<P>U = driftspændingen i volt. </P>  \r\n\r\n<P>P = ladeeffekt i watt. </P>  \r\n\r\n<P>Ovennævnte gælder for såvel åbne som lukkede batterier. </P>  \r\n\r\n<PRE>  \r\n\r\n -------------------------------------------------------------------~  \r\n\r\n                                            Tværsnitsarealer i cm2  \r\n\r\n Ladeeffekt i Watt                          Blyakku-    Alkaliske  \r\n\r\n                                            mulatorer   akkumulatorer  \r\n\r\n -------------------------------------------------------------------~  \r\n\r\n  500 &lt;/-/- P &lt;/-/-  999                      80            120  \r\n\r\n 1000 &lt;/-/- P &lt;/-/- 1499                     120            180  \r\n\r\n 1500 &lt;/-/- P &lt;/-/- 1999                     160            240  \r\n\r\n 2000 &lt;/-/- P &lt;/-/- 2999                     240            360  \r\n\r\n -------------------------------------------------------------------~  \r\n\r\n</PRE>  \r\n\r\n<P>.7 Såfremt ladeeffekten P &lt;/-/- 3000 Watt, skal der forefindes mekanisk  \r\n\r\n ventilation med en kapacitet på mindst: </P>  \r\n\r\n<P>Q = 110 x f x n, hvor </P>  \r\n\r\n<P>Q = 1 luft pr. time </P>  \r\n\r\n<P>f = 1/4 x den maksimalt tilladelige ladestrøm </P>  \r\n\r\n<P>n = samlede antal celler i akkumulatorbatterierne. </P>  \r\n\r\n<P>.8 Hvis batterier anbringes i dækskasser, skal disse være ventileret og  \r\n\r\n således indrettet, at indtrængen af vand forhindres. Dækskasser behøver ikke  \r\n\r\n at ventileres mekanisk. </P>  \r\n\r\n<P>.9 Startbatterier skal i almindelighed placeres så nær de motorer, de  \r\n\r\n betjener. </P>  \r\n\r\n<P>.10 Batterier, bortset fra sådanne der udelukkende anvendes i startøjemed,  \r\n\r\n skal være beskyttet mod kortslutning ved sikringer i hver isoleret pol eller  \r\n\r\n ved flerpolet maksimalafbryder. </P>  \r\n\r\n<P>.11 Sikringer eller maksimalafbrydere skal være anbragt så tæt ved  \r\n\r\n batterirummet som muligt. </P>  \r\n\r\n<P>.12 Intet akkumulatorbatteri må anbringes i samme rum som nødstrømtavlen.  \r\n\r\n Herfra er undtaget batteri til start og magnetisering af nødgeneratoranlæg.  \r\n\r\n</P>  \r\n\r\n<P>.393 Batterirum m.v. </P>  \r\n\r\n<P>.1 Batterirum m.v., der hovedsagelig anvendes til placering af batterier,  \r\n\r\n skal være indrettet til formålet og effektivt ventileret. </P>  \r\n\r\n<P>.2 Elektriske apparater eller andet udstyr, som kan udgøre en fare for  \r\n\r\n antænding af brændbare dampe, er ikke tilladt i disse rum. </P>  \r\n\r\n<P>.3 Afbrydere, sikringer og andre elektriske dele, der kan forårsage  \r\n\r\n gnistdannelser, må ikke installeres i batterirum. </P>  \r\n\r\n<P>.4 I batterirum skal de indvendige overflader være behandlet med  \r\n\r\n korrosionsbeskyttende maling. </P>  \r\n\r\n<P>.5 Et batterirum samt batterikasser, der i 10.393.6 kræves særskilt  \r\n\r\n ventileret, skal være forsynet med særskilt ventilationssystem. Fra toppen af  \r\n\r\n rummet skal luftkanal være ført til fri luft, og der skal være truffet  \r\n\r\n foranstaltninger til at sikre lufttilgang forneden i rummet. </P>  \r\n\r\n<P>Ventilationskapaciteten skal være mindst som angivet under 10.392.6. </P>  \r\n\r\n<P>.6 Naturlig ventilation kan anvendes, dersom kanalen eller kanalerne kan  \r\n\r\n føres direkte til fri luft, uden at nogen del af en kanal får en hældning på  \r\n\r\n mere end 45 grader fra det lodrette plan. </P>  \r\n\r\n<P>Mekanisk ventilation skal anvendes, hvor naturlig ventilation ikke er  \r\n\r\n mulig. Ventilatormotorer må dog ikke anbringes i ventilationskanaler. </P>  \r\n\r\n<P>.7 De indvendige overflader i ventilationskanaler skal være behandlet med  \r\n\r\n korrosionsbeskyttende maling. Kanaler udført af rustfrit materiale kræves i  \r\n\r\n almindelighed ikke korrosionsbeskyttet yderligere. </P>  \r\n\r\n<P>.8 Alle åbninger i skodder og dæk, der omgiver et batterirum, bortset fra  \r\n\r\n ventilationsåbninger, skal være effektivt tætnet, således at risikoen for  \r\n\r\n udtømning af gasarter fra rummet reduceres mest muligt. </P>  \r\n\r\n<P>.394 Installationer i farlige rum. </P>  \r\n\r\n<P>.1 Der må ikke installeres elektrisk udstyr i rum, hvor der kan samle sig  \r\n\r\n brændbare blandinger, i rum, der hovedsagelig anvendes til  \r\n\r\n akkumulatorbatterier, i skabe og rum, der anvendes til opbevaring af maling,  \r\n\r\n i acetylenrum eller lignende rum, medmindre Søfartsstyrelsen finder det  \r\n\r\n godtgjort, at sådant udstyr er: </P>  \r\n\r\n<P>.1 nødvendigt af hensyn til driften, </P>  \r\n\r\n<P>.2 af en type, der ikke vil antænde den pågældende blanding, </P>  \r\n\r\n<P>.3 egnet til installering i det pågældende rum, </P>  \r\n\r\n<P>.4 godkendt til sikker brug i de støvansamlinger, dampe eller luftarter,  \r\n\r\n det kan komme ud for. </P>  \r\n\r\n<P>.2 .1 I rum, der er bestemt til opbevaring af letantændelige stoffer  \r\n\r\n (brandfarlige rum), må generatorer, omformere og ensrettere samt  \r\n\r\n hovedstrømstavler ikke opstilles; motorer og transformere skal være i  \r\n\r\n fuldstændig lukket udførelse. </P>  \r\n\r\n<P>.2 Afbrydere, stikkontakter og andre installationsdele, der kan give  \r\n\r\n anledning til gnistdannelse, skal være omgivet med tætsluttende  \r\n\r\n beskyttelseskasser af flammemodstandsdygtigt materiale. Stikkontakter skal  \r\n\r\n være forsynet med en afbryder, der er således sammenlåset med stikproppen, at  \r\n\r\n denne kun kan indsættes og udtages, når afbryderen er åben. </P>  \r\n\r\n<P>.4 Belysningslegemer skal være anbragt i tætsluttende armaturer. </P>  \r\n\r\n<P>.5 Elektriske brugsgenstande, ved hvilke der kan forekomme gnistdannelse,  \r\n\r\n skal enten være lukket konstruktion eller være anbragt i tætsluttende  \r\n\r\n beskyttelseskasser af flammemodstandsdygtigt materiale. </P>  \r\n\r\n<P>.3 For elektriske anlæg i rum, hvor der kan forekomme eksplosionsfare,  \r\n\r\n gælder de af Søfartsstyrelsen i det enkelte tilfælde fastsatte bestemmelser.  \r\n\r\n</P>  \r\n\r\n<P> <B>10.400 Særlige installationer</B>  </P>  \r\n\r\n<P> <I>10.410 Elektriske meddelelsesmidler.</I>  </P>  \r\n\r\n<P>.411 .1 Anlæg, der anvender elektricitet til overførsel af meddelelser,  \r\n\r\n såsom signalanlæg, telefon- og højttaleranlæg, brandalarmanlæg og andre  \r\n\r\n alarmeringsanlæg, fjernindikatorer og lignende, skal opfylde de under 10.300  \r\n\r\n indeholdte forskrifter samt tilsvarende klasseregler, såfremt: </P>  \r\n\r\n<P>.1 de tjener skibets eller de ombordværendes sikkerhed, </P>  \r\n\r\n<P>.2 de er i direkte elektrisk forbindelse med skibets fordelingsanlæg, </P>  \r\n\r\n<P>.3 driftspændingen overstiger 55 V eller </P>  \r\n\r\n<P>.4 energikilden er af en sådan størrelse, at den kan afgive mere end 100  \r\n\r\n Watt i 20 timer. </P>  \r\n\r\n<P>.2 i alle apparater hørende til de under 10.411 nævnte anlæg skal de  \r\n\r\n strømførende dele være af vejrbestandigt metal og være monteret på  \r\n\r\n flamme-modstandsdygtigt og vejrbestandigt isolationsmateriale. </P>  \r\n\r\n<P>.3 Anlæg, som ikke falder ind under de i 10.411.1 nævnte kategorier, skal  \r\n\r\n i enhver henseende være forsvarligt udført, idet der tages hensyn til den  \r\n\r\n anvendte spænding. Alle strømkredse undtagen sådanne, som får strøm fra  \r\n\r\n tørelementer, skal sikres med sikringer for hver isoleret pol. </P>  \r\n\r\n<P>.4 Omformere og transformere, som anvendes til nedsættelse af spændingen  \r\n\r\n for de i 10.411.1.3 omhandlede anlæg, skal tillige med de tilhørende  \r\n\r\n ledninger og installationsdele opfylde de under 10.300 indeholdte  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P>.5 Strømkredse skal være således ordnet og tilslutningsdåser således  \r\n\r\n konstrueret og mærket, at fejlmålinger og nødvendige reparationer kan  \r\n\r\n foretages med mindst mulig forstyrrelse af andre strømkredse. </P>  \r\n\r\n<P>.6 Elektriske maskintelegrafer skal hver for sig være tilsluttet en  \r\n\r\n undertavle, der er direkte forbundet med hovedstrøm- eller nødstrømtavlen.  \r\n\r\n Undertavlen skal være anbragt i nærheden af undertavle for skibslysene. </P>  \r\n\r\n<P>.7 På undertavlen skal der for hver maskintelegraf i hver isoleret pol  \r\n\r\n være anbragt 2 sikringer med maksimalafbrydere. </P>  \r\n\r\n<P> <I>10.420 Installationer ved kompasser og søure.</I>  </P>  \r\n\r\n<P>.421 Elektriske maskiner og apparater samt hovestrømtavler og undertavler  \r\n\r\n skal anbringes således, at de ikke indvirker forstyrrende på kompasser og  \r\n\r\n søure. </P>  \r\n\r\n<P>.422 Ledninger skal oplægges således, at de ikke kan indvirke forstyrrende  \r\n\r\n på kompasser og søure. Indenfor en afstand af 5 m fra kompasser skal  \r\n\r\n sammenhørende ledninger af modsat polaritet lægges tæt op af hinanden eller  \r\n\r\n være sammensnoede. </P>  \r\n\r\n<P>.423 Lamper til belysning af kompasser skal være således indrettet og  \r\n\r\n installeret, at de ikke indvirker forstyrrende på kompasserne. </P>  \r\n\r\n<P> <I>10.430 Installation af skibslys.</I>  </P>  \r\n\r\n<P>.431 .1 De foreskrevne skibslys (hovedlanterner) skal hver for sig være  \r\n\r\n tilsluttet en særlig undertavle, som ikke indeholder andre strømkredse.  \r\n\r\n Undertavlen skal ved en omskifter på broen kunne tilsluttes hovedstrømtavlen  \r\n\r\n gennem to af hinanden uafhængige forbindelser. Den ene af de to uafhængige  \r\n\r\n forbindelser skal føres via nødstrømtavlen, såfremt hoved- og nødstrømtavlen  \r\n\r\n anvender samme spænding for belysning. </P>  \r\n\r\n<P>.2 De foreskrevne reservelanterner skal gennem særskilte kabler være  \r\n\r\n tilsluttet en særlig undertavle, som ikke indeholder andre strømkredse.  \r\n\r\n Undertavlen for reservelanterner skal tilsluttes hoved-/nødstrømtavlen som  \r\n\r\n foreskrevet i .1 for undertavlen for hovedlanterner. Såfremt nødstrømtavlen  \r\n\r\n ikke anvender samme spænding som hovedtavlen, skal undertavlen for  \r\n\r\n reservelanterner tilsluttes nødstrømtavlen med en uafhængig direkte  \r\n\r\n forbindelse. </P>  \r\n\r\n<P>.3 Ethvert skibslys skal være forsynet med afbryder i hver isoleret pol  \r\n\r\n samt med sikring i hver spændingsførende leder. Disse skal være således  \r\n\r\n anbragt, at de er let tilgængelige for betjeningen. </P>  \r\n\r\n<P>.4 For hvert af de foreskrevne skibslys skal der endvidere i nærheden af  \r\n\r\n afbryderen findes en anordning, som automatisk giver hørligt eller synligt  \r\n\r\n signal, såfremt skibslyset slukkes. </P>  \r\n\r\n<P> <I>10.440 Forholdsregler mod forstyrrelser i radioanlæg.</I>  </P>  \r\n\r\n<P>.441 For at formindske de fra elektriske anlæg hidrørende forstyrrelser i  \r\n\r\n de af hensyn til sikkerheden installerede radiomodtagere om bord skal  \r\n\r\n følgende forholdsregler iagttages: </P>  \r\n\r\n<P>.1 Elektriske maskiner og apparater skal være således konstrueret og  \r\n\r\n installeret, at forstyrrelser så vidt muligt forebygges ved kilden. </P>  \r\n\r\n<P>.2 Støjfiltre af godkendt konstruktion, som hindrer forstyrrelserne i at  \r\n\r\n udbrede sig, skal om fornødent anbringes ved støjkilderne, fortrinsvis  \r\n\r\n indbygget i de pågældende maskiner eller apparater. Sådanne maskiner og  \r\n\r\n apparater, som installeres i nærheden af modtagerantennerne eller  \r\n\r\n radiorummet, skal være underkastet særlig opmærksomhed. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ledninger, der er installeret i nærheden af  \r\n\r\n modtagerantennerne og radiorummet, skal være skærmet ved metalrør, medmindre  \r\n\r\n de selv er forsynet med metalkappe. De skal så vidt muligt lægges som  \r\n\r\n dobbelt- eller flerlederkabler, og hvis enkeltlederkabler anvendes, skal  \r\n\r\n frem- og tilbageledningen lægges så nær ved hinanden som muligt. </P>  \r\n\r\n<P>.4 Ledninger, som hører til installationen i radiorummet, skal om  \r\n\r\n fornødent forsynes med støjfiltre ved deres indførelse i radiorummet. </P>  \r\n\r\n<P>.5 Ledninger og rør, som ikke ender i radiorummet, skal så vidt muligt  \r\n\r\n føres uden om dette. </P>  \r\n\r\n<P>.6 Omformere, som er installeret i selve radiorummet, skal være omsluttet  \r\n\r\n af en skærmet kasse, medmindre de er af skærmet udførelse. </P>  \r\n\r\n<P>.442 De i 10.441.3 og 10.441.6 omhandlede skærme og rør skal forbindes til  \r\n\r\n skibsskroget ved en kobberskinne, som i flere punkter er effektivt forbundet  \r\n\r\n med dette såvel som radiorummets metalkonstruktion eller afskærmning. </P>  \r\n\r\n<P> <I>10.450 Landtilslutning.</I>  </P>  \r\n\r\n<P>.451 Er skibet indrettet til at aftage strøm fra strømkilder uden for  \r\n\r\n skibet, skal der forefindes et fast anbragt let tilgængeligt arrangement for  \r\n\r\n tilslutning. </P>  \r\n\r\n<P>.1 Til strømforsyning kan der anvendes et egnet kraftigt gummikabel enten  \r\n\r\n permanent fastgjort i tilslutningsarrangementet eller med forlængerled til et  \r\n\r\n egnet indtag på skibet. Tilslutningen i skibet må ikke foretages ved brug af  \r\n\r\n en stikprop på tilslutningskablet (hanstik). </P>  \r\n\r\n<P>.2 Hvor strømforsyningen ikke er udført som under .1 anført, skal der  \r\n\r\n forefindes en klemkasse, hvor kablet kun fastgøres ved egnede klemsko. </P>  \r\n\r\n<P>.3 Det faste kabel skal enten på hovedstrømtavlen eller ved  \r\n\r\n tilslutningsklemmerne være forsynet med en spændingsviser. Det skal endvidere  \r\n\r\n være forsynet med midler til at kontrollere polariteten ved jævnstrøm og  \r\n\r\n fasefølgen ved vekselstrøm. </P>  \r\n\r\n<P>.4 Ved flerfaseforsyning, hvor tilslutningsarrangementet er udført som  \r\n\r\n under .1, skal der tillige med det under .3 nævnte være en omskifter, hvormed  \r\n\r\n fasefølgen kan ændres. </P>  \r\n\r\n<P>.5 Ved strømforsyning af anlæg som omtalt under pkt. .1, og hvor  \r\n\r\n fasefølgen er uden betydning, kan det under .3 og .4 nævnte udstyr udelades.  \r\n\r\n</P>  \r\n\r\n<P>.6 Det skal sikres, at skibets fordelingssystem ikke samtidig kan  \r\n\r\n tilsluttes skibets strømkilde og strømkilde udefra. </P>  \r\n\r\n<P>.7 Der skal i tilslutningsarrangementet være afbryder og sikringer eller  \r\n\r\n tilsvarende for de tilsluttede kabler. </P>  \r\n\r\n<P>.8 Ved tilslutningsklemmerne skal findes tydelig angivelse af, hvilken  \r\n\r\n strømart, frekvens og spænding der må tilføres anlægget, og forskrifter for  \r\n\r\n udførelse af strømtilslutningen. </P>  \r\n\r\n<P>.452 For den anvendte strømkilde, strømart og driftsspænding gælder de  \r\n\r\n under 10.230 indeholdte forskrifter. </P>  \r\n\r\n<P> <I>10.460 Forskrifter for el-svejseudstyr og dets anvendelse.</I>  </P>  \r\n\r\n<P>.461 Vekselstrømaggregater. </P>  \r\n\r\n<P>.1 Udgangsspændingen i tomgang må ikke overstige 12V. Der må ikke findes  \r\n\r\n indretninger, som gør det muligt at indstille udgangsspændingen til en højere  \r\n\r\n værdi end 12V, når lysbuen ikke er tændt. Efter afbrydelse af  \r\n\r\n svejsestrømkredsen skal en eventuel højere spænding automatisk nedsættes til  \r\n\r\n 12V i løbet af højst 0,2 sekunder. </P>  \r\n\r\n<P>.2 De indretninger, der kræves i henhold til 10.461.1., skal være  \r\n\r\n virksomme ved en afledningsmodstand på 200 ohm og derover mellem svejsekabel  \r\n\r\n og arbejdsstykke. </P>  \r\n\r\n<P>.3 Svejsestrømkredsen skal være forsynet med en kontrolanordning, f.eks.  \r\n\r\n kontrollamper eller signalhorn, hvormed det af svejseren kan kontrolleres, at  \r\n\r\n beskyttelsesanordningen fungerer korrekt. </P>  \r\n\r\n<P>.4 Spændingsbegrænsende udstyr skal være udført med tokredssikring, der  \r\n\r\n udkobler svejsespændingen efter max. 0,2 sek., såfremt det  \r\n\r\n spændingsbegrænsende udstyr svigter. </P>  \r\n\r\n<P>.5 De indretninger, der kræves i henhold til 10.461.1., 10.461.3. og  \r\n\r\n 10.461.4., skal være dimensioneret for de påvirkninger, de kan blive udsat  \r\n\r\n for, og skal være virksomme ved en hældning i en vilkårlig retning indtil 30  \r\n\r\n grader. </P>  \r\n\r\n<P>.6 Svejseaggregater, som opfylder nærværende bestemmelser, skal synligt og  \r\n\r\n varigt være mærket med 12V indskrevet i en cirkel. </P>  \r\n\r\n<P>.7 Grænsespændingen 12V er at forstå som spændingens effektivværdi, idet  \r\n\r\n det er forudsat, at spændingen har en tilnærmet sinusform, og at spændingens  \r\n\r\n topværdi ikke overstiger 18V. Der kan ses bort fra overlejrede spændinger med  \r\n\r\n en frekvens over 100 kHz. </P>  \r\n\r\n<P>.8 Anvendes spændingsbegrænsende udstyr med jævnspænding som  \r\n\r\n tomgangsspænding, tillades en tomgangsspænding på 100 V eller derunder,  \r\n\r\n såfremt denne jævnspændings rippleværdi er mindre end 10%, jfr. 10.462.2.  \r\n\r\n</P>  \r\n\r\n<P>.462 Jævnstrømsaggregater. </P>  \r\n\r\n<P>.1 Udgangsspændingen i tomgang må ikke overstige 12V, såfremt  \r\n\r\n ripplespændingen er større end 10%. Aggregatet skal være udstyret med  \r\n\r\n spændingsbegrænsningsudstyr, som opfylder bestemmelserne i afsnit 10.461.  \r\n\r\n</P>  \r\n\r\n<P>.2 Aggregater, hvor ripplespændingen er mindre end 10%, tillades  \r\n\r\n tomgangsspænding på 100V eller derunder, uden at der skal forefindes  \r\n\r\n spændingsbegrænsningsudstyr. </P>  \r\n\r\n<P>.463 Almindelige sikkerhedsanvisninger. </P>  \r\n\r\n<P>Ved brug af elektrisk svejseaggregat og tilhørende værktøj skal dette  \r\n\r\n benyttes med omtanke, og følgende forholdsregler iagttages: </P>  \r\n\r\n<P>.1 Svejsemaskinen tilsluttes nettet med helt og ubeskadiget kabel og  \r\n\r\n stikkontakt. Primærkablets isolation skal, hvor det indføres i maskinen, være  \r\n\r\n perfekt. Dårlig isolering overfører primærstrømmen til svejsemaskinens  \r\n\r\n stålkasse, hvilket er livsfarligt. </P>  \r\n\r\n<P>.2 Vekselstrømstransformere skal enten være jordforbundne eller  \r\n\r\n dobbeltisolerede. Dobbeltisolerede transformere må ikke tilsluttes  \r\n\r\n beskyttelsesjord på primærsiden. Såvidt muligt bør kun dobbeltisolerede  \r\n\r\n transformere anvendes. </P>  \r\n\r\n<P>.3 Jævnstrømsomformere skal jordforbindes. Maskinen har tre klemmer,  \r\n\r\n hvoraf de to fører til nettet og den tredie til jord. </P>  \r\n\r\n<P>.4 Der må kun anvendes helisolerede elektrodeholdere, og håndkablets  \r\n\r\n isolation skal være hel og ubeskadiget. </P>  \r\n\r\n<P>Sørg for, at returkablet og jordklemmen altid er i orden. Dårlig  \r\n\r\n returforbindelse hindrer det elektriske kredsløb. Vagabonderende strømme kan  \r\n\r\n udvikle varme og anstifte brand. </P>  \r\n\r\n<P>Flyt aldrig svejsemaskinen ved at trække i kablerne. Svejsekablerne og  \r\n\r\n samlinger på disse skal være isolerede og ligge frit, dvs. svejseren må ikke  \r\n\r\n have kablet rullet op om nakken, skulderen eller lignende. </P>  \r\n\r\n<P>Ved isætning af elektrode må denne kun berøres med isolerende handsker.  \r\n\r\n</P>  \r\n\r\n<P>.5 Svejsere skal bruge isolerende elektrodeholder, og elektroden må ikke  \r\n\r\n holdes under armhulen, da dette i forbindelse med fugtighed under armene kan  \r\n\r\n være farligt. </P>  \r\n\r\n<P>.6 Beskyttelsespåklædning - herunder svejsehandsker - skal være hel tør,  \r\n\r\n og svejseren bør stå et tørt sted for at undgå overgang. </P>  \r\n\r\n<P>.7 Svejsere skal bruge isolerende fodtøj, f.eks. gummistøvler eller sko  \r\n\r\n med hele gummisåler. Der må ikke forekomme direkte kropskontakt mellem  \r\n\r\n svejser og emne. </P>  \r\n\r\n<P>.8 Når der svejses i lukkede beholdere, kedler etc., skal svejseren derfor  \r\n\r\n under arbejdet bære en vandskyende, isolerende dragt, f.eks. olietøj. Svejses  \r\n\r\n der i liggende stilling, skal der benyttes et isolerende, vandskyende  \r\n\r\n underlag. </P>  \r\n\r\n<P>.9 Ved anvendelse af gummi, plast eller andre brændbare materialer som  \r\n\r\n elektrisk beskyttelse af svejseren må der drages omsorg for, at svejsesprøjt  \r\n\r\n eller lignende ikke kan ramme denne. Dette bør ske ved beskyttelse med  \r\n\r\n ikke-letantændelige materialer samt de normalt anvendte svejseforklæder,  \r\n\r\n gamacher, svejseærmer m.m. </P>  \r\n\r\n<P>.10 Svejsning udvikler røg og gas. Sørg for god ventilation og helst  \r\n\r\n udsugning fra arbejdsstedet. Da der ved svejsning af emner, der er beskyttet  \r\n\r\n med galvanisering, maling, plastik og lign., kan udvikles giftige luftarter,  \r\n\r\n kræves der ved svejsning af sådanne emner ekstraordinær god ventilation.  \r\n\r\n El-svejsning udstråler kraftigt lys, som er skadeligt for øjnene. </P>  \r\n\r\n<P>.11 Svejseskærmen skal være i orden, og revnet glas heri skal omgående  \r\n\r\n udskiftes. Sørg altid for, at der om bord er lameller til behandling mod  \r\n\r\n &#187;svejselys&#171; (synkroteinlameller). </P>  \r\n\r\n<P>.12 Udstyr anskaffet og installeret før 1. april 1980 kan fortsat  \r\n\r\n anvendes, uanset om det ikke er forsynet med den i 10.461.4 nævnte  \r\n\r\n tokredssikring. </P>  \r\n\r\n<P> <I>10.470 Belysningsudstyr til brug i tanke, beholdere o.l.</I>  </P>  \r\n\r\n<P>.471 Ved arbejde i tanke, kofferdamme, beholdere, kedler og andre lignende  \r\n\r\n steder skal der anvendes eksplosionssikret belysningsudstyr, enten i form af  \r\n\r\n eksplosionssikre batterilamper eller lamper, som opfylder bestemmelserne i  \r\n\r\n 10.232.3. </P>  \r\n\r\n<P> <I>10.480 Elektriske nødstop.</I>  </P>  \r\n\r\n<P>.481 Elektriske nødstop kan være enten hvilestrømskontrollerede eller  \r\n\r\n virke ved at påtrykke en spænding. </P>  \r\n\r\n<P>.482 Kabelføringen for nødstop skal i almindelighed være separeret fra  \r\n\r\n anden kabelføring. </P>  \r\n\r\n<P>Nødstop, der virker ved påtrykt spænding og tjener som de foreskrevne  \r\n\r\n nødstop for oliepumper, ventilation, forbrændingsmotorer og kedler, skal være  \r\n\r\n udført af brandsikre kabler, der er typegodkendt i henhold til IEC til brug i  \r\n\r\n udløserarrangementer for elektrisk udløste, fast installerede  \r\n\r\n brandslukningsanlæg. </P>  \r\n\r\n<P> <B>10.500 Elektrisk nødenergikilde.</B>  </P>  \r\n\r\n<P>.501 Almindelige bestemmelser. </P>  \r\n\r\n<P>.1 Der skal forefindes en selvstændig elektrisk nødenergikilde anbragt i  \r\n\r\n overensstemmelse med Søfartsstyrelsens krav uden for maskinrummet og således  \r\n\r\n indrettet, at dens funktioner er sikret i tilfælde af brand eller andre  \r\n\r\n årsager til det elektriske hovedinstallationssystems svigten. </P>  \r\n\r\n<P>.2 Den elektriske nødenergikilde, det eventuelt dermed forbundne  \r\n\r\n transformerudstyr, nødstrømtavlen og nødbelysningsstrømtavlen skal være  \r\n\r\n anbragt over det øverste gennemgående dæk og skal være let tilgængelig fra  \r\n\r\n det åbne dæk. De må ikke anbringes foran for kollisionsskoddet, medmindre  \r\n\r\n Søfartsstyrelsen tillader det under ganske særlige omstændigheder. </P>  \r\n\r\n<P>.3 Den elektriske nødenergikilde, det eventuelt dermed forbundne  \r\n\r\n transformerudstyr, den midlertidige nødenergikilde, nødstrømtavlen og  \r\n\r\n nødbelysningsstrømtavlen skal være således anbragt i forhold til den  \r\n\r\n elektriske hovedenergikilde, det eventuelt dermed forbundne transformerudstyr  \r\n\r\n og hovedstrømtavlen, at der til Søfartsstyrelsens tilfredshed er skabt  \r\n\r\n sikkerhed for, at en brand eller andet havari i det rum, der indeholder den  \r\n\r\n elektriske hovedenergikilde, det eventuelt dermed forbundne transformerudstyr  \r\n\r\n og hovedstrømtavlen, eller i et maskinrum af kategori A ikke vil gribe  \r\n\r\n forstyrrende ind i forsyningen af, kontrollen med og fordelingen af elektrisk  \r\n\r\n nødenergi. Det rum, der indeholder den elektriske nødenergikilde, det  \r\n\r\n eventuelt dermed forbundne transformerudstyr og nødstrømtavlen, må så vidt  \r\n\r\n muligt ikke støde op til afgrænsningerne for maskinrum af kategori A eller de  \r\n\r\n rum, der indeholder den elektriske hovedenergikilde, det eventuelt dermed  \r\n\r\n forbundne transformerudstyr og hovedstrømtavlen. </P>  \r\n\r\n<P>.4 Forudsat at der træffes egnede foranstaltninger til at sikre  \r\n\r\n selvstændig nøddrift under alle forhold, kan nødgeneratoren anvendes til  \r\n\r\n levering af strøm til strømkredse, der ikke er nødstrømkredse. </P>  \r\n\r\n<P>.5 De øvrige i kapitel X indeholdte forskrifter finder ligeledes  \r\n\r\n anvendelse i nødenergifordelingssystemet. </P>  \r\n\r\n<P> <I>10.510 Nødenergikilder m.v.</I>  </P>  \r\n\r\n<P>.511 Den elektriske nødenergikilde kan enten være en generator eller et  \r\n\r\n akkumulatorbatteri, der opfylder følgende krav: </P>  \r\n\r\n<P>Hvor den elektriske nødenergikilde er en generator, skal den: </P>  \r\n\r\n<P>.1 drives af en egnet kraftmaskine med selvstændig forsyning af brændstof,  \r\n\r\n der har et flammepunkt (prøve i lukket apparat) på mindst 43 grader C; </P>  \r\n\r\n<P>.2 sættes automatisk i gang i tilfælde af, at forsyningen fra den  \r\n\r\n elektriske hovedenergikilde svigter. Den skal automatisk tilsluttes  \r\n\r\n nødstrømtavlen. Medmindre der findes et andet selvstændigt middel til start  \r\n\r\n af nødgeneratoren, skal den eneste kilde af oplagret energi beskyttes for at  \r\n\r\n forhindre, at den bliver helt tømt af den automatisk virkende start. </P>  \r\n\r\n<P>.512 Hvor den elektriske nødenergikilde er et akkumulatorbatteri, skal  \r\n\r\n det: </P>  \r\n\r\n<P>.1 kunne bære den elektriske nødbelastning uden genopladning samtidig med,  \r\n\r\n at den opretholder batteriets spænding under hele strømafgivningsperioden  \r\n\r\n inden for 12% over eller under dets nominelle spænding; </P>  \r\n\r\n<P>.2 automatisk kunne tilsluttes nødstrømtavlen i tilfælde af, at den  \r\n\r\n elektriske hovedenergikilde svigter. </P>  \r\n\r\n<P>.513 Nødgeneratoren og dens drivmaskine og et eventuelt  \r\n\r\n nødakkumulatorbatteri skal være således konstrueret og indrettet, at de kan  \r\n\r\n fungere med maksimal effekt, når skibet ligger på ret køl, og når det har  \r\n\r\n slagside med en krængningsvinkel på indtil 22,5 grader, eller når det ligger  \r\n\r\n med et trim på indtil 10 grader enten i for- eller agterretning eller en  \r\n\r\n vinkelkombination inden for disse grænser. </P>  \r\n\r\n<P>.514 Der må ikke anbringes nødakkumulatorbatteri i samme rum som  \r\n\r\n nødstrømtavlen. Der skal installeres en indikator på hovedstrømtavlen eller i  \r\n\r\n maskinkontrolrummet/styrehus til at angive afladning af de batterier, der  \r\n\r\n udgør den elektriske nødenergikilde. </P>  \r\n\r\n<P>Batterier for start og magnetisering af generatoranlæg er ikke omfattet af  \r\n\r\n denne bestemmelse. </P>  \r\n\r\n<P>.515 Med hensyn til batteriers anbringelse m.v. gælder de under 10.390  \r\n\r\n anførte bestemmelser. </P>  \r\n\r\n<P>.516 Nødstrømtavlen skal under normale driftsforhold forsynes fra  \r\n\r\n hovedstrømtavlen ved en fødeledning, som skal beskyttes effektivt ved  \r\n\r\n hovedstrømtavlen mod overbelastning og kortslutning, og som skal frakobles  \r\n\r\n automatisk ved nødstrømtavlen, hvis den elektriske hovedenergikilde skulle  \r\n\r\n svigte. Hvor anlægget er indrettet til tilbagekobling, skal fødeledningen  \r\n\r\n tillige beskyttes ved nødstrømtavlen mod kortslutning. </P>  \r\n\r\n<P>Udgøres nødenergikilden af et akkumulatorbatteri, skal der ved hovedtavlen  \r\n\r\n eller i maskinrummet/styrehus findes en indikator, som viser, hvornår  \r\n\r\n batteriet aflades. </P>  \r\n\r\n<P>.517 For at sikre driften af den elektriske nødenergikilde skal der, om  \r\n\r\n nødvendigt, træffes foranstaltning til automatisk at frakoble strømkredse,  \r\n\r\n der ikke er nødstrømkredse. </P>  \r\n\r\n<P>.518 I skibe over 45 m længde, hvor nødenergikilde består af et  \r\n\r\n akkumulatorbatteri, skal dette automatisk tilkobles nødstrømtavlen i tilfælde  \r\n\r\n af, at hovedstrømforsyningen svigter. </P>  \r\n\r\n<P>.519 Nødstrømtavlen skal installeres så nær som praktisk muligt ved  \r\n\r\n nødenergikilden og skal være anbragt som foreskrevet i punkt (1). Hvis  \r\n\r\n nødenergikilden er en generator, skal nødstrømtavlen være anbragt sammesteds,  \r\n\r\n medmindre betjeningen af nødstrømtavlen derved ville blive forringet. </P>  \r\n\r\n<P> <I>10.520 Dimensionering af nødenergikilden m.v.</I>  </P>  \r\n\r\n<P>.521 Den elektriske energi, der står til rådighed, skal være tilstrækkelig  \r\n\r\n til driften af alle de anlæg, der er nødvendige for sikkerheden i en  \r\n\r\n nødsituation, idet der tages fornødent hensyn til anlæg, som skal være i  \r\n\r\n drift samtidig. Den elektriske nødenergikilde skal, under hensyntagen til  \r\n\r\n igangsætningsstrømme og visse belastningers kortvarige natur, samtidig kunne  \r\n\r\n forsyne mindst følgende anlæg med strøm i de nedenfor angivne tidsrum, hvis  \r\n\r\n deres drift kræver en elektrisk energikilde: </P>  \r\n\r\n<P>.522 I skibe under 500 tons skal nødenergikilden kunne energiforsyne  \r\n\r\n nedenstående anlæg i mindst 3 timer: </P>  \r\n\r\n<P>.1 <I>Nødbelysning m.m.:</I>  </P>  \r\n\r\n<P>.1 Ved hvert udskibningssted på dæk og ud over skibssiden; </P>  \r\n\r\n<P>.2 i alle gange ved tjeneste- og opholdsrum, på trapper og ved udgange  \r\n\r\n samt i og ved elevatorskakter; </P>  \r\n\r\n<P>.3 i maskinrummene og hovedgeneratorrummene, herunder deres kontrolsteder;  \r\n\r\n</P>  \r\n\r\n<P>.4 på alle manøvrepladser, maskinkontrolrum samt ved hver  \r\n\r\n hovednødstrømtavle, styremaskinrum og rum for fast installerede  \r\n\r\n brandslukningsanlæg; </P>  \r\n\r\n<P>.5 ved alle anbringelsessteder for brandudrustning og udløsersteder for  \r\n\r\n faste brandslukningsanlæg; </P>  \r\n\r\n<P>.6 ved styreanlægget; </P>  \r\n\r\n<P>.7 ved fast installeret nødbrandpumpe, en eventuel sprinklerpumpe og ved  \r\n\r\n den eventuelle nødlænsepumpe samt ved startstederne for deres motorer; og  \r\n\r\n</P>  \r\n\r\n<P>.8 navigationslysene og andre lys, der er påbudt i de gældende  \r\n\r\n internationale forskrifter for forebyggelse af kollisioner på søen. </P>  \r\n\r\n<P>.2 <I>Andet udstyr:</I>  </P>  \r\n\r\n<P>.1 Alt internt kommunikationsudstyr, der kræves i en nødsituation;  \r\n\r\n navigationshjælpemidler som foreskrevet. Hvor dette er urimeligt eller  \r\n\r\n praktisk uigennemførligt, kan Søfartsstyrelsen frafalde dette krav; </P>  \r\n\r\n<P>.2 brandvisnings- og brandalarmanlægget; intermitterende betjening af  \r\n\r\n dagsignallampen, skibets fløjte, de manuelt betjente alarmtryk og alle  \r\n\r\n interne signaler, der kræves i en nødsituation; medmindre disse anlæg  \r\n\r\n strømforsynes uafhængigt i et tidsrum af 3 timer fra et akkumulatorbatteri,  \r\n\r\n der er anbragt på et passende sted til brug i en nødsituation; </P>  \r\n\r\n<P>.3 nødbrandpumpen, hvis den er afhængig af nødgeneratoren som energikilde;  \r\n\r\n og </P>  \r\n\r\n<P>.4 el-anlæg til ordreoverføring og styring af hovedmotor. .523  \r\n\r\n Nødenergiforsyning af andet udstyr i skibe under 500 tons. </P>  \r\n\r\n<P>.1 I et tidsrum af 10 minutter: </P>  \r\n\r\n<P>Reservestyreanlægget hvis dette er maskinelt drevet. </P>  \r\n\r\n<P>.2 I skibe, hvor nødenergikilden tillige leverer strøm til radioanlægget,  \r\n\r\n skal den, udover at opfylde de i særlige regler om radiostationer og  \r\n\r\n radiotjeneste i skibe stillede fordringer, have tilstrækkelig energi til at  \r\n\r\n sikre driften af den ovenfor omhandlede nødstrømforsyning i det foreskrevne  \r\n\r\n antal timer. </P>  \r\n\r\n<P>.524 I skibe på 500 tons og derover skal nødenergikilden kunne forsyne de  \r\n\r\n under 10.522 og 10.523 nævnte anlæg. Dog skal det i pkt. 2, 3, 4, 5, 6, 7 og  \r\n\r\n 8 under 10.522.1 og det under 10.522.2 nævnte udstyr kunne energiforsynes i 8  \r\n\r\n timer. </P>  \r\n\r\n<P>.525 Samtidighedsfaktoren skal sættes til 1,0, dog kan elevatorer  \r\n\r\n undtages, såfremt de er forsynet med et godkendt udkoblingsarrangement. </P>  \r\n\r\n<P> <I>10.530 Startanordninger for nødgeneratoranlæg.</I>  </P>  \r\n\r\n<P>.531 Nødgeneratorsæt skal let kunne startes i kold tilstand ved en  \r\n\r\n temperatur på 0 grader C. Hvis dette ikke er praktisk muligt, eller hvis det  \r\n\r\n må antages, at skibet kommer ud for lavere temperaturer, skal der træffes  \r\n\r\n sådanne forholdsregler, som kan godkendes af Søfartsstyrelsen, for at sikre  \r\n\r\n let start af nødgeneratoranlægget. </P>  \r\n\r\n<P>.532 Ethvert nødgeneratorsæt skal være udstyret med 2 startanordninger,  \r\n\r\n hver med energi til mindst tre på hinanden følgende igangsætninger. </P>  \r\n\r\n<P>.533 1. Den primære startanordning kan enten være: </P>  \r\n\r\n<P>.1 elektriske og hydrauliske startanlæg forsynet fra nødstrømtavlen; </P>  \r\n\r\n<P>.2 startanlæg med komprimeret luft forsynet med hoved- eller  \r\n\r\n reservebeholdere for komprimeret luft gennem en egnet kontraventil eller fra  \r\n\r\n en nødluftkompressor, som - hvis den drives elektrisk - forsynes med strøm  \r\n\r\n fra nødstrømtavlen; </P>  \r\n\r\n<P>alle disse igangsætnings-, opladnings- og energioplagrende anordninger  \r\n\r\n skal være anbragt i nødgeneratorrummet; disse anordninger må ikke anvendes  \r\n\r\n til noget andet formål end driften af nødgeneratorsættet. Dette udelukker dog  \r\n\r\n ikke, at nødgeneratorsættets luftreceiver forsynes fra hoved- eller  \r\n\r\n reserveanlægget for komprimeret luft gennem den i nødgeneratorrummet anbragte  \r\n\r\n kontraventil. </P>  \r\n\r\n<P> <I>10.540 Afprøvning af nødenergikilden.</I>  </P>  \r\n\r\n<P>.541 Den elektriske nødenergikilde og automatisk startudstyr skal være  \r\n\r\n således konstrueret og indrettet, at det er muligt at foretage fyldestgørende  \r\n\r\n afprøvning udført af besætningen, medens skibet befinder sig under  \r\n\r\n arbejdsmæssige forhold. </P>  \r\n\r\n<P>.542 Der skal foretages periodisk afprøvning af anlægget. </P>  \r\n\r\n<P> <B>10.600 Prøver af elektriske anlæg.</B>  </P>  \r\n\r\n<P> <I>10.610 Prøver af nye anlæg.</I>  </P>  \r\n\r\n<P>.611 Ved ethvert nyt elektrisk anlæg skal der foretages følgende prøver,  \r\n\r\n forinden anlægget sættes i drift: </P>  \r\n\r\n<P>.1 Der skal foretages belastningsprøve af strømkilder og motorer med  \r\n\r\n tilhørende udstyr. Generatorer, der skal arbejde i paralleldrift, skal sammen  \r\n\r\n med tilhørende udstyr (maksimal- og tilbagestrømsafbrydere m.v.) afprøves med  \r\n\r\n henblik på belastningsfordelingen ved varierende belastning. Udstyr til  \r\n\r\n frakobling af mindre vigtig belastning skal funktionsprøves. </P>  \r\n\r\n<P>.2 Nødenergikildens ydeevne skal afprøves. Samtidig skal eventuelle  \r\n\r\n omkoblingsarrangementer for omskiftning af forbrugere fra hovedenergikilde  \r\n\r\n til nødenergikilde afprøves. </P>  \r\n\r\n<P>.3 Alle anlæg, herunder meddelelsesmidler, der er foreskrevet af hensyn  \r\n\r\n til skibets og de ombordværendes sikkerhed, skal afprøves på deres sikre  \r\n\r\n funktion, såvel under normale driftsforhold som i forbindelse med  \r\n\r\n nødenergikilden, såfremt drift ved denne er foreskrevet. </P>  \r\n\r\n<P>.4 Isolationsmodstanden af alle elektriske maskiner, af hoved- og  \r\n\r\n understrømtavler samt af det elektriske ledningsnet skal måles ved hjælp af  \r\n\r\n batteridrevet isolationsmåleudstyr ved en spænding på ikke under 500 volt.  \r\n\r\n</P>  \r\n\r\n<P>.612 Minimumsværdier for isolationsmodstand. </P>  \r\n\r\n<P>.1 For generatorer og motorer skal isolationsmodstanden målt ved de under  \r\n\r\n drift herskende temperaturforhold være: </P>  \r\n\r\n<PRE>  \r\n\r\n      3 x driftspændingen  \r\n\r\n ---------------------------- = megohm,  \r\n\r\n 1000 + normeret effekt (kVA)  \r\n\r\n</PRE>  \r\n\r\n<P>dog mindst 0,5 megohm. </P>  \r\n\r\n<P>.2 For strømtavler skal isolationsmodstanden være mindst 1 megohm såvel  \r\n\r\n mellem hver pol og skibsskroget som mellem samhørende poler. </P>  \r\n\r\n<P>.3 For ledningsnettet skal isolationsmodstanden prøves mellem hver  \r\n\r\n isoleret pol og skibsskroget, og hvor det er praktisk muligt også mellem  \r\n\r\n samhørende poler. Der kan tages hensyn til de klimatiske forhold på  \r\n\r\n tidspunktet for prøven, men hvor disse er normale, skal modstanden være  \r\n\r\n mindst 1 megohm. </P>  \r\n\r\n<P>Installationen kan underinddeles og tilsluttet apparatur m.v. frakobles  \r\n\r\n under prøven, dersom målingerne giver lavere værdier end ovenfor anført. </P>  \r\n\r\n<P>.4 Alle jordledninger skal afprøves for forbindelse mellem de punkter, der  \r\n\r\n skal være jordforbundne, og skibsskroget. </P>  \r\n\r\n<P> <I>10.620 Prøver af eksisterende anlæg.</I>  </P>  \r\n\r\n<P>.621 Ved senere prøver af det elektriske anlæg skal isolationsmodstand af  \r\n\r\n ledningsnettet måles. Den vil kunne anses for tilstrækkelig, når den er  \r\n\r\n mindst halvdelen af de under 10.612 angivne værdier. </P>  \r\n\r\n<P> <I>10.630 Autorisationsordning.</I>  </P>  \r\n\r\n<P>.631 Søfartsstyrelsens isolationsmålinger kan bortfalde, for så vidt der  \r\n\r\n foreligger attest fra et godkendt firma eller fra en godkendt person om, at  \r\n\r\n de omhandlede målinger er foretaget med tilfredsstillende resultat. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Søfartsstyrelsens Meddelelser E i sin helhed findes ved følgende søgning : I feltet \"Forskriftens titel\" skrives 'meddelelser e'",
        "(* 1) Søfartsstyrelsens Meddelelser E i sin helhed findes ved følgende søgning: I feltet \"Forskriftens titel\" skrives \"meddelelser e\""
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19901001720"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM025053"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Forskrifter"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10017"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/07/1990"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Søfartsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Regelkontoret Y-79"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}