{
    "id": 84927,
    "title": "Bestemmelser om sikkerhed og sundhed for besætningsmedlemmer under tjeneste på luftfartøj",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 17145 af 28/04/1997",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bestemmelser om sikkerhed og sundhed for  \r\n\r\n besætningsmedlemmer under tjeneste på luftfartøj </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I medfør af § 40, litra g, stk. 1 og stk. 2, jf. § 149, stk. 7 og stk. 10,  \r\n\r\n og efter bemyndigelse i henhold til § 152, stk. 1, i lov om luftfart, jf.  \r\n\r\n lovbekendtgørelse nr. 162 af 7. marts 1994, fastsætter Statens Luftfartsvæsen  \r\n\r\n herved følgende: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Referencedokumenter </P>  \r\n\r\n<P>1.1 Statens Luftfartsvæsens bekendtgørelse af 28. april 1997 om  \r\n\r\n arbejdsmedicinske undersøgelser efter lov om luftfart. </P>  \r\n\r\n<P>1.2 Arbejdsministeriets bekendtgørelse nr. 867 af 13. oktober 1994 om  \r\n\r\n arbejdets udførelse. </P>  \r\n\r\n<P>1.3 BL 6-05, Bestemmelser om helbredskrav, seneste udgave. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Definitioner </P>  \r\n\r\n<P> <I>Besætningsmedlem:</I>  </P>  \r\n\r\n<P>Ved besætningsmedlem forstås i denne BL en person, som i henhold til lov  \r\n\r\n om luftfart eller bestemmelser udfærdiget i medfør af denne, er indehaver af  \r\n\r\n certifikat udstedt eller godkendt af Statens Luftfartsvæsen. </P>  \r\n\r\n<P> <I>Flyvebesætningsmedlem (Flight crew member):</I>  </P>  \r\n\r\n<P>Et certificeret besætningsmedlem, der er pålagt opgaver af betydning for  \r\n\r\n føringen af et luftfartøj i flyvetiden. </P>  \r\n\r\n<P> <I>Kabinebesætningsmedlem:</I>  </P>  \r\n\r\n<P>Et certificeret besætningsmedlem, der er pålagt andre opgaver end føringen  \r\n\r\n af et luftfartøj i flyvetiden. </P>  \r\n\r\n<P> <I>Ansat:</I>  </P>  \r\n\r\n<P>En indehaver af et certifikat, der har ret til umiddelbart at udøve  \r\n\r\n certifikatets rettighed i en bestemt virksomhed, betragtes som udgangspunkt  \r\n\r\n som ansat i virksomheden i den periode, som certifikatrettigheden må udøves i  \r\n\r\n den pågældende virksomhed. Hvis der foreligger ganske særlige omstændigheder,  \r\n\r\n kan Statens Luftfartsvæsen efter ansøgning træffe afgørelse om, at  \r\n\r\n udgangspunktet kan fraviges. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Anvendelsesområde </P>  \r\n\r\n<P>3.1 Denne BL indeholder bestemmelser, der gennemfører Rådets direktiv  \r\n\r\n 89/391/EØF, 90/269/EØF og 92/85/EØF om iværksættelse af foranstaltninger til  \r\n\r\n forbedring af arbejdstagernes sikkerhed og sundhed under arbejdet, om  \r\n\r\n minimumsforskrifter for sikkerhed og sundhed i forbindelse med manuel  \r\n\r\n håndtering af byrder, som kan medføre risiko for især ryg- og lændeskader hos  \r\n\r\n arbejdstagerne (fjerde særdirektiv i henhold til artikel 16, stk. 1, i  \r\n\r\n direktiv 89/391/ EØF), og om iværksættelse af foranstaltninger til forbedring  \r\n\r\n af sikkerheden og sundheden under arbejdet for arbejdstagere, som er gravide,  \r\n\r\n som lige har født eller som ammer (tiende særdirektiv i henhold til artikel  \r\n\r\n 16, stk. 1, i direktiv 89/391/EØF). Direktiverne er medtaget som bilag 1, 2  \r\n\r\n og 3 til denne BL. </P>  \r\n\r\n<P>3.2 Denne BL gælder for besætningsmedlemmer, der gør tjeneste om bord på  \r\n\r\n danske luftfartøjer. </P>  \r\n\r\n<P>3.2.1 Et luftfartøj betragtes som dansk, når det er dansk registreret  \r\n\r\n eller opereres i henhold til en dansk driftstilladelse. </P>  \r\n\r\n<P>3.3 Bestemmelserne i denne BL finder kun anvendelse i forbindelse med  \r\n\r\n besætningsmedlemmets udførelse af arbejde om bord på luftfartøj og kun, hvis  \r\n\r\n arbejdet er omfattet af besætningsmedlemmets certifikatrettigheder eller må  \r\n\r\n anses for en del af ansættelsesforholdet. </P>  \r\n\r\n<P> <I>Anm. 1: Arbejde på landjorden er omfattet af lovbekendtgørelse nr. 184  \r\n\r\n af 22. marts 1995 om arbejdsmiljø, jf. § 3, stk. 1, der har følgende indhold:  \r\n\r\n &#187;Loven gælder kun for luftfart for så vidt angår arbejde på  \r\n\r\n landjorden.&#171; (d.v.s. f.eks. arbejde i hangarer, værksteder, kontorer,  \r\n\r\n lastning og losning samt andet arbejde, der udføres på jorden).</I>  </P>  \r\n\r\n<P> <I>Anm. 2: Denne BL's bestemmelser ændrer ikke de bestemmelser, som i  \r\n\r\n medfør af lov om luftfart og anden lovgivning er fastsat af betydning for  \r\n\r\n luftfartens sikkerhed. Sådanne bestemmelser gælder forud for bestemmelserne i  \r\n\r\n denne BL.</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Generelt </P>  \r\n\r\n<P>4.1 Arbejdsgiveren er forpligtet til at stille tilstrækkelige midler til  \r\n\r\n rådighed for opfyldelsen af denne BL. Foranstaltningerne efter BL'en må ikke  \r\n\r\n medføre økonomiske byrder for arbejdstagerne. </P>  \r\n\r\n<P>4.2 Hvis en arbejdsgiver i henhold til denne BL henvender sig til en  \r\n\r\n kompetent sagkundskab uden for virksomheden, fritager dette ikke  \r\n\r\n arbejdsgiveren for ansvar. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Planlægning og tilrettelæggelse af arbejdet </P>  \r\n\r\n<P>5.1 Arbejdet skal i alle led planlægges og tilrettelægges således, at det  \r\n\r\n kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Det skal  \r\n\r\n iagttages, at der ikke foreskrives eller forudsættes anvendt konstruktioner,  \r\n\r\n detailløsninger og arbejdsmetoder, der kan være farlige for eller i øvrigt  \r\n\r\n forringe sikkerhed eller sundhed ved arbejdets udførelse. </P>  \r\n\r\n<P>5.1.1 Ved planlægningen og tilrettelæggelsen af arbejdet skal det sikres,  \r\n\r\n at de samlede påvirkninger i arbejdsmiljøet på kort eller lang sigt ikke  \r\n\r\n forringer de ansatte besætningsmedlemmers sikkerhed eller sundhed. </P>  \r\n\r\n<P>5.2 Planlægningen og tilrettelæggelsen af arbejdet skal ske under  \r\n\r\n hensyntagen til de forebyggelsesprincipper, der er angivet i bilag 1 til  \r\n\r\n denne BL. </P>  \r\n\r\n<P>5.2.1 Den vurdering, der i den forbindelse skal foretages, skal i den  \r\n\r\n udstrækning, den har særlig betydning for sikkerhed og sundhed under  \r\n\r\n arbejdet, foreligge i skriftlig form. </P>  \r\n\r\n<P>5.2.1.1 Statens Luftfartsvæsen fastsætter retningslinier for det nærmere  \r\n\r\n indhold af den vurdering, der skal foretages efter pkt. 5.2.1  \r\n\r\n (arbejdspladsvurdering), og der tages herunder hensyn til virksomhedens art  \r\n\r\n og størrelse. </P>  \r\n\r\n<P>5.2.1.2 Retningslinierne for den i pkt. 5.2.1.1 nævnte  \r\n\r\n arbejdspladsvurdering forelægges Arbejdsmiljørådet for Luftfart til  \r\n\r\n udtalelse. </P>  \r\n\r\n<P>5.2.2 På grundlag af den efter pkt. 5.2.1 foretagne vurdering træffer  \r\n\r\n arbejdsgiveren de foranstaltninger, som er nødvendige, jf. de angivne  \r\n\r\n forebyggelsesprincipper i bilag 1. Iværksættelsen skal ske, inden arbejdet  \r\n\r\n påbegyndes. </P>  \r\n\r\n<P>5.3 Ved planlægning af nye eller ændring af eksisterende arbejdspladser,  \r\n\r\n arbejdsprocesser og -metoder, indførelse af ny teknologi, anskaffelse af  \r\n\r\n tekniske hjælpemidler og materialer skal arbejdsmiljøet være i  \r\n\r\n overensstemmelse med indholdet i denne BL. </P>  \r\n\r\n<P>5.4 Hvis en ansat skal gå alene ved en arbejdsproces, og dette kan medføre  \r\n\r\n en særlig fare for den pågældende, skal arbejdet tilrettelægges således, at  \r\n\r\n denne fare imødegås. Kan faren ikke imødegås, må den ansatte ikke arbejde  \r\n\r\n alene. </P>  \r\n\r\n<P>5.5 Virksomhedens sikkerhedsrepræsentanter eller sikkerhedsudvalg skal  \r\n\r\n deltage i planlægningen af arbejdet, jf. pkt. 5.1, 5.2, 5.3 og 5.4. </P>  \r\n\r\n<P>5.5.1 I virksomheder, hvor der ikke skal udpeges sikkerhedsrepræsentanter  \r\n\r\n eller oprettes sikkerhedsudvalg, jf. pkt. 10.1, skal de ansatte i samarbejde  \r\n\r\n med arbejdsgiveren eller dennes repræsentant deltage i planlægningen af  \r\n\r\n arbejdet. </P>  \r\n\r\n<P>5.6 Arbejdsgiveren skal sørge for at give de ansatte alle nødvendige  \r\n\r\n oplysninger af betydning for sikkerhed og sundhed og skal give de ansatte  \r\n\r\n adgang til at fremsætte forslag vedrørende sikkerhed og sundhed på  \r\n\r\n arbejdsstedet. </P>  \r\n\r\n<P>5.7 Arbejdsgiveren skal sørge for, at arbejdstagerne, som særligt  \r\n\r\n beskæftiger sig med arbejdstagernes sikkerhed og sundhed, eller de  \r\n\r\n repræsentanter for arbejdstagerne, som særligt beskæftiger sig med  \r\n\r\n arbejdstagernes sikkerhed og sundhed (sikkerhedsrepræsentanterne), ved  \r\n\r\n udøvelsen af deres funktioner får adgang til </P>  \r\n\r\n<P>a. den vurdering af risici og de beskyttelsesforanstaltninger, der er  \r\n\r\n omhandlet i pkt. 5.2.1 og 5.2.2, samt </P>  \r\n\r\n<P>b. den liste og de rapporter, der er omhandlet i pkt. 9.1 c. og d. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Arbejdets udførelse </P>  \r\n\r\n<P>6.1 Arbejdet skal i alle led udføres sikkerheds- og sundhedsmæssigt fuldt  \r\n\r\n forsvarligt ud fra både en enkeltvis og samlet vurdering af de forhold i  \r\n\r\n arbejdsmiljøet, som på kort eller lang sigt kan have indvirkning på den  \r\n\r\n fysiske eller psykiske sundhed. </P>  \r\n\r\n<P>6.2 Ved arbejde, som virker fysisk eller psykisk skadeligt eller  \r\n\r\n belastende på kort eller lang sigt, kan Statens Luftfartsvæsen stille krav  \r\n\r\n om, at særlige arbejdsmiljømæssige foranstaltninger skal gennemføres. Sådanne  \r\n\r\n foranstaltninger kan være særlige velfærdsforanstaltninger og andre  \r\n\r\n arbejdsmiljømæssige foranstaltninger, som er nødvendige for at forebygge  \r\n\r\n sygdom, nedslidning, ulykker m.v. </P>  \r\n\r\n<P>6.3 Ved udførelsen af arbejdet skal det tilstræbes, </P>  \r\n\r\n<P>a. at ensidigt, belastende arbejde, som på kort eller lang sigt medfører  \r\n\r\n fare for fysisk eller psykisk helbredsforringelse, undgås eller begrænses, og  \r\n\r\n</P>  \r\n\r\n<P>b. at arbejdstempoet er således, at det ikke medfører fare for fysisk  \r\n\r\n eller psykisk helbredsforringelse på kort eller lang sigt. </P>  \r\n\r\n<P>6.4 Ved udførelsen af arbejdet skal det sikres, </P>  \r\n\r\n<P>a. at udformning af arbejdspladser, inventar, tekniske hjælpemidler samt  \r\n\r\n valg af arbejdsmetoder så vidt muligt passer til de personer, der skal  \r\n\r\n benytte disse, og </P>  \r\n\r\n<P>b. at egnede og effektive hjælpemidler, såsom løfteanordninger og  \r\n\r\n transportmidler m.v., er tilgængelige i det omfang, det er nødvendigt for, at  \r\n\r\n arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt, </P>  \r\n\r\n<P>6.5 Ved udførelsen af arbejdet skal det sikres, </P>  \r\n\r\n<P>a. at der er truffet effektive foranstaltninger til at forebygge risiko  \r\n\r\n for sammenstyrtning, faldende bagage m.v., sammenskridning, ulykker  \r\n\r\n hidrørende fra elektrisk strøm, rystelser og lignende, </P>  \r\n\r\n<P>b. at der træffes effektive foranstaltninger for at forhindre udslip,  \r\n\r\n lækage samt udvikling af støv, røg, damp, lugt, gas m.v., hvor dette kan  \r\n\r\n medføre fare for sikkerhed eller sundhed, og </P>  \r\n\r\n<P>c. at klima- og belysningsforholdene er sikkerheds- og sundhedsmæssigt  \r\n\r\n fuldt forsvarlige under hensyntagen til det arbejde, der skal udføres. Der  \r\n\r\n skal herunder træffes foranstaltninger til at beskytte de ansatte mod stærk  \r\n\r\n hede eller kulde. </P>  \r\n\r\n<P>6.6 Unødig støjbelastning skal undgås. Støjniveauet under arbejdet skal  \r\n\r\n holdes så lavt, som det er rimeligt under hensyntagen til den tekniske  \r\n\r\n udvikling, og fastsatte grænseværdier skal overholdes. </P>  \r\n\r\n<P>6.7 Unødige fysiske belastninger samt uhensigtsmæssige arbejdsstillinger  \r\n\r\n eller bevægelser skal undgås. Belastningen under arbejdet skal derfor være så  \r\n\r\n lille, som det er rimeligt under hensyntagen til den tekniske udvikling, og  \r\n\r\n fastsatte grænser skal overholdes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Særlige risikogrupper, herunder gravide og ammende  \r\n\r\n</P>  \r\n\r\n<P>7.1 Ved arbejdets udførelse skal der tages hensyn til den ansattes alder,  \r\n\r\n indsigt, arbejdsevne og øvrige forudsætninger. </P>  \r\n\r\n<P>7.2 Hvis den legemlige eller åndelige tilstand hos en ansat ved visse  \r\n\r\n arbejder kan betyde øget fare for den ansatte selv eller dennes omgivelser,  \r\n\r\n må den ansatte ikke beskæftiges ved sådanne arbejder. </P>  \r\n\r\n<P>7.3 Særligt følsomme risikogrupper, herunder gravide og ammende, skal  \r\n\r\n beskyttes mod farer, som for dem er særligt alvorlige. </P>  \r\n\r\n<P>7.4 For gravide og ammende besætningsmedlemmer gælder reglerne til sikring  \r\n\r\n af sikkerhed og sundhed for gravide og ammende arbejdstagere på  \r\n\r\n arbejdsmiljølovens område. </P>  \r\n\r\n<P> <I>Anm. 1: For gravide arbejdstagere gælder forud for denne BL reglerne i  \r\n\r\n BL 6-05. Denne BL får i disse tilfælde kun betydning, for så vidt der er  \r\n\r\n givet dispensation efter BL 6-05. </I></P>  \r\n\r\n<P>Anm. 2: På arbejdsmiljølovens område gælder reglerne i Arbejdsministeriets  \r\n\r\n bekendtgørelse nr. 867 af 13. oktober 1994 om arbejdets udførelse, jf. §§ 8  \r\n\r\n og 12, stk. 2, samt bilag 4 til bekendtgørelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Oplæring og instruktion </P>  \r\n\r\n<P>8.1 Arbejdsgiveren skal sørge for, at hvert enkelt besætningsmedlem uanset  \r\n\r\n ansættelsesforholdets karakter og varighed får en tilstrækkelig og  \r\n\r\n hensigtsmæssig oplæring og instruktion, som skal sikre, at arbejdet udføres  \r\n\r\n på forsvarlig måde under hensyn til besætningsmedlemmernes sikkerhed og  \r\n\r\n sundhed. </P>  \r\n\r\n<P>8.1.1 Besætningsmedlemmerne skal have tilstrækkelig instruktion på alle  \r\n\r\n relevante områder, herunder om løft af tunge byrder, jf. principperne i bilag  \r\n\r\n 2 til denne BL. </P>  \r\n\r\n<P>8.1.2 Besætningsmedlemmerne skal endvidere have oplysninger om de ulykkes-  \r\n\r\n og sygdomsfarer, der eventuelt er forbundet med deres arbejde, herunder om  \r\n\r\n arbejdsmedicinske undersøgelser, den ansatte har adgang til, jf.  \r\n\r\n bekendtgørelse af 28. april 1997 om arbejdsmedicinske undersøgelser efter lov  \r\n\r\n om luftfart. </P>  \r\n\r\n<P>8.2 Oplæring og instruktion skal navnlig ske i forbindelse med </P>  \r\n\r\n<P>a. ansættelsen, </P>  \r\n\r\n<P>b. forflyttelse eller ændring af arbejdsopgaverne, </P>  \r\n\r\n<P>c. indførelse eller ændring af arbejdsudstyr eller </P>  \r\n\r\n<P>d. indførelse af ny teknologi. </P>  \r\n\r\n<P>8.3 Den i pkt. 8.1 og 8.2 nævnte oplæring og instruktion skal tilpasses  \r\n\r\n udviklingen, herunder forekomsten af nye faremomenter, og skal om nødvendigt  \r\n\r\n gentages regelmæssigt. </P>  \r\n\r\n<P>8.4 Arbejdsgiveren afholder eventuelle udgifter til den i pkt. 8.1, 8.2 og  \r\n\r\n 8.3 nævnte oplæring, som skal foregå i arbejdstiden. </P>  \r\n\r\n<P>8.5 En virksomhed, der anvender besætningsmedlemmer, som er ansat i en  \r\n\r\n fremmed virksomhed, har pligt til at sørge for, at arbejdet planlægges,  \r\n\r\n tilrettelægges og udføres under hensyn til besætningsmedlemmernes sikkerhed  \r\n\r\n og sundhed i overensstemmelse med reglerne i denne BL. </P>  \r\n\r\n<P>8.6 Virksomheden skal i overensstemmelse med pkt. 8.1, 8.2 og 8.3 sikre  \r\n\r\n sig, at de besætningsmedlemmer, der er omfattet af pkt. 8.5, får passende  \r\n\r\n instruktion og modtager alle nødvendige oplysninger om eventuelle særlige  \r\n\r\n sikkerheds- og sundhedsforhold på virksomheden, der kan have betydning for  \r\n\r\n deres arbejde. </P>  \r\n\r\n<P>8.7 Det skal sikres, at kun ansatte, der har fået passende instruktion,  \r\n\r\n har adgang til områder, hvor der er særlig fare. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Kontrol med arbejdsmiljøet </P>  \r\n\r\n<P>9.1 For at sikre, at arbejdsmiljøet til stadighed er sikkerheds- og  \r\n\r\n sundhedsmæssigt fuldt forsvarligt, skal arbejdsgiveren sørge for, </P>  \r\n\r\n<P>a. at vurderingen, jf. pkt. 5.2.1, forefindes på virksomheden og  \r\n\r\n revideres, når det har særlig betydning for sikkerhed og sundhed under  \r\n\r\n arbejdet, </P>  \r\n\r\n<P>b. at sagkyndig bistand indhentes, når dette er nødvendigt for at  \r\n\r\n konstatere, at arbejdsforholdene er sikkerheds- og sundhedsmæssigt  \r\n\r\n forsvarlige, samt </P>  \r\n\r\n<P>c. at føre en liste over arbejdsulykker, der for arbejdstageren har  \r\n\r\n medført arbejdsudygtighed i mere end en arbejdsdag, samt </P>  \r\n\r\n<P>d. at udarbejde rapporter på en af Statens Luftfartsvæsen udarbejdet  \r\n\r\n blanket om de arbejdsulykker, der har ramt arbejdstagerne, og senest 9 dage  \r\n\r\n efter skadelidtes første fraværsdag at indsende disse til Statens  \r\n\r\n Luftfartsvæsen. </P>  \r\n\r\n<P>9.2 Arbejdsgiveren skal tilsikre, at der udarbejdes arbejdsforskrifter for  \r\n\r\n rengøring, reparation og vedligeholdelse i det omfang, det er nødvendigt for,  \r\n\r\n at arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.  \r\n\r\n</P>  \r\n\r\n<P> <I>Anm.: Området er tillige reguleret af reglerne om vedligeholdelse af  \r\n\r\n luftfartøj (BL 2-serien).</I>  </P>  \r\n\r\n<P>9.3 Arbejdsgiveren skal tilsikre, at de forskrifter og planer, der er  \r\n\r\n nævnt i pkt. 9.2, overholdes. </P>  \r\n\r\n<P>9.3.1 Der skal foretages kontrol af, at de forskrifter og planer, der er  \r\n\r\n nævnt i pkt. 9.2, overholdes, og kontrollen skal forestås af personer med  \r\n\r\n fornøden indsigt inden for det pågældende arbejdsområde. </P>  \r\n\r\n<P>9.4 Arbejdsgiveren skal tilsikre, at der udføres effektiv kontrol med, at  \r\n\r\n de sundhedsskadelige påvirkninger, der er nævnt i pkt. 6.5, 6.6 og 6.7,  \r\n\r\n imødegås. </P>  \r\n\r\n<P>9.5 Hvor der kan opstå sundhedsfare på grund af materialer eller på grund  \r\n\r\n af støj og stråling, skal arbejdsgiveren sørge for, at det jævnligt og, hvor  \r\n\r\n det konkret er påkrævet, til stadighed kontrolleres, at forholdene er i  \r\n\r\n orden, herunder om muligt foretage målinger for at gennemføre kontrollen.  \r\n\r\n Måleresultater skal opbevares og på forlangende fremvises for Statens  \r\n\r\n Luftfartsvæsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Virksomhedernes sikkerheds- og sundhedsarbejde  \r\n\r\n</P>  \r\n\r\n<P> <B>10.1 Personlig kontakt</B>  </P>  \r\n\r\n<P>10.1.1 For virksomheder med mindre end 5 ansatte besætningsmedlemmer  \r\n\r\n gælder reglen i luftfartslovens § 40 c. </P>  \r\n\r\n<P> <I>Anm.: Luftfartslovens § 40 c, jf. lovbekendtgørelse nr. 162 af 7.  \r\n\r\n marts 1994, har følgende indhold: &#187;I virksomheder med 1-4 ansatte, der  \r\n\r\n gør tjeneste som besætningsmedlemmer på luftfartøj, skal virksomhedens  \r\n\r\n arbejde for arbejdsmiljø under denne tjeneste udføres ved personlig kontakt  \r\n\r\n mellem arbejdsgiveren og de ansatte besætningsmedlemmer.&#171;.</I>  </P>  \r\n\r\n<P>10.1.2 I virksomheder med mindre end 5 ansatte besætningsmedlemmer, hvor  \r\n\r\n der ikke er valgt en sikkerhedsrepræsentant og oprettet et sikkerhedsudvalg  \r\n\r\n efter reglen i pkt. 10.1.4, skal arbejdsgiveren eller en repræsentant for  \r\n\r\n denne have gennemgået den samme uddannelse som en sikkerhedsrepræsentant, jf.  \r\n\r\n pkt. 10.2.7. </P>  \r\n\r\n<P>10.1.3 I virksomheder, hvor der ikke er valgt en sikkerhedsrepræsentant og  \r\n\r\n oprettet et sikkerhedsudvalg efter reglen i pkt. 10.1.4, skal de ansatte i  \r\n\r\n samarbejde med arbejdsgiveren eller dennes repræsentant deltage i den i pkt.  \r\n\r\n 5.1-5.4 nævnte planlægning og den i pkt. 9.3 og 9.4 nævnte kontrol. </P>  \r\n\r\n<P>10.1.4 I virksomheder med mindre end 5 ansatte besætningsmedlemmer kan det  \r\n\r\n mellem disse og virksomheden aftales, at der vælges sikkerhedsrepræsentanter  \r\n\r\n og oprettes et sikkerhedsudvalg. I så fald gælder bestemmelserne i pkt. 10.2,  \r\n\r\n 10.3 og 10.4. </P>  \r\n\r\n<P> <B>10.2 Sikkerhedsrepræsentanter</B>  </P>  \r\n\r\n<P>10.2.1 For virksomheder med 5 ansatte eller derover, som gør tjeneste som  \r\n\r\n besætningsmedlemmer på luftfartøj, gælder reglerne i pkt. 10.2, 10.3 og 10.4.  \r\n\r\n</P>  \r\n\r\n<P>10.2.2 De ansatte flyvebesætningsmedlemmer henholdsvis  \r\n\r\n kabinebesætningsmedlemmer skal hver af deres midte vælge en  \r\n\r\n sikkerhedsrepræsentant for hver luftfartøjstype eller andet hensigtsmæssigt  \r\n\r\n afgrænset arbejdsområde. </P>  \r\n\r\n<P>10.2.3 Valget som sikkerhedsrepræsentant gælder for 2 år, dog længst  \r\n\r\n indtil sikkerhedsrepræsentantens ansættelse i virksomheden som  \r\n\r\n flyvebesætningsmedlem henholdsvis kabinebesætningsmedlem ophører. </P>  \r\n\r\n<P>10.2.3.1 Afgår sikkerhedsrepræsentanten i løbet af perioden, skal der  \r\n\r\n vælges en ny sikkerhedsrepræsentant. Hvis den resterende del af valgperioden  \r\n\r\n er mindre end et halvt år, gælder valget tillige for næste valgperiode.  \r\n\r\n Genvalg kan finde sted. </P>  \r\n\r\n<P>10.2.4 Samtlige ansatte besætningsmedlemmer i virksomheden har valgret og  \r\n\r\n er valgbare ved valg af sikkerhedsrepræsentant. </P>  \r\n\r\n<P>10.2.5 Det påhviler arbejdsgiveren at sikre, at valg af  \r\n\r\n sikkerhedsrepræsentant kan finde sted i overensstemmelse med pkt. 10.2.2,  \r\n\r\n 10.2.3 og 10.2.4 og at meddele resultatet af valget til Statens  \r\n\r\n Luftfartsvæsen. </P>  \r\n\r\n<P>10.2.6 Sikkerhedsrepræsentanten er beskyttet mod afskedigelse og anden  \r\n\r\n forringelse af sine forhold på samme måde som tillidsmænd inden for  \r\n\r\n arbejdsmiljølovens område. </P>  \r\n\r\n<P>10.2.7 Arbejdsgiveren afholder udgifterne ved sikkerhedsrepræsentantens  \r\n\r\n hverv og godtgør sikkerhedsrepræsentanten tab af indtægt, herunder ved  \r\n\r\n nødvendig deltagelse i sikkerhedskurser m.v., jf. pkt. 10.2.10 og 10.2.11.  \r\n\r\n</P>  \r\n\r\n<P>10.2.8 Arbejdsgiveren skal give sikkerhedsrepræsentanten lejlighed til at  \r\n\r\n erhverve sig den fornødne viden om eller uddannelse i sikkerhedsmæssige  \r\n\r\n spørgsmål. </P>  \r\n\r\n<P>10.2.9 Arbejdsgiveren skal give sikkerhedsrepræsentanten en efter  \r\n\r\n forholdene rimelig tid til at varetage sine pligter i sikkerhedsarbejdet.  \r\n\r\n</P>  \r\n\r\n<P>10.2.10 Trafikministeren godkender efter indstilling fra Arbejdsmiljørådet  \r\n\r\n for Luftfart form, indhold og varighed af de i pkt. 10.2.7 nævnte  \r\n\r\n sikkerhedskurser. </P>  \r\n\r\n<P>10.2.11 Senest 4 uger efter sikkerhedsrepræsentantens valg skal  \r\n\r\n arbejdsgiveren tilmelde denne til et godkendt kursus. </P>  \r\n\r\n<P>10.2.11.1 Sikkerhedsrepræsentanten har pligt til at deltage i en  \r\n\r\n uddannelse godkendt efter denne BL. Uddannelsen skal finde sted i  \r\n\r\n arbejdstiden. </P>  \r\n\r\n<P>10.2.11.2 Undtaget fra pkt. 10.2.11 og 10.2.11.1 er  \r\n\r\n sikkerhedsrepræsentanter, der i forvejen har gennemgået en uddannelse  \r\n\r\n godkendt efter denne BL. </P>  \r\n\r\n<P>10.2.11.3 Kursusafgiften indbetales af arbejdsgiveren til den, der af  \r\n\r\n ministeren er godkendt til at forestå uddannelsen. </P>  \r\n\r\n<P> <B>10.3 Sikkerhedsudvalg</B>  </P>  \r\n\r\n<P>10.3.1 I virksomheden oprettes et sikkerhedsudvalg bestående af højst 2  \r\n\r\n sikkerhedsrepræsentanter valgt af flyvebesætningsmedlemmer og højst 2  \r\n\r\n sikkerhedsrepræsentanter valgt af kabinebesætningsmedlemmer. Arbejdsgiveren  \r\n\r\n udpeger et tilsvarende antal repræsentanter. </P>  \r\n\r\n<P>10.3.2 Det enkelte sikkerhedsudvalg kan aftale en anden sammensætning.  \r\n\r\n</P>  \r\n\r\n<P>10.3.3 Formanden for udvalget udpeges af arbejdsgiveren blandt udvalgets  \r\n\r\n medlemmer efter indstilling fra disse. </P>  \r\n\r\n<P>10.3.4 Formanden sørger for, at der udarbejdes en liste over, hvem der er  \r\n\r\n medlemmer af udvalget, og at denne sendes til Statens Luftfartsvæsen.  \r\n\r\n Formanden sørger endvidere for, at de ansatte besætningsmedlemmer i  \r\n\r\n virksomheden bliver bekendt med, hvem der er medlemmer af udvalget. </P>  \r\n\r\n<P>10.3.5 Formanden skal holde udvalget underrettet om arbejdsmiljøarbejdet  \r\n\r\n og om problemer af arbejdsmiljømæssig art, der opstår mellem møderne. </P>  \r\n\r\n<P>10.3.6 Sikkerhedsudvalget skal inden for virksomheden være rådgivende med  \r\n\r\n hensyn til planlægning og gennemførelse af foranstaltninger af betydning for  \r\n\r\n arbejdsmiljøet for tjeneste på luftfartøjer. </P>  \r\n\r\n<P>10.3.7 Sikkerhedsudvalget holder ordinært møde mindst en gang årligt. </P>  \r\n\r\n<P>10.3.7.1 Formanden indkalder til mødet med mindst 4 ugers varsel og sørger  \r\n\r\n for, at udvalgsmedlemmerne og øvrige ansatte besætningsmedlemmer gøres  \r\n\r\n bekendt med dagsordenen senest 10 dage før mødet. </P>  \r\n\r\n<P>10.3.7.2 Ekstraordinært møde skal afholdes på begæring af ethvert af  \r\n\r\n medlemmerne, dog højst hver 2. måned. Møde skal dog altid afholdes, hvis et  \r\n\r\n flertal af medlemmerne fremsætter begæring herom. </P>  \r\n\r\n<P>10.3.7.3 Formanden foranlediger, at der udarbejdes referat af  \r\n\r\n sikkerhedsudvalgets møder. </P>  \r\n\r\n<P>10.3.8 Sikkerhedsudvalget sørger for, at der bliver udpeget en daglig  \r\n\r\n leder af sikkerhedsarbejdet, som kan handle på udvalgets vegne. </P>  \r\n\r\n<P>10.3.8.1 Er der ikke udpeget en sikkerhedsleder specielt til dette  \r\n\r\n arbejde, skal arbejdsgiveren efter drøftelse med sikkerhedsudvalget blandt  \r\n\r\n udvalgets medlemmer udpege en leder. </P>  \r\n\r\n<P>10.3.8.2 Arbejdsgiveren skal meddele Statens Luftfartsvæsen, hvem der er  \r\n\r\n daglig leder af sikkerhedsarbejdet. </P>  \r\n\r\n<P>10.3.9 Den daglige leder skal i forlængelse af sine pligter efter pkt.  \r\n\r\n 10.4.2 holde sikkerhedsudvalget orienteret om sikkerheds- og sundhedsarbejdet  \r\n\r\n og inddrage udvalget i løsning af problemer, der opstår mellem møderne. </P>  \r\n\r\n<P> <B>10.4 Sikkerhedsrepræsentanter og sikkerhedsudvalg</B>  </P>  \r\n\r\n<P>10.4.1 Arbejdsgiveren skal sørge for, at virksomhedens  \r\n\r\n sikkerhedsrepræsentanter eller sikkerhedsudvalg får adgang til </P>  \r\n\r\n<P>a. den i pkt. 5.2.1 nævnte vurdering, </P>  \r\n\r\n<P>b. de i pkt. 9.1 c. og d. nævnte lister og rapporter, </P>  \r\n\r\n<P>c. nødvendige oplysninger, der hidrører fra såvel aktiviteter til  \r\n\r\n beskyttelse og forebyggelse som fra institutioner med kompetence inden for  \r\n\r\n sikkerhed og sundhed. </P>  \r\n\r\n<P>10.4.2 Virksomhedens sikkerhedsrepræsentanter eller sikkerhedsudvalg skal  \r\n\r\n deltage i den i pkt. 5.1-5.4 nævnte planlægning og den i pkt. 9.3 og 9.4  \r\n\r\n nævnte kontrol. </P>  \r\n\r\n<P>10.4.3 Statens Luftfartsvæsen skal ved besøg i virksomheden træde i  \r\n\r\n forbindelse med vedkommende sikkerhedsrepræsentanter og repræsentanter for  \r\n\r\n sikkerhedsudvalget. Disse har fri adgang til at forelægge spørgsmål af  \r\n\r\n arbejdsmæssig art for Statens Luftfartsvæsen. </P>  \r\n\r\n<P>10.4.4 Hvis personalet i virksomheden ikke er tilstrækkelig kompetent til  \r\n\r\n at varetage sikkerhedsrepræsentantens eller sikkerhedsudvalgets aktiviteter  \r\n\r\n med henblik på at sikre, at arbejdsforholdene er sikkerheds- og  \r\n\r\n sundhedsmæssigt fuldt forsvarlige, skal arbejdsgiveren henvende sig til  \r\n\r\n kompetent sagkundskab uden for virksomheden. </P>  \r\n\r\n<P>10.4.4.1 Hvis arbejdsgiveren henvender sig til sådan kompetent  \r\n\r\n sagkundskab, skal de pågældende personer eller serviceorganisationer  \r\n\r\n informeres af arbejdsgiveren om faktorer, der vides eller formodes at påvirke  \r\n\r\n arbejdstagernes sikkerhed og sundhed og indrømmes adgang til de oplysninger,  \r\n\r\n der er omhandlet i pkt. 5.2.1 og pkt. 9.1 c. og d. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Besætningsmedlemmernes forpligtelser </P>  \r\n\r\n<P>11.1 Det påhviler det enkelte besætningsmedlem alt efter hans muligheder  \r\n\r\n at drage omsorg for sin egen sikkerhed og sundhed samt for andre personers  \r\n\r\n sikkerhed og sundhed, for så vidt disse personer berøres af  \r\n\r\n besætningsmedlemmets handlinger eller undladelser under arbejdet i  \r\n\r\n overensstemmelse med sin oplæring og med arbejdsgiverens instrukser. </P>  \r\n\r\n<P>11.2 Besætningsmedlemmet skal navnlig i overensstemmelse med sin oplæring  \r\n\r\n og med arbejdsgiverens instrukser </P>  \r\n\r\n<P>a. anvende maskiner, apparater, værktøj, farlige stoffer, transportudstyr  \r\n\r\n og andre hjælpemidler korrekt, </P>  \r\n\r\n<P>b. anvende de personlige værnemidler, der stilles til rådighed, korrekt og  \r\n\r\n anbringe dem på plads efter brug, </P>  \r\n\r\n<P>c. ikke vilkårligt afbryde, ændre eller flytte sikkerhedsanordninger, som  \r\n\r\n særligt hører til maskiner, apparater, værktøj og installationer, samt  \r\n\r\n anvende disse sikkerhedsanordninger korrekt, </P>  \r\n\r\n<P>d. øjeblikkelig underrette arbejdsgiveren og/eller de arbejdstagere, som  \r\n\r\n særlig beskæftiger sig med arbejdstagernes sikkerhed og sundhed, om enhver  \r\n\r\n arbejdssituation, som de har en rimelig grund til at opfatte som en alvorlig,  \r\n\r\n umiddelbar fare for sikkerheden og sundheden, samt om enhver mangel, der er  \r\n\r\n konstateret ved beskyttelsessystemerne, </P>  \r\n\r\n<P>e. sammen med arbejdsgiveren og/eller de arbejdstagere, som særlig  \r\n\r\n beskæftiger sig med besætningsmedlemmernes sikkerhed og sundhed, medvirke i  \r\n\r\n det omfang, det er nødvendigt til udførelsen af alle de opgaver eller  \r\n\r\n opfyldelsen af alle de krav, som af den kompetente myndighed er pålagt dem  \r\n\r\n med henblik på beskyttelse af arbejdstagernes sikkerhed og sundhed under  \r\n\r\n arbejdet, </P>  \r\n\r\n<P>f. sammen med arbejdsgiveren og/eller de arbejdstagere, som særlig  \r\n\r\n beskæftiger sig med arbejdstagernes sikkerhed og sundhed, medvirke i det  \r\n\r\n omfang, det er nødvendigt til, at arbejdsgiveren kan sikre, at arbejdsmiljøet  \r\n\r\n og arbejdsforholdene er sikre og ikke indebærer risici for sikkerheden og  \r\n\r\n sundheden inden for deres område. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Dispensation </P>  \r\n\r\n<P>Statens Luftfartsvæsen kan, når særlige forhold foreligger, dispensere fra  \r\n\r\n bestemmelserne i denne BL i det omfang, det er foreneligt med Rådets  \r\n\r\n direktiver 89/391/EØF, 90/269/EØF og 92/85/EØF. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Klageadgang </P>  \r\n\r\n<P>Afgørelser truffet af Statens Luftfartsvæsen i medfør af denne BL kan  \r\n\r\n påklages til Trafikministeriet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Straf </P>  \r\n\r\n<P>14.1 Med bøde eller hæfte straffes den arbejdsgiver, der overtræder pkt.  \r\n\r\n 5.1-5.4, 5.6, 5.7, 6.1, 6.4-6.6, 7.2, 8.1.1, 8.1.2, 8.3, 8.6, 8.7, 9.1-9.5,  \r\n\r\n 10.2.5-10.2.9, 10.2.11, 10.2.11.3, 10.3.8.2, 10.4.1, 10.4.4 og 10.4.4.1. </P>  \r\n\r\n<P>14.1.1 Overtræder en arbejdsgiver de i pkt. 14.1 anførte bestemmelser, kan  \r\n\r\n der efter § 149, stk. 10 i lov om luftfart pålægges den pågældende  \r\n\r\n bødeansvar, selv om overtrædelsen ikke kan tilregnes denne som forsætlig  \r\n\r\n eller uagtsom. </P>  \r\n\r\n<P>14.1.2 Med bøde eller hæfte straffes den arbejdsgiver, der undlader at  \r\n\r\n efterkomme et påbud eller forbud udstedt i medfør af denne BL. Arbejdsgiveren  \r\n\r\n kan for sådan overtrædelse pålægges bødeansvar, selv om overtrædelsen ikke  \r\n\r\n kan tilregnes denne som forsætlig eller uagtsom, jf. luftfartslovens § 149,  \r\n\r\n stk. 10. </P>  \r\n\r\n<P>14.1.3 Der pålægges selskaber m.v. (juridiske personer) strafansvar efter  \r\n\r\n reglerne i straffelovens 5. kapitel, jf. luftfartslovens § 149, stk. 14. </P>  \r\n\r\n<P>14.2 Med bøde straffes et besætningsmedlem, der forsætligt, groft uagtsomt  \r\n\r\n eller gentagende gange overtræder bestemmelserne i pkt. 11.1 eller 11.2,  \r\n\r\n litra a.-d. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Ikrafttræden </P>  \r\n\r\n<P>15.1 Denne BL træder i kraft den 1. juni 1997. </P>  \r\n\r\n<P>15.2 Samtidig ophæves BL 5-44, 1. udgave af 16. juni 1994. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Statens Luftfartsvæsen, den 28. april  \r\n\r\n 1997 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ole Asmussen </P>  \r\n\r\n<P ALIGN=CENTER>M. Dambæk </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Bilag 3: Rådets direktiv 92/85/EØF af 19. oktober 1992 om iværksættelse af foranstaltninger til forbedring af sikkerheden og sundheden under arbejdet for arbejdstagere, som er gravide, som lige har født, eller som ammer (tiende særdirektiv i henhold til artikel 16, stk. 1, i direktiv 89/391/EØF).",
        "Bilag 2: Rådets direktiv 90/269/EØF af 29.maj 1990 om minimumsforskrifter for sikkerhed og sundhed i forbindelse med manuel betjening af byrder, som kan medføre risiko for især ryg- og lændeskader hos arbejdstagerne (fjerde særdirektiv i henhold til artikel 16, stk. 1, i direktiv 89/391/EØF).",
        "Bilag 1: Rådets direktiv 89/391/EØF) af 12. juni 1989 om iværksættelse af foranstaltninger til forbedring af arbejdstagernes sikkerhed og sundhed under arbejdet."
    ],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19971714505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM044380"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/01/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17145"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/04/1997"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Statens Luftfartsvæsen, jf BEK nr 138 af 17/02/1997"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "13-0401/0544"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}