{
    "id": 87198,
    "title": "Bekendtgørelse om vagthold i skibe (Vagtholdsbekendtgørelsen) ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 240 af 27/04/1998",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om vagthold i skibe </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Vagtholdsbekendtgørelsen) </P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af §§ 5, stk. 1, og 6, stk. 3, i lov om skibsfartens betryggelse,  \r\n\r\n jf. lovbekendtgørelse nr. 587 af 29. september 1988, og §§ 1, 5 og 28, stk.  \r\n\r\n 4, i lov om skibes sikkerhed, jf. lovbekendtgørelse nr. 594 af 26. juni 1996,  \r\n\r\n og efter bemyndigelse i bekendtgørelse nr. 694 af 17. august 1995 fastsættes:  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Denne bekendtgørelse finder anvendelse på  \r\n\r\n ethvert dansk skib bortset fra krigsskibe og troppetransportskibe.  \r\n\r\n Bekendtgørelsen finder endvidere anvendelse på udenlandske skibe, der anløber  \r\n\r\n danske havne. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Det påhviler føreren af ethvert skib at sørge  \r\n\r\n for, at der uden for havn eller beskyttet ankerplads til stadighed  \r\n\r\n opretholdes en sikker bro- og maskinvagt samt, for så vidt angår skibe  \r\n\r\n udstyret med foreskreven radiostation, behørig radiovagt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Det påhviler føreren af ethvert skib, bortset  \r\n\r\n fra fiskeskibe og fritidsfartøjer, at sørge for, at der holdes den af hensyn  \r\n\r\n til skibets og besætningens sikkerhed samt til beskyttelse af miljøet  \r\n\r\n fornødne og effektive vagt, når skibet er fortøjet i havn eller ligger til  \r\n\r\n ankers på beskyttet ankerplads. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved tilrettelæggelse og udførelse af  \r\n\r\n vagttjenesten skal de i bilag 1 til denne bekendt- gørelse indeholdte  \r\n\r\n vagtordninger og vagtprincipper følges. Der skal herved tages hensyn til  \r\n\r\n vejledningen i bekendtgørelsens bilag 2. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Vagtsystemet skal være således tilrettelagt, at  \r\n\r\n vagthavende officerers og vagtgående meniges effektivitet ikke er forringet  \r\n\r\n på grund af træthed. Tjenesten skal være således tilrettelagt, at deltagerne  \r\n\r\n i den første vagt ved rejsens begyndelse og de efterfølgende afløservagter  \r\n\r\n har fået tilstrækkelig hvile og i øvrigt er egnede til at gå på vagt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> I mindre skibe og fartøjer, i hvilke indretning,  \r\n\r\n anvendelse eller besætningens størrelse og sammensætning medfører, at  \r\n\r\n nærværende vagtholdsbestemmelser ikke fuldt ud kan, eller med rimelighed bør,  \r\n\r\n opfyldes, skal disse følges i den udstrækning, som forholdene tilsiger det.  \r\n\r\n Der skal dog uden for havn eller beskyttet ankerplads altid holdes behørig  \r\n\r\n udkig fra dæk eller styrehus. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> I skibe med en bruttotonnage på 20 eller derover  \r\n\r\n samt i skibe, hvor der i medfør af anden lovgivning er fastsat krav herom, må  \r\n\r\n udkigstjeneste kun udføres af søfarende, der har bestået syns- og høreprøve  \r\n\r\n for søfarende. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> I handelsskibe, hvor der i  \r\n\r\n besætningsfastsættelsen er foreskrevet menige med vagtholdsbevis, må der i  \r\n\r\n brovagten kun indgå menige, der er i besiddelse af et sådant bevis udfærdiget  \r\n\r\n i medfør af STCW-konventionens reglement II/4. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Foreskrevne befarne menige med vagtholdsbevis  \r\n\r\n skal være fuldt kvalificerede til brovagttjeneste efter STCW-konventionens  \r\n\r\n reglement II/4. Øvrige menige skal mindst have vagtholdsbevis udfærdiget af  \r\n\r\n Søfartsstyrelsen med påtegning om, at pågældende alene kan indgå i brovagten  \r\n\r\n under direkte opsyn af føreren eller den vagthavende navigatør. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Indtil 1. februar 2002 anses bevis, påtegning i  \r\n\r\n søfartsbog eller anden dokumentation for at pågældende er kvalificeret til  \r\n\r\n brovagttjeneste udfærdiget i henhold til den tidligere STCW-konventions  \r\n\r\n reglement II/6 i forbindelse med dokumentation for bestået syns- og høreprøve  \r\n\r\n for søfarende at være ligestillet med de i stk. 1 og 2 omhandlede beviser.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> I handelsskibe skal vagtplaner være opslået,  \r\n\r\n hvor de er let tilgængelige. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Overtrædelse af bestemmelserne i denne  \r\n\r\n bekendtgørelse straffes med bøde. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Bekendtgørelsen træder i kraft den 1. juli 1998.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bekendtgørelse nr . 163 af 10. april 1984 om  \r\n\r\n vagthold i skibe ophæves. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Søfartsstyrelsen, den 27. april 1998  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Jørgen Hammer Hansen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Frantz Miller </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>BILAG 1</B>  </P>  \r\n\r\n<P> <B>VAGTHOLD</B>  </P>  \r\n\r\n<P> <B>(STCW-kodens sektion A-VIII/2)</B>  </P>  \r\n\r\n<P> <B>Vagtordninger og vagtprincipper, der skal følges.</B>  </P>  \r\n\r\n<P> <B>Part 1 - Krav til Sønæringsbevis</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Navigatører, der varetager vagten på broen eller på  \r\n\r\n dækket, skal være behørigt kvalificerede og være i besiddelse af  \r\n\r\n sønæringsbevis af mindst samme grad som fastsat i skibets  \r\n\r\n besætningsfastsættelse eller i lov om skibes besætning for den lavest  \r\n\r\n foreskrevne styrmandsstilling om bord. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Maskinmestre, der varetager maskinvagten, skal være  \r\n\r\n behørigt kvalificerede og være i besiddelse af sønæringsbevis af mindst samme  \r\n\r\n grad som fastsat i skibets besætningsfastsættelse eller i lov om skibes  \r\n\r\n besætning for den lavest foreskrevne maskinmesterstilling om bord. </P>  \r\n\r\n<P> <B>Part 2 - Planlægning af rejsen</B>  </P>  \r\n\r\n<P> <I>Generelle krav</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den forestående rejse skal planlægges på forhånd  \r\n\r\n under hensyntagen til alle relevante oplysninger, og enhver udsat kurs skal  \r\n\r\n kontrolleres før rejsens begyndelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Maskinchefen skal forud for en rejse i samråd med  \r\n\r\n føreren fastlægge behovet for den forestående rejse af bl.a. brændstof, vand,  \r\n\r\n smøremidler, kemikalier, forbrugsgods og reservedele, værktøj, forsyninger og  \r\n\r\n andre fornødenheder. </P>  \r\n\r\n<P> <I>Planlægning forud for hver enkelt rejse</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Føreren af ethvert skib skal forud for hver rejse  \r\n\r\n sikre, at den planlagte rute fra afgangshavnen til første ankomsthavn er  \r\n\r\n planlagt ved anvendelse af tilstrækkelige og relevante søkort og andre  \r\n\r\n nautiske publikationer, der er nødvendige for den forestående rejse,  \r\n\r\n indeholdende præcise, komplette og opdaterede oplysninger vedrørende  \r\n\r\n sejladsbegrænsninger og farer, der er af en permanent eller forudsigelig  \r\n\r\n natur, og som er relevante for skibets sikre sejlads. </P>  \r\n\r\n<P> <I>Kontrol og visning af ruteplan</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Når ruteplanlægningen er kontrolleret under  \r\n\r\n hensyntagen til alle relevante oplysninger, skal den planlagte rute vises  \r\n\r\n tydeligt på relevante søkort og skal til stadighed være til rådighed for den  \r\n\r\n vagthavende navigatør, der under rejsen forud for hver kurs, der skal følges,  \r\n\r\n skal kontrol- lere denne. </P>  \r\n\r\n<P> <I>Afvigelse fra planlagte rute</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Hvis det under en rejse besluttes at ændre  \r\n\r\n anløbshavn, eller hvis det af andre grunde er nødvendigt at afvige væsentligt  \r\n\r\n fra den planlagte rute, skal en ændret rute planlægges, før der foretages  \r\n\r\n væsentlig afvigelse fra den oprindeligt planlagte rute. </P>  \r\n\r\n<P> <B>Part 3 - Vagthold til søs</B>  </P>  \r\n\r\n<P> <I>Generelle principper for vagthold</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> ---------- </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Det påhviler føreren af ethvert skib at sørge for,  \r\n\r\n at brovagten er fyldestgørende tilrettelagt med henblik på opretholdelse af  \r\n\r\n en sikker vagt. Under førerens almindelige ledelse er de vagthavende  \r\n\r\n navigatører ansvarlige for skibets sikre navigering på deres vagter. De skal  \r\n\r\n herunder især søge at undgå kollision og grundstødning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Det påhviler maskinchefen i ethvert skib i samråd  \r\n\r\n med føreren at sørge for, at maskinvagten er fyldestgørende tilrettelagt med  \r\n\r\n henblik på opretholdelse af en sikker maskinvagt. </P>  \r\n\r\n<P> <I>Beskyttelse af havmiljøet</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Fører, officerer og menige skal være opmærksomme  \r\n\r\n på de alvorlige følger af driftsmæssig eller hændelig forurening af  \r\n\r\n havmiljøet og skal træffe alle mulige sikkerhedsforanstaltninger for at  \r\n\r\n forhindre sådan forurening, navnlig inden for rammerne af bestemmelser i  \r\n\r\n internationale regler og i havnereglementer. </P>  \r\n\r\n<P> <B>Part 3-1 - Principper for vagthold på broen</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Den vagthavende navigatør er førerens  \r\n\r\n stedfortræder og er til enhver tid primært ansvarlig for skibets sikre  \r\n\r\n navigering og for overholdelsen af De internationale Søvejsregler, 1972. </P>  \r\n\r\n<P> <I>Udkig</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Behørig udkig skal opretholdes i overensstemmelse  \r\n\r\n med regel 5 i De internationale Søvejsregler, 1972 og skal tjene følgende  \r\n\r\n formål: </P>  \r\n\r\n<P>.1 opretholdelse af en vedvarende årvågenhedstilstand såvel ved hjælp af  \r\n\r\n syn og hørelse som ved alle andre til rådighed stående midler med hensyn til  \r\n\r\n enhver betydende ændring i de foreliggende omgivelser, </P>  \r\n\r\n<P>.2 en fuldstændig vurdering af situationen og af faren for kollision og  \r\n\r\n grundstødning samt andre farer for sejladsen, og </P>  \r\n\r\n<P>.3 opdagelse af nødstedte skibe og luftfartøjer, skibbrudne, vrag,  \r\n\r\n drivgods og andre farer for sejladsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Udkiggen skal kunne anvende sin fulde opmærksomhed  \r\n\r\n på at holde behørig udkig og må ikke påtage sig eller sættes til andet  \r\n\r\n arbejde, som vil kunne gribe forstyrrende ind i dette hverv. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Udkigstjeneste og rortjeneste er adskilte hverv,  \r\n\r\n og rorgængeren må ikke betragtes som udkig, når han styrer, undtagen i små  \r\n\r\n skibe hvor der fra styrepladsen er uhindret udsyn hele horisonten rundt, og  \r\n\r\n der ikke foreligger muligheder for blænding eller anden hindring for at holde  \r\n\r\n behørig udkig. Den vagthavende navigatør kan være alene om at holde udkig i  \r\n\r\n dagslys, forudsat at der i hvert enkelt sådant tilfælde: </P>  \r\n\r\n<P>.1 er foretaget en omhyggelig vurdering af situationen, og det med  \r\n\r\n sikkerhed er konstateret, at det er forsvarligt at gøre det, </P>  \r\n\r\n<P>.2 fuldt ud er taget hensyn til samtlige faktorer af betydning, herunder  \r\n\r\n men ikke begrænset til: </P>  \r\n\r\n<P>- vejrforholdene </P>  \r\n\r\n<P>- sigtbarheden </P>  \r\n\r\n<P>- trafiktætheden </P>  \r\n\r\n<P>- nærliggende farer for sejladsen </P>  \r\n\r\n<P>- den agtpågivenhed, der er nødvendig under sejlads i og nær  \r\n\r\n trafiksepareringssystemer, og </P>  \r\n\r\n<P>.3 er assistance umiddelbart til rådighed, som kan kaldes på broen, når en  \r\n\r\n ændring i situationen gør det nødvendigt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Ved afgørelsen af, om sammensætningen af brovagten  \r\n\r\n er tilstrækkelig til at sikre opretholdelse af behørig udkig, skal føreren  \r\n\r\n tage hensyn til alle relevante faktorer, herunder dem, der er beskrevet i  \r\n\r\n denne sektion af koden, såvel som til følgende faktorer: </P>  \r\n\r\n<P>.1 sigtbarhed, vejrforhold og sø, </P>  \r\n\r\n<P>.2 traffiktætheden samt andre aktiviteter, der finder sted i det område,  \r\n\r\n hvor skibet sejler, </P>  \r\n\r\n<P>.3 den agtpågivenhed, der er nødvendig ved sejlads i eller nær  \r\n\r\n trafiksepareringssystemer og andre sejladsreguleringer, </P>  \r\n\r\n<P>.4 den yderligere arbejdsbyrde, der følger af karakteren af skibets  \r\n\r\n funktioner, umiddelbare driftsforhold og forudsete manøvrer, </P>  \r\n\r\n<P>.5 egnethed til tjeneste for alle besætningsmedlemmer, der er stand-by som  \r\n\r\n udpegede medlemmer af vagtholdet, </P>  \r\n\r\n<P>.6 kendskab og tiltro til skibets navigatørers og meniges professionelle  \r\n\r\n kvalifikationer, </P>  \r\n\r\n<P>.7 den vagthavende navigatørs erfaring og dennes kendskab til skibets  \r\n\r\n udstyr, procedurer og manøvreringsevne, </P>  \r\n\r\n<P>.8 aktiviteter, der til enhver tid finder sted om bord på skibet, herunder  \r\n\r\n radiokommunikation, og mulighed for om fornødent at tilkalde øjeblikkelig  \r\n\r\n assistance til broen, </P>  \r\n\r\n<P>.9 driftstilstand af instrumenter og kontroludstyr på broen, herunder  \r\n\r\n alarmsystemer, </P>  \r\n\r\n<P>.10 ror- og fremdrivningsregulering samt skibets manøvreegenskaber, </P>  \r\n\r\n<P>.11 skibets størrelse og synsfeltet fra manøvrepladsen, </P>  \r\n\r\n<P>.12 broens opbygning og indretning i det omfang denne kan forhindre en  \r\n\r\n person fra vagtholdet i at opdage eksterne udviklinger ved hjælp af syn eller  \r\n\r\n hørelse, og </P>  \r\n\r\n<P>.13 enhver anden relevant norm, procedure eller vejledning vedrørende  \r\n\r\n vagtordninger og egnethed til tjeneste, som er vedtaget af Organisationen  \r\n\r\n (IMO). </P>  \r\n\r\n<P> <I>Vagtordninger</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Ved beslutning om sammensætning af brovagten,  \r\n\r\n hvori kan indgå behørigt kvalificerede medlemmer af den menige besætning,  \r\n\r\n skal bl.a. følgende faktorer tages i betragtning: </P>  \r\n\r\n<P>.1 på intet tidspunkt må broen være ubemandet, </P>  \r\n\r\n<P>.2 vejrforhold, sigtbarhed og om det er dagslys eller mørke, </P>  \r\n\r\n<P>.3 nærliggende farer for sejladsen, som kan gøre det nødvendigt for den  \r\n\r\n vagthavende navigatør at udføre supplerende arbejde med navigeringen, </P>  \r\n\r\n<P>.4 anvendelse af navigationshjælpemidler, såsom radar og elektronisk  \r\n\r\n positionsbestemmelsesudstyr og ethvert andet udstyr, der vedrører skibets  \r\n\r\n sikre navigering, samt udstyrets driftstilstand, </P>  \r\n\r\n<P>.5 hvorvidt skibet er udstyret med selvstyrer, </P>  \r\n\r\n<P>.6 hvorvidt der skal udføres opgaver vedrørende radiokommunikation, </P>  \r\n\r\n<P>.7 broens fjernbetjeningsudstyr, alarmer og indikatorer for ubemandet  \r\n\r\n maskinrum samt fremgangsmåde og begrænsninger i forbindelse med deres brug,  \r\n\r\n og </P>  \r\n\r\n<P>.8 usædvanlige krav, som kan opstå på vagten som følge af særlige  \r\n\r\n driftsforhold. </P>  \r\n\r\n<P> <I>Overtagelse af vagten</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Den vagthavende navigatør må ikke overlevere  \r\n\r\n vagten til den afløsende navigatør, hvis der er grund til at tro, at denne er  \r\n\r\n klart ude af stand til at udføre sin tjeneste på behørig måde, og føreren  \r\n\r\n skal i så tilfælde varskoes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Den afløsende navigatør skal sikre sig, at  \r\n\r\n afløservagtholdet fuldt ud er i stand til at udføre deres pligter og især, at  \r\n\r\n deres syn er vænnet til mørke. Afløsende navigatører må ikke overtage vagten  \r\n\r\n før deres syn fuldt ud er vænnet til lysforholdene. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Før overtagelse af vagten skal afløsende  \r\n\r\n navigatører forvisse sig om skibets gissede eller observerede position og  \r\n\r\n kontrollere den tilsigtede beholdne kurs, styrede kurs og fart samt efter  \r\n\r\n omstændighederne indstillingen af maskinens fjernbetjeningsudstyr samt  \r\n\r\n bemærke sig eventuelle farer for sejladsen, som kan forventes mødt under  \r\n\r\n deres vagt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Afløsende navigatører skal personligt forvisse sig  \r\n\r\n om: </P>  \r\n\r\n<P>.1 stående ordrer og andre særlige instruktioner fra føreren vedrørende  \r\n\r\n skibets navigering og sejlads, </P>  \r\n\r\n<P>.2 skibets position, kurs, fart og dybgang, </P>  \r\n\r\n<P>.3 eksisterende og forventet tidevand, strøm, vejr og sigtbarhed og disse  \r\n\r\n faktorers indvirkning på kurs og fart, </P>  \r\n\r\n<P>.4 fremgangsmåde ved brug af hovedmaskine til manøvre, når  \r\n\r\n hovedmaskineriet kontrolleres fra broen, </P>  \r\n\r\n<P>.5 forhold af betydning for navigeringen og sejladsen omfattende men ikke  \r\n\r\n begrænset til: </P>  \r\n\r\n<P>5.1. den driftsmæssige tilstand af alt navigations- og sikkerhedsudstyr,  \r\n\r\n der anvendes, eller som kan forventes anvendt, på vagten, </P>  \r\n\r\n<P>5.2. gyrokompassets fejlvisning og magnetkompassets deviation, </P>  \r\n\r\n<P>5.3. tilstedeværelsen af skibe i sigte, eller som vides at være i  \r\n\r\n nærheden, og deres bevægelser, </P>  \r\n\r\n<P>5.4. situationer og faremomenter, der kan forventes på vagten, og </P>  \r\n\r\n<P>5.5 eventuel virkning på den frie vanddybde under kølen af krængning,  \r\n\r\n styrlastighed, vandets vægtfylde og squat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Hvis der på et tidspunkt, hvor den vagthavende  \r\n\r\n navigatør skal afløses, foretages en manøvre eller træffes anden  \r\n\r\n foranstaltning for at undgå fare, skal afløsningen af denne navigatør  \r\n\r\n udskydes, indtil sådan manøvre eller foranstaltning er gennemført. </P>  \r\n\r\n<P> <I>Udførelse af brovagten</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Den vagthavende navigatør skal: </P>  \r\n\r\n<P>.1 holde sin vagt på broen, </P>  \r\n\r\n<P>.2 under ingen omstændigheder forlade broen, før han er behørigt afløst,  \r\n\r\n</P>  \r\n\r\n<P>.3 vedblivende være ansvarlig for skibets sikre navigering uanset førerens  \r\n\r\n tilstedeværelse på broen, indtil udtrykkeligt tilkendegivet, at føreren har  \r\n\r\n overtaget dette ansvar, og begge har forstået dette, og </P>  \r\n\r\n<P>.4 varsko føreren, hvis han er i tvivl om hvilke forholdsregler, der skal  \r\n\r\n træffes af hensyn til sikkerheden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Under vagten skal den styrede kurs, position og  \r\n\r\n fart kontrolleres med tilstrækkeligt hyppige mellemrum ved brug af alle til  \r\n\r\n rådighed værende navigationshjælpemidler, som er nødvendige for at sikre, at  \r\n\r\n skibet følger den planlagte kurs. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Den vagthavende navigatør skal have nøje kendskab  \r\n\r\n til placeringen og betjeningen af alt sikkerheds- og navigationsudstyr om  \r\n\r\n bord i skibet og skal være bekendt med og tage hensyn til sådant udstyrs  \r\n\r\n begrænsninger under brug. </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> Den vagthavende navigatør må ikke sættes til eller  \r\n\r\n påtage sig noget arbejde, som vil kunne gribe forstyrrende ind i skibets  \r\n\r\n sikre navigering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> Vagthavende navigatører skal anvende alt til  \r\n\r\n rådighed værende navigationsudstyr så effektivt som muligt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> Ved brug af radar skal den vagthavende navigatør  \r\n\r\n erindre sig nødvendigheden af til enhver tid at følge bestemmelserne om brug  \r\n\r\n af radar indeholdt i de gældende søvejsregler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Når forholdene gør det nødvendigt, må den  \r\n\r\n vagthavende navigatør ikke tøve med at bruge ror, maskine og  \r\n\r\n lydsignalapparater. Der skal dog så vidt muligt i god tid varskos om påtænkte  \r\n\r\n ændringer af maskinens omdrejningshastighed eller gøres effektiv brug af  \r\n\r\n maskinens fjernbetjeningsudstyr i forbindelse med ubemandet maskinrum i  \r\n\r\n overensstemmelse med foreskrevne fremgangsmåder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Vagthavende navigatører skal kende deres skibs  \r\n\r\n manøvreegenskaber, herunder dets stoppedistance, og bør være klar over, at  \r\n\r\n andre skibe kan have andre manøvreegenskaber. </P>  \r\n\r\n<P CLASS=PUNKT> <B>31.</B> Under vagten skal der gøres fornødne optegnelser  \r\n\r\n om alt forefaldende vedrørende skibets navigering og sejlads. </P>  \r\n\r\n<P CLASS=PUNKT> <B>32.</B> Det er særlig vigtigt, at den vagthavende  \r\n\r\n navigatør til enhver tid sikrer, at der holdes behørig udkig. I et skib med  \r\n\r\n adskilt bestiklukaf kan den vagthavende navigatør opholde sig derinde et kort  \r\n\r\n tidsrum, når det er påkrævet af hensyn til nødvendig udførelse af  \r\n\r\n navigationsmæssige pligter, men skal forinden sikre sig, at det er  \r\n\r\n forsvarligt at gøre det, og at behørig udkig er opretholdt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>33.</B> Afprøvning af ombordværende navigationsudstyrs  \r\n\r\n driftstilstand bør foretages under sejladsen så ofte som muligt, når  \r\n\r\n omstændighederne tillader det, og navnlig før der forventes forhold, som  \r\n\r\n indebærer farer for sejladsen. Når det er relevant, skal der føres journal  \r\n\r\n over sådan afprøvning. Sådan afprøvning skal også udføres før ankomst til og  \r\n\r\n afgang fra havn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>34.</B> Den vagthavende navigatør skal foretage  \r\n\r\n regelmæssig kontrol for at sikre: </P>  \r\n\r\n<P>.1 at rorgængeren eller selvstyreren holder den rigtige kurs, </P>  \r\n\r\n<P>.2 at hovedkompassets deviation bestemmes mindst een gang på vagten og om  \r\n\r\n muligt efter hver større kursændring, at hoved- og gyrokompasset hyppigt  \r\n\r\n sammenlignes, og at repeaterkompasser er synkroniseret med  \r\n\r\n hovedgyrokompasset, </P>  \r\n\r\n<P>.3 at selvstyreren afprøves manuelt mindst een gang på vagten, </P>  \r\n\r\n<P>.4 at skibs- og signallys og andet navigationsudstyr fungerer effektivt,  \r\n\r\n</P>  \r\n\r\n<P>.5 at radioudstyr fungerer effektivt i overensstemmelse med punkt 86 i  \r\n\r\n denne sektion, og </P>  \r\n\r\n<P>.6 at fjernbetjeningsudstyr, alarmer og indikatorer i forbindelse med  \r\n\r\n ubemandet maskinrum fungerer effektivt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>35.</B> Den vagthavende navigatør skal være opmærksom på  \r\n\r\n nødvendigheden af til enhver tid at efterleve gældende krav i Den  \r\n\r\n Internationale Konvention om Sikkerhed for Menneskeliv på Søen (SOLAS), 1974.  \r\n\r\n Den vagthavende navigatør skal tage hensyn til: </P>  \r\n\r\n<P>.1 behovet for i god tid at have en rorgænger stand-by til at skifte til  \r\n\r\n manuel styring og overtage styringen for at kunne håndtere en eventuel farlig  \r\n\r\n situation på sikker måde, og </P>  \r\n\r\n<P>.2 at det er særdeles farligt i et skib, der styres automatisk, at tillade  \r\n\r\n en situation at udvikle sig til det punkt, hvor den vagthavende navigatør er  \r\n\r\n uden assistance og er nødt til at bryde kontinuiteten i at holde udkig for at  \r\n\r\n tage vare på en kritisk situation. </P>  \r\n\r\n<P CLASS=PUNKT> <B>36.</B> Vagthavende navigatører skal have indgående  \r\n\r\n kendskab til brugen af alle ombordværende elektroniske navigeringsmidler,  \r\n\r\n herunder deres muligheder og begrænsninger og skal bruge ethvert af disse  \r\n\r\n hjælpemidler, når det er relevant, og skal erindre sig, at ekkoloddet er et  \r\n\r\n værdifuldt navigationshjælpemiddel. </P>  \r\n\r\n<P CLASS=PUNKT> <B>37.</B> Den vagthavende navigatør skal bruge radaren, når  \r\n\r\n nedsat sigtbarhed indtræffer eller forventes og altid i stærkt trafikerede  \r\n\r\n farvande under fornøden hensyntagen til dens begrænsninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>38.</B> Den vagthavende navigatør skal drage omsorg for,  \r\n\r\n at de anvendte afstandsområder ændres med tilstrækkeligt hyppige mellemrum,  \r\n\r\n således at ekkoer konstateres så tidligt som muligt. Det bør huskes, at svage  \r\n\r\n eller dårlige ekkoer ikke altid kan konstateres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>39.</B> Den vagthavende navigatør skal altid, når radar er  \r\n\r\n i brug, vælge et passende afstandsområde og iagttage billedet omhyggeligt og  \r\n\r\n skal drage omsorg for, at plotning eller systematisk analyse er iværksat i  \r\n\r\n behørig tid. </P>  \r\n\r\n<P CLASS=PUNKT> <B>40.</B> Den vagthavende navigatør skal straks varsko  \r\n\r\n føreren: </P>  \r\n\r\n<P>.1 hvis nedsat sigtbarhed indtræffer eller forventes, </P>  \r\n\r\n<P>.2 hvis trafikforholdene eller andre skibes bevægelser giver anledning til  \r\n\r\n bekymring, </P>  \r\n\r\n<P>.3 hvis der opstår vanskeligheder med at holde kurs, </P>  \r\n\r\n<P>.4 hvis land eller afmærkning ikke kommer i sigte eller lodskud ikke fås  \r\n\r\n til det forventede tidspunkt, </P>  \r\n\r\n<P>.5 hvis land eller afmærkning uventet kommer i sigte, eller der uventet  \r\n\r\n sker ændring i vanddybden, </P>  \r\n\r\n<P>.6 ved havari på maskineri, fremdrivningsmaskineriets  \r\n\r\n fjernbetjeningsudstyr, styreanlæg eller vigtigt navigationsudstyr, alarm  \r\n\r\n eller indikator, </P>  \r\n\r\n<P>.7 hvis der opstår fejl på radioudstyret, </P>  \r\n\r\n<P>.8 i dårligt vejr, hvis der opstår tvivl om muligheden for  \r\n\r\n hårdtvejrsskade, </P>  \r\n\r\n<P>.9 hvis skibet møder farer for sejladsen såsom is eller et vrag, og </P>  \r\n\r\n<P>.10 hvis der indtræffer anden kritisk situation, eller der opstår tvivl  \r\n\r\n om, hvad der skal gøres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>41.</B> Uanset kravet om straks at varsko føreren i  \r\n\r\n ovennævnte tilfælde, skal den vagthavende navigatør i øvrigt ikke betænke sig  \r\n\r\n på omgående at træffe forholdsregler med henblik på skibets sikkerhed,  \r\n\r\n såfremt omstændighederne gør det nødvendigt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>42.</B> Den vagthavende navigatør skal give vagtmandskabet  \r\n\r\n alle fornødne instruktioner og oplysninger, som sikrer, at der holdes  \r\n\r\n forsvarlig vagt, herunder behørig udkig. </P>  \r\n\r\n<P> <I>Vagthold under forskellige forhold og i forskellige farvande</I>  </P>  \r\n\r\n<P> <I>Klart vejr</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>43.</B> Den vagthavende navigatør skal tage hyppige og  \r\n\r\n nøjagtige kompaspejlinger af skibe, der nærmer sig, som middel til tidlig  \r\n\r\n konstatering af fare for sammenstød og være opmærksom på, at sådan fare  \r\n\r\n undertiden kan være til stede, selv når en kendelig forandring i pejlingen er  \r\n\r\n tydelig, især ved nærmelse til et meget stort skib eller et slæb eller ved  \r\n\r\n klos nærmelse til et skib. Den vagthavende navigatør skal også i god tid  \r\n\r\n handle klart og tydeligt i overensstemmelse med de regler i De internationale  \r\n\r\n Søvejsregler, 1972, der finder anvendelse under de foreliggende  \r\n\r\n omstændigheder, og dernæst kontrollere, at sådan handling får den tilsigtede  \r\n\r\n virkning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>44.</B> I klart vejr skal den vagthavende navigatør  \r\n\r\n foretage radarøvelser, når lejlighed byder sig. </P>  \r\n\r\n<P> <I>Nedsat sigtbarhed</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>45.</B> Når nedsat sigtbarhed indtræffer eller forventes,  \r\n\r\n er den vagthavende navigatør i første række forpligtet til at iagttage de  \r\n\r\n relevante regler i De internationale Søvejsregler, 1972, navnlig med hensyn  \r\n\r\n til at afgive tågesignaler, at gå med sikker fart og at have maskinen klar  \r\n\r\n til øjeblikkelige manøvrer. Endvidere skal den vagthavende navigatør: </P>  \r\n\r\n<P>.1 varsko føreren, </P>  \r\n\r\n<P>.2 sætte behørig udkig, </P>  \r\n\r\n<P>.3 vise skibslysene, og </P>  \r\n\r\n<P>.4 have radar i gang og i brug. </P>  \r\n\r\n<P> <I>I mørke</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>46.</B> Føreren og den vagthavende navigatør skal ved  \r\n\r\n fastsættelse af udkigstjenesten tage behørigt hensyn til broudstyr og  \r\n\r\n navigationshjælpemidler, der er til rådighed, udstyrets og hjælpemidlernes  \r\n\r\n begrænsninger samt betjenings- og sikkerhedsforskrifter. </P>  \r\n\r\n<P> <I>Kystfarvande og tæt trafikerede farvande</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>47.</B> Der skal benyttes søkort i største målestok, som  \r\n\r\n findes om bord for området, og som er rettet efter de senest tilgængelige  \r\n\r\n oplysninger. Stedbestemmelser skal foretages med hyppige mellemrum, og når  \r\n\r\n omstændighederne tillader det efter mere end een metode. </P>  \r\n\r\n<P CLASS=PUNKT> <B>48.</B> Den vagthavende navigatør skal med sikkerhed  \r\n\r\n identificere al relevant afmærkning. </P>  \r\n\r\n<P> <I>Sejlads med lods om bord</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>49.</B> Uanset lodsers pligter og ansvar fritager deres  \r\n\r\n tilstedeværelse om bord ikke fører eller vagthavende navigatør for deres  \r\n\r\n pligter og ansvar med hensyn til skibets sikkerhed. Føreren og lodsen skal  \r\n\r\n udveksle oplysninger om sejladsens tilrettelæggelse, lokale forhold og  \r\n\r\n skibets karakteristika. Føreren og/eller den vagthavende navigatør skal  \r\n\r\n samarbejde snævert med lodsen og føre nøje kontrol med skibets position og  \r\n\r\n sejlads. </P>  \r\n\r\n<P CLASS=PUNKT> <B>50.</B> Hvis der opstår tvivl med hensyn til lodsens  \r\n\r\n handlinger eller hensigter, skal den vagthavende navigatør søge nærmere  \r\n\r\n oplysning hos lodsen, og hvis der stadig er tvivl straks varsko føreren og  \r\n\r\n træffe de forholdsregler, som er nødvendige, indtil føreren kommer til stede.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til ankers</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>51.</B> Hvis føreren skønner det nødvendigt, skal  \r\n\r\n brovagten dreje, når skibet ligger til ankers. Når skibet ligger til ankers,  \r\n\r\n skal den vagthavende navigatør: </P>  \r\n\r\n<P>.1 bestemme og udsætte skibets position i det mest hensigtsmæssige søkort  \r\n\r\n så tidligt som muligt, </P>  \r\n\r\n<P>.2 når omstændighederne tillader det, med tilstrækkeligt hyppige mellemrum  \r\n\r\n kontrollere, om skibet ligger sikkert til ankers ved at tage pejlinger af  \r\n\r\n faste sømærker eller genstande i land, der er lette at identificere, </P>  \r\n\r\n<P>.3 sikre, at der holdes behørig udkig, </P>  \r\n\r\n<P>.4 sikre, at der periodisk foretages inspektionsrunder på skibet, </P>  \r\n\r\n<P>.5 iagttage vejr- og tidevandsforhold og søens tilstand, </P>  \r\n\r\n<P>.6 varsko føreren og træffe alle nødvendige foranstaltninger, hvis skibet  \r\n\r\n driver for ankret, </P>  \r\n\r\n<P>.7 sikre, at klargøring til brug af hovedmaskine og andet maskineri er i  \r\n\r\n overensstemmelse med førerens ordre, </P>  \r\n\r\n<P>.8 varsko føreren, hvis sigtbarheden forringes, </P>  \r\n\r\n<P>.9 sikre, at skibet viser forskriftsmæssige lys og signalfigurer, og at  \r\n\r\n der afgives forskriftsmæssige lydsignaler i henhold til alle gældende regler,  \r\n\r\n og </P>  \r\n\r\n<P>.10 træffe forholdsregler til beskyttelse af omgivelserne mod forurening  \r\n\r\n fra skibet og overholde gældende regler om undgåelse af forurening. </P>  \r\n\r\n<P> <B>Supplerende bestemmelser for fiskeskibe</B>  </P>  \r\n\r\n<P> <B>(Uddrag af STCW-F, kapitel IV)</B>  </P>  \r\n\r\n<P> <I>Skibe, der er i færd med at fiske eller søge efter fisk</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Udover de principper og retningslinier, der er  \r\n\r\n indeholdt i punkterne 1 til 51 ovenfor, skal den vagthavende navigatør tage  \r\n\r\n følgende faktorer i betragtning og behørigt handle derefter: </P>  \r\n\r\n<P>.1 Andre skibe, der fisker, og deres grej, eget skibs manøvreegenskaber,  \r\n\r\n herunder især dets stoppedistance og drejediameter ved almindelig fart og med  \r\n\r\n fiskegrej udsat, </P>  \r\n\r\n<P>.2 sikkerheden for den del af besætningen, som er på dæk, </P>  \r\n\r\n<P>.3 ugunstig indflydelse på skibets og besætningens sikkerhed ved reduktion  \r\n\r\n af stabilitet og fribord forårsaget af usædvanlige kræfter fra  \r\n\r\n fiskeredskaber, håndtering og stuvning af fangst og af vanskelige sø- og  \r\n\r\n vejrforhold, </P>  \r\n\r\n<P>.4 afstanden til offshore-anlæg, med særligt hensyn til sikkerhedszoner,  \r\n\r\n og </P>  \r\n\r\n<P>.5 vrag og andre undervandshindringer, som kan udgøre en fare for  \r\n\r\n fiskeredskaber. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Under stuvning af fangst skal der udvises særlig  \r\n\r\n omhu med hensyn til at sikre tilstrækkeligt fribord, tilstrækkelig stabilitet  \r\n\r\n og vandtæthed på ethvert tidspunkt af hjemrejsen under hensyntagen til  \r\n\r\n bunkers- og storesforbrug, risiko for vanskelige vejrforhold, samt, især om  \r\n\r\n vinteren, risiko for overisning på eller over udsatte dæk i områder, hvor  \r\n\r\n overisning kan forekomme. </P>  \r\n\r\n<P> <I>Ankervagt</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Føreren skal drage omsorg for, at der af hensyn til  \r\n\r\n skibets og besætningens sikkerhed til enhver tid opretholdes en behørig vagt  \r\n\r\n fra styrehus eller dæk, når fiskeskibe ligger for anker. </P>  \r\n\r\n<P> <I>Radiovagt</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Under hensyntagen til kravene i radioreglementet  \r\n\r\n skal føreren sikre, at der, når skibet er i søen, opretholdes behørig  \r\n\r\n radiovagt på relevante frekvenser. </P>  \r\n\r\n<P> <B>PART 3 - 2 PRINCIPPER FOR VAGTHOLD I MASKINRUM</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>52.</B> Udtrykket &#187;maskinvagt&#171; som anvendt i  \r\n\r\n part 3-2, 4-2 og 4-4 i denne sektion betyder enten en person eller en gruppe  \r\n\r\n personer, der udgør vagten, eller en ansvarsperiode for en maskinmester,  \r\n\r\n under hvilken dennes personlige tilstedeværelse i maskinrummet ikke er  \r\n\r\n påkrævet, men kan blive det. </P>  \r\n\r\n<P CLASS=PUNKT> <B>53.</B> Den vagthavende maskinmester er maskinchefens  \r\n\r\n stedfortræder og er i første række til enhver tid ansvarlig for sikker og  \r\n\r\n effektiv drift og vedligeholdelse af maskineri, der har betydning for skibets  \r\n\r\n sikre drift, samt ansvarlig for inspektion, betjening og afprøvning, som  \r\n\r\n krævet, af alt maskineri og udstyr under maskinvagtens ansvarsområde. </P>  \r\n\r\n<P> <I>Vagtordning</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>54.</B> Sammensætningen af maskinvagten skal til enhver  \r\n\r\n tid være tilstrækkelig til at sikre sikker drift af alt maskineri, der  \r\n\r\n vedrører skibets drift med såvel vagtsfrit som ikke-vagtsfrit maskinrum og  \r\n\r\n være tilpasset de foreliggende omstændigheder og forhold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>55.</B> Ved beslutning om sammensætningen af maskinvagten,  \r\n\r\n hvori kan indgå egnede medlemmer af den menige maskinbesætning, skal bl.a.  \r\n\r\n følgende forhold tages i betragtning: </P>  \r\n\r\n<P>.1 skibstype og maskineriets type og tilstand, </P>  \r\n\r\n<P>.2 tilstrækkelig overvågning til enhver tid af alt maskineri, der vedrører  \r\n\r\n skibets sikre drift, </P>  \r\n\r\n<P>.3 enhver særlig driftsform nødvendiggjort af forholdene såsom vejr, is,  \r\n\r\n forurenet vand, grundt vand, nødsituationer, begrænsning af skader eller  \r\n\r\n bekæmpelse af forurening, </P>  \r\n\r\n<P>.4 maskinvagtens kvalifikationer og erfaring, </P>  \r\n\r\n<P>.5 sikkerheden for menneskeliv, skib, ladning og havn samt beskyttelse af  \r\n\r\n miljøet, </P>  \r\n\r\n<P>.6 iagttagelse af internationale, nationale og lokale bestemmelser, og  \r\n\r\n</P>  \r\n\r\n<P>.7 opretholdelse af skibets normale drift. </P>  \r\n\r\n<P> <I>Overtagelse af vagten</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>56.</B> Den vagthavende maskinmester bør ikke overlevere  \r\n\r\n vagten til den afløsende maskinmester, hvis han har grund til at tro, at  \r\n\r\n denne er klart ude af stand til at udføre sin vagttjeneste på behørig måde,  \r\n\r\n og maskinchefen skal i så fald varskoes herom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>57.</B> Den afløsende vagthavende maskinmester skal sikre  \r\n\r\n sig, at medlemmerne af den afløsende maskinvagt øjensynligt er fuldt ud i  \r\n\r\n stand til at udføre deres tjeneste på betryggende måde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>58.</B> Forinden overtagelse af maskinvagten skal  \r\n\r\n afløsende maskinmestre forvisse sig om mindst følgende: </P>  \r\n\r\n<P>.1 maskinchefens stående ordrer og særlige instruktioner vedrørende  \r\n\r\n driften af skibets anlæg og maskineri, </P>  \r\n\r\n<P>.2 arten af alt arbejde, der er under udførelse på maskineri og anlæg,  \r\n\r\n personale beskæftiget hermed og mulig risiko ved arbejdet, </P>  \r\n\r\n<P>.3 niveau og eventuel beskaffenhed af vand eller rester i rendestene,  \r\n\r\n ballasttanke, sloptanke, reservetanke, ferskvandstanke, tanke for  \r\n\r\n kloakspildevand og særlige krav vedrørende brug eller bortskaffelse af  \r\n\r\n indholdet deri, </P>  \r\n\r\n<P>.4 beskaffenhed af brændstof og dets niveau i reservetanke,  \r\n\r\n settlingstanke, dagtank og andre opbevaringssteder, </P>  \r\n\r\n<P>.5 særlige krav vedrørende bortskaffelse fra sanitære anlæg, </P>  \r\n\r\n<P>.6 de forskellige hoved- og hjælpeanlægs, herunder det elektriske  \r\n\r\n strømforsyningsanlægs tilstand og driftsform, </P>  \r\n\r\n<P>.7 overvågnings- og reguleringsudstyrets tilstand, hvor sådant udstyr  \r\n\r\n findes, og hvilket udstyr, der betjenes manuelt, </P>  \r\n\r\n<P>.8 automatiske kedelreguleringssystemers tilstand og driftsform, hvor  \r\n\r\n sådant udstyr findes, herunder systemer for flammekontrol, vandstandskontrol,  \r\n\r\n forbrændingskontrol, brændstofforsyningskontrol og andet udstyr i forbindelse  \r\n\r\n med drift af dampkedler, </P>  \r\n\r\n<P>.9 mulige ugunstige forhold som følge af hårdt vejr, is, forurenet eller  \r\n\r\n grundt vand, </P>  \r\n\r\n<P>.10 særlige driftsformer nødvendiggjort af svigt af udstyr eller ugunstige  \r\n\r\n forhold for skibet, </P>  \r\n\r\n<P>.11 rapporter fra det menige maskinmandskab vedrørende de dem pålagte  \r\n\r\n tjenestepligter, </P>  \r\n\r\n<P>.12 brandslukningsmidlers tilgængelighed, og </P>  \r\n\r\n<P>.13 graden af maskindagbogens ajourføring. </P>  \r\n\r\n<P> <I>Udførelse af maskinvagten</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>59.</B> Den vagthavende maskinmester skal sørge for, at  \r\n\r\n den fastsatte vagtordning opretholdes, og at menigt maskinmandskab, hvor de  \r\n\r\n indgår i maskinvagten, under ledelse medvirker til sikker og effektiv drift  \r\n\r\n af fremdrivningsmaskineriet og hjælpeinstallationerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>60.</B> Den vagthavende maskinofficer skal vedblivende  \r\n\r\n være ansvarlig for maskineriets drift og betjening uanset maskinchefens  \r\n\r\n tilstedeværelse i maskinrummet indtil det udtrykkeligt er tilkendegivet, at  \r\n\r\n maskinchefen har overtaget dette ansvar, og dette er gensidigt forstået. </P>  \r\n\r\n<P CLASS=PUNKT> <B>61.</B> Alle medlemmer af maskinvagten skal være  \r\n\r\n fortrolige med de tjenestepligter, de er pålagt. Ethvert medlem skal desuden  \r\n\r\n have kendskab til følgende i det skib, hvori de gør tjeneste: </P>  \r\n\r\n<P>.1 brugen af relevante interne kommunikationssystemer, </P>  \r\n\r\n<P>.2 evakueringsvejene fra maskinrum, </P>  \r\n\r\n<P>.3 maskinrummets alarmsystemer og være i stand til at skelne mellem de  \r\n\r\n forskellige alarmer med særligt henblik på alarmer for udløsning af  \r\n\r\n brandslukningsmidler, og </P>  \r\n\r\n<P>.4 antal, placering og typer af brandsluknings- og havarikontroludstyr i  \r\n\r\n maskinrummet, samt dettes brug og de forskellige sikkerhedsforanstaltninger,  \r\n\r\n der skal iagttages. </P>  \r\n\r\n<P CLASS=PUNKT> <B>62.</B> Særlig opmærksomhed skal rettes mod maskineri, der  \r\n\r\n ikke fungerer tilfredsstillende, som kan forventes at få funktionsfejl, eller  \r\n\r\n som kræver særlig pasning, samt mod eventuelle forholdsregler, som allerede  \r\n\r\n måtte være truffet vedrørende sådant maskineri. Yderligere foranstaltninger,  \r\n\r\n som måtte være nødvendige, skal planlægges. </P>  \r\n\r\n<P CLASS=PUNKT> <B>63.</B> Når maskinrummet er bemandet, skal den vagthavende  \r\n\r\n maskinmester til enhver tid hurtigt kunne betjene fremdrivningsmaskineriet  \r\n\r\n for at efterkomme krav om ændring af omdrejnings- retning eller  \r\n\r\n omdrejningshastighed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>64.</B> Når maskinrummet er periodisk ubemandet, skal den  \r\n\r\n udpegede vagthavende maskinmester være umiddelbart til rådighed og omgående  \r\n\r\n kunne kaldes til maskinrummet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>65.</B> Alle ordrer fra broen skal straks udføres.  \r\n\r\n Ændringer i hovedmaskineriets omdrejnings- retning eller omdrejningshastighed  \r\n\r\n skal registreres, medmindre en administration finder, at et bestemt skibs  \r\n\r\n størrelse eller særlige karakteristika bevirker, at sådan registrering ikke  \r\n\r\n er praktisk mulig. Ved manuel driftsform skal den vagthavende maskinmester  \r\n\r\n sikre, at hovedmaskineriets betjeningspult til stadighed er bemandet under  \r\n\r\n standby- eller manøvreforhold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>66.</B> Der skal drages behørig omsorg for den fortsatte  \r\n\r\n vedligeholdelse og pasning af alt maskineri, herunder mekaniske, elektriske,  \r\n\r\n elektroniske, hydrauliske og pneumatiske systemer, deres betjeningsudstyr og  \r\n\r\n tilhørende sikkerhedsudstyr, al udrustning til forsyning af tekniske anlæg i  \r\n\r\n apteringen samt for registrering af forbrug af stores og reservedele. </P>  \r\n\r\n<P CLASS=PUNKT> <B>67.</B> Maskinchefen skal sikre, at den vagthavende  \r\n\r\n maskinmester er underrettet om alt forebyggende vedligeholdelsesarbejde, samt  \r\n\r\n havarikontrol eller reparationsarbejde, der skal udføres på maskinvagten. Den  \r\n\r\n vagthavende maskinmester er ansvarlig for afspærring, omstilling og justering  \r\n\r\n af alt maskineri under maskinvagtens ansvarsområde, på hvilket der skal  \r\n\r\n udføres arbejde, og skal føre journal over alt udført arbejde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>68.</B> Når maskinrummet er varskoet om at være stand-by,  \r\n\r\n skal den vagthavende maskinmester sikre, at alt maskineri og udstyr, som kan  \r\n\r\n blive anvendt under manøvrering, er klar til øjeblikkeligt brug, og at der er  \r\n\r\n fornøden kraftreserve til rådighed til drift af styremaskinanlægget og andet  \r\n\r\n nødvendigt udstyr. </P>  \r\n\r\n<P CLASS=PUNKT> <B>69.</B> Vagthavende maskinmestre må ikke sættes til eller  \r\n\r\n påtage sig noget arbejde, som vil kunne gribe forstyrrende ind i deres pligt  \r\n\r\n til at føre tilsyn med hovedmaskineriet og hjælpeudstyret. De skal holde  \r\n\r\n hovedfremdrivningsmaskineriet og hjælpesystemerne under konstant overvågning,  \r\n\r\n indtil behørigt afløst, og skal periodisk inspicere maskineri, som de har  \r\n\r\n ansvaret for. De skal også drage omsorg for, at der foretages fyldestgørende  \r\n\r\n rundering i maskinrum og styremaskinrum med henblik på at konstatere og  \r\n\r\n rapportere driftsforstyrrelser eller havari og at foretage eller lede  \r\n\r\n rutinemæssige justeringer, påkrævet afhjælpning samt andet forefaldende  \r\n\r\n nødvendigt arbejde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>70.</B> Vagthavende maskinmestre skal pålægge det øvrige  \r\n\r\n vagtmandskab at varsko dem om muligt risikable forhold, som kan gribe  \r\n\r\n forstyrrende ind i maskineriets drift eller bringe sikkerheden for  \r\n\r\n menneskeliv eller skibet i fare. </P>  \r\n\r\n<P CLASS=PUNKT> <B>71.</B> Den vagthavende maskinmester skal sørge for, at  \r\n\r\n vagten i maskinrummet er under tilsyn og sørge for afløsning i tilfælde af  \r\n\r\n forfald blandt vagtmandskabet. Maskinvagten må ikke lade maskinrummet være  \r\n\r\n uden tilsyn på en sådan måde, at manuel betjening af maskinanlæg eller  \r\n\r\n manøvreventiler udelukkes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>72.</B> Den vagthavende maskinmester skal træffe  \r\n\r\n nødvendige forholdsregler til at begrænse følgerne af skade, der skyldes  \r\n\r\n havari på udstyr, brand, indtrængen af vand, brud, kollision, grundstødning  \r\n\r\n eller anden hændelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>73.</B> Før den vagthavende maskinmester går fra vagt,  \r\n\r\n skal han drage omsorg for, at der er foretaget fornøden registrering af alt,  \r\n\r\n hvad der er sket på maskinvagten vedrørende hoved- og hjælpemaskineri. </P>  \r\n\r\n<P CLASS=PUNKT> <B>74.</B> Den vagthavende maskinmester skal samarbejde med  \r\n\r\n andre maskinmestre, der forestår vedligeholdelsesarbejde, under udførelse af  \r\n\r\n forebyggende vedligeholdelse, havarikontrol og reparation. Dette skal  \r\n\r\n omfatte, men er ikke nødvendigvis begrænset til: </P>  \r\n\r\n<P>.1 afspærring og omstilling af maskineri, på hvilket der skal arbejdes,  \r\n\r\n</P>  \r\n\r\n<P>.2 justering af det øvrige anlæg med henblik på hensigtsmæssig og sikker  \r\n\r\n funktion under udførelse af vedligeholdelsesarbejdet, </P>  \r\n\r\n<P>.3 indførelse i maskindagbogen eller anden passende registrering af  \r\n\r\n oplysninger til brug for afløsende maskinmester om det udstyr, på hvilket der  \r\n\r\n arbejdes, og det med arbejdet beskæftigede personale og om de trufne  \r\n\r\n sikkerhedsforanstaltninger, og </P>  \r\n\r\n<P>.4 afprøvning og om fornødent idriftsættelse af det reparerede maskineri  \r\n\r\n eller udstyr. </P>  \r\n\r\n<P CLASS=PUNKT> <B>75.</B> Den vagthavende maskinmester skal sikre, at menige  \r\n\r\n medlemmer af maskinbesætningen, som udfører vedligeholdelsesarbejder, er til  \r\n\r\n rådighed som assistance ved manuel betjening af maskineri i tilfælde af, at  \r\n\r\n det automatiske udstyr svigter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>76.</B> Den vagthavende maskinmester skal huske på, at  \r\n\r\n fartændringer som følge af driftsuregelmæssigheder eller svigtende styring  \r\n\r\n kan bringe sikkerheden for skib og menneskeliv i fare. Broen skal straks  \r\n\r\n underrettes i tilfælde af brand, umiddelbart forestående foranstaltninger i  \r\n\r\n maskinrummet, der kan medføre nedsættelse af skibets fart, overhængende  \r\n\r\n risiko for at styringen svigter, standsning af skibets hovedmaskineri eller  \r\n\r\n enhver ændring i tilvejebringelsen af elektrisk energi eller lignende trusler  \r\n\r\n mod sikkerheden. Sådan underretning skal så vidt muligt være afgivet, før  \r\n\r\n ændringer foretages, således at broen får mest mulig tid til rådighed til at  \r\n\r\n træffe de foranstaltninger, som er mulige, for at undgå eventuel søulykke.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>77.</B> Den vagthavende maskinmester skal straks varsko  \r\n\r\n maskinchefen: </P>  \r\n\r\n<P>.1 når der indtræffer maskinskade eller en driftsforstyrrelse af sådan  \r\n\r\n art, at skibets sikre drift udsættes for fare, </P>  \r\n\r\n<P>.2 når der indtræffer en driftsforstyrrelse som anses for at kunne medføre  \r\n\r\n skade eller havari på fremdrivningsmaskineri, hjælpemaskineri eller  \r\n\r\n overvågnings- og reguleringssystemer, og </P>  \r\n\r\n<P>.3 i en nødsituation eller ved enhver tvivl om, hvilken beslutning eller  \r\n\r\n hvilke skridt der skal tages. </P>  \r\n\r\n<P CLASS=PUNKT> <B>78.</B> Uanset kravet om at varsko maskinchefen i  \r\n\r\n ovennævnte tilfælde, skal den vagthavende maskinmester ikke betænke sig på  \r\n\r\n omgående at træffe forholdsregler med henblik på skibets og dets maskineris  \r\n\r\n og besætnings sikkerhed, såfremt omstændighederne gør det nødvendigt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>79.</B> Den vagthavende maskinmester skal give  \r\n\r\n vagtmandskabet alle fornødne instruktioner og oplysninger, som vil sikre, at  \r\n\r\n der holdes forsvarlig maskinvagt. Rutinemæssig vedligeholdelse af maskineri,  \r\n\r\n der udføres som forefaldende arbejde i forbindelse med forsvarligt vagthold,  \r\n\r\n skal lægges i faste rammer som led i vagtordningen. Mere omfattende  \r\n\r\n vedligeholdelsesarbejde, såsom reparation overalt i skibet af elektrisk,  \r\n\r\n mekanisk, hydraulisk, pneumatisk eller elektronisk udstyr i tilknytning  \r\n\r\n hertil, skal udføres med den vagthavende maskinmesters og maskinchefens  \r\n\r\n indforståelse. Der skal føres journal over sådanne reparationer. </P>  \r\n\r\n<P> <I>Maskinvagt under forskellige forhold og i forskellige farvande</I>  \r\n\r\n</P>  \r\n\r\n<P> <I>Nedsat sigtbarhed</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>80.</B> Den vagthavende maskinmester skal sikre, at der  \r\n\r\n til stadighed er luft- eller damptryk til rådighed for afgivelse af  \r\n\r\n tågesignaler, og at ordrer fra broen vedrørende ændringer i fart eller  \r\n\r\n omdrejningsretning til enhver tid udføres øjeblikkeligt, og desuden at  \r\n\r\n hjælpemaskineri, der anvendes til manøvrering, er umiddelbart til rådighed.  \r\n\r\n</P>  \r\n\r\n<P> <I>Kystfarvande og tæt trafikerede farvande</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>81.</B> Den vagthavende maskinmester skal sikre, at alt  \r\n\r\n maskineri, der har betydning for skibets manøvrering, straks kan omstilles  \r\n\r\n til manuel driftsform, når det varskos, at skibet er i tæt trafikeret  \r\n\r\n farvand. Den vagthavende maskinmester skal også sikre, at der er fornøden  \r\n\r\n kraftreserve til rådighed til brug ved styring og anden manøvrering.  \r\n\r\n Reservestyreanlægget og andet hjælpeudstyr skal være klar til øjeblikkelig  \r\n\r\n brug. </P>  \r\n\r\n<P> <I>Til ankers</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>82.</B> På åben ankerplads skal maskinchefen rådføre sig  \r\n\r\n med føreren om, hvorvidt der skal opretholdes samme maskinvagt som under  \r\n\r\n sejlads. </P>  \r\n\r\n<P CLASS=PUNKT> <B>83.</B> Når skibet ligger til ankers på åben red eller  \r\n\r\n under forhold, som om det faktisk var &#187;til søs&#171;, skal den  \r\n\r\n vagthavende maskinmester sikre, at: </P>  \r\n\r\n<P>.1 der holdes effektiv maskinvagt, </P>  \r\n\r\n<P>.2 der foretages periodisk inspektion af alt maskineri, der er i drift  \r\n\r\n eller stand by, </P>  \r\n\r\n<P>.3 hoved- og hjælpemaskineri holdes klar til brug i det omfang, som  \r\n\r\n beordres fra broen, </P>  \r\n\r\n<P>.4 der er truffet foranstaltninger til beskyttelse af miljøet mod  \r\n\r\n forurening fra skibet, og at gældende regler om beskyttelse mod forurening  \r\n\r\n iagttages, og </P>  \r\n\r\n<P>.5 alle havarikontrol- og brandslukningssystemer er klar til brug. </P>  \r\n\r\n<P> <B>Part 3-3 - Principper for varetagelsen af en radiovagt</B>  </P>  \r\n\r\n<P> <I>Almindelige bestemmelser</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>84.</B> Administrationer skal henlede rederes,  \r\n\r\n befragteres, skibsføreres og radiovagtpersonales opmærksomhed på nedenstående  \r\n\r\n bestemmelser, som skal iagttages for at sikre, at der holdes fyldestgørende  \r\n\r\n radiosikkerhedsvagt, når skibet er i søen. Radioreglementet skal iagttages  \r\n\r\n ved opfyldelsen af bestemmelserne i nærværende kode. </P>  \r\n\r\n<P> <I>Vagtordninger</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>85.</B> Ved beslutning om tilrettelæggelse af radiovagten  \r\n\r\n skal føreren af ethvert søgående skib: </P>  \r\n\r\n<P>.1 sikre sig, at radiovagt opretholdes i overensstemmelse med herom  \r\n\r\n gældende bestemmelser i radioreglementet og i sikkerhedskonventionen, </P>  \r\n\r\n<P>.2 sikre sig, at de primære opgaver for radiovagten ikke berøres på  \r\n\r\n ugunstig måde ved varetagelse af radiokommunikation, der ikke vedrører  \r\n\r\n skibets sikre drift og sejlads, og </P>  \r\n\r\n<P>.3 tage hensyn til radioudstyret om bord og dets driftstilstand. </P>  \r\n\r\n<P> <I>Udførelse af radiovagten</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>86.</B> Radiooperatøren, der udfører radiovagt, skal: </P>  \r\n\r\n<P>.1 sikre, at vagt er opretholdt på de frekvenser, der er foreskrevet i  \r\n\r\n radioreglementet og i sikkerhedskonventionen, og </P>  \r\n\r\n<P>.2 regelmæssigt under vagten checke radioudstyrets funktion og dets  \r\n\r\n energikilder og varsko føreren om enhver konstateret fejl på dette udstyr.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>87.</B> Radiojournal skal føres i overensstemmelse med  \r\n\r\n forskrifterne i radioreglementet og i sikkerhedskonventionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>88.</B> Den radiooperatør, der er udpeget til at have det  \r\n\r\n overordnede ansvar for radiokommunikationen i nødsituationer, er ansvarlig  \r\n\r\n for ajourføringen af radiooptegnelser i henhold til forskrifterne i  \r\n\r\n radioreglementet og i sikkerhedskonventionen. Følgende skal optegnes sammen  \r\n\r\n med tidspunktet for hændelsen: </P>  \r\n\r\n<P>.1 et resume af nød-, il- og sikkerhedsradiokommunikation, </P>  \r\n\r\n<P>.2 vigtige hændelser vedrørende radiotjenesten, </P>  \r\n\r\n<P>.3 hvor det er relevant, skibets position mindst een gang dagligt, og </P>  \r\n\r\n<P>.4 en oversigt over radioudstyrets og dets energikilders tilstand. </P>  \r\n\r\n<P CLASS=PUNKT> <B>89.</B> Radiooptegnelserne skal opbevares på det sted,  \r\n\r\n hvor nødradiokommunikation foregår, og skal være tilgængelig: </P>  \r\n\r\n<P>.1 for eftersyn af føreren, og </P>  \r\n\r\n<P>.2 for eftersyn af tjenestemænd, der af administrationen er bemyndiget  \r\n\r\n hertil, og for behørigt bemyndigede tjenestemænd, der udøver kontrol i  \r\n\r\n henhold til STCW-konventionens artikel X. </P>  \r\n\r\n<P> <B>Part 4 - Vagthold i havn</B>  </P>  \r\n\r\n<P> <I>Principper for alle former for vagthold</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>90.</B> På ethvert skib, der er sikkert fortøjet eller  \r\n\r\n ligger sikkert til ankers i havn under normale omstændigheder, skal føreren  \r\n\r\n af hensyn til sikkerheden sørge for, at der opretholdes en hensigtsmæssig og  \r\n\r\n effektiv vagt. Særlige forholdsregler kan blive nødvendige for særlige  \r\n\r\n skibstyper, fremdrivningssystemer og hjælpeudstyr og for skibe, der medfører  \r\n\r\n farlig, giftig eller brandfarlig ladning, eller andre særlige ladningsarter.  \r\n\r\n</P>  \r\n\r\n<P> <I>Vagtordninger</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>91.</B> Når skibet ligger i havn, skal dæksvagten  \r\n\r\n tilrettelægges således, at den til enhver tid er fyldestgørende med henblik  \r\n\r\n på: </P>  \r\n\r\n<P>.1 at tilgodese sikkerheden for menneskeliv, skib, havn og omgivelserne,  \r\n\r\n samt sikker drift af alt maskineri i forbindelse med lastbehandling, </P>  \r\n\r\n<P>.2 overholdelse af internationale, nationale og lokale regler, og </P>  \r\n\r\n<P>.3 opretholdelse af orden og normal skibstjeneste. </P>  \r\n\r\n<P CLASS=PUNKT> <B>92.</B> Føreren skal fastlægge dæksvagtens sammensætning  \r\n\r\n og varighed under hensyn til fortøjningsforholdene, skibstype og  \r\n\r\n beskaffenheden af den tjeneste, der skal udføres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>93.</B> Hvis føreren finder det påkrævet, skal ansvaret  \r\n\r\n for dæksvagten påhvile en kvalificeret navigatør. </P>  \r\n\r\n<P CLASS=PUNKT> <B>94.</B> Det nødvendige udstyr skal være således anbragt,  \r\n\r\n at effektivt vagthold sikres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>95.</B> Maskinchefen skal i samråd med føreren sørge for,  \r\n\r\n at maskinvagten tilrettelægges på fyldestgørende måde med henblik på  \r\n\r\n opretholdelse af sikker maskinvagt i havn. Ved beslutning om sammensætningen  \r\n\r\n af maskinvagten, hvori kan indgå egnede medlemmer af den menige  \r\n\r\n maskinbesætning, skal bl.a. følgende punkter tages i betragtning: </P>  \r\n\r\n<P>.1 i alle skibe med en fremdrivningseffekt på 3000 kW og derover skal en  \r\n\r\n maskinmester altid have ansvaret for vagten, </P>  \r\n\r\n<P>.2 i skibe med fremdrivningseffekt under 3000 kW kan føreren efter samråd  \r\n\r\n med maskinchefen bestemme, at der ikke behøver at være en maskinmester til at  \r\n\r\n have ansvaret for maskinvagten, og </P>  \r\n\r\n<P>.3 maskinmestre må ikke, medens de har ansvaret for maskinvagten, sættes  \r\n\r\n til eller påtage sig noget arbejde eller hverv, som vil kunne gribe  \r\n\r\n forstyrrende ind i vedkommendes pligt til at føre tilsyn med skibets  \r\n\r\n maskinanlæg. </P>  \r\n\r\n<P> <I>Overtagelse af vagten</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>96.</B> Vagthavende navigatører og maskinmestre skal ikke  \r\n\r\n overlevere vagten til deres afløser, hvis der er grund til at tro, at  \r\n\r\n sidstnævnte er klart ude af stand til at udføre sin tjeneste på behørig måde,  \r\n\r\n i hvilket tilfælde føreren eller maskinchefen skal varskoes herom. Afløsende  \r\n\r\n navigatører og maskinmestre skal forvisse sig om, at alle medlemmer af deres  \r\n\r\n vagt tilsyneladende er fuldt ud i stand til at udføre deres tjeneste på  \r\n\r\n betryggende måde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>97.</B> Hvis der på tidspunktet for vagtskiftet for dæks-  \r\n\r\n eller maskinvagten er en vigtig operation i gang, skal denne afsluttes af den  \r\n\r\n navigatør eller maskinmester, der afløses, medmindre føreren eller  \r\n\r\n maskinchefen har givet anden ordre. </P>  \r\n\r\n<P> <B>Part 4-1 - Overtagelse af dæksvagten</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>98.</B> Før overtagelse af dæksvagten, skal den afløsende  \r\n\r\n navigatør underrettes af den vagthavende navigatør om følgende: </P>  \r\n\r\n<P>.1 vanddybden ved liggepladsen, skibets dybgang, vandstand ved og  \r\n\r\n tidspunkt for høj- og lavvande, fortøjningernes fastgørelse, ankerarrangement  \r\n\r\n og kædelængde ude og andre forhold i forbindelse med fortøjning af betydning  \r\n\r\n for skibets sikkerhed, hovedmaskinens tilstand, og i hvilket omfang den er  \r\n\r\n klar til brug i en nødsituation, </P>  \r\n\r\n<P>.2 alt arbejde, der skal udføres om bord i skibet, art, mængde og  \r\n\r\n placering af indlastet eller resterende ladning og eventuelle ladningsrester  \r\n\r\n om bord efter losning af skibet, </P>  \r\n\r\n<P>.3 vandstand i rendestene og ballasttanke, </P>  \r\n\r\n<P>.4 signaler eller lys, der vises eller afgives, </P>  \r\n\r\n<P>.5 antal besætningsmedlemmer, der skal være om bord, og tilstedeværelsen  \r\n\r\n af andre personer om bord, </P>  \r\n\r\n<P>.6 brandslukningsudstyrets tilstand, </P>  \r\n\r\n<P>.7 eventuelt særligt havnereglement, </P>  \r\n\r\n<P>.8 førerens stående og særlige ordrer, </P>  \r\n\r\n<P>.9 kommunikationslinier til rådighed mellem skib og landpersonel, herunder  \r\n\r\n havnemyndigheder, i tilfælde af, at der opstår en nødsituation, eller  \r\n\r\n assistance er påkrævet, </P>  \r\n\r\n<P>.10 ethvert andet forhold af betydning for skibets, besætningens og  \r\n\r\n ladningens sikkerhed eller for beskyttelse af omgivelserne mod forurening, og  \r\n\r\n</P>  \r\n\r\n<P>.11 fremgangsmåden ved underretning af den relevante myndighed om enhver  \r\n\r\n forurening af omgivelserne forårsaget af aktiviteter om bord. </P>  \r\n\r\n<P CLASS=PUNKT> <B>99.</B> Afløsende navigatører skal før overtagelse af  \r\n\r\n dæksvagten kontrollere , at: </P>  \r\n\r\n<P>.1 fastgøring af fortøjninger og ankerkæde er forsvarlig, </P>  \r\n\r\n<P>.2 foreskrevne signaler eller lys vises eller afgives behørigt, </P>  \r\n\r\n<P>.3 sikkerhedsforanstaltninger og regler om brandsikring iagttages, </P>  \r\n\r\n<P>.4 de er opmærksomme på beskaffenheden af al farlig ladning, som lastes  \r\n\r\n eller losses, og på de hensigtsmæssige foranstaltninger, der skal træffes i  \r\n\r\n tilfælde af spild eller brand, og at </P>  \r\n\r\n<P>.5 ingen ydre forhold eller omstændigheder udsætter skibet for fare, og at  \r\n\r\n eget skib ikke udsætter andre for fare. </P>  \r\n\r\n<P> <B>Part 4-2 - Overtagelse af maskinvagten</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>100.</B> Før overtagelse af maskinvagten skal den  \r\n\r\n afløsende maskinmester underrettes af den vagthavende maskinmester om  \r\n\r\n følgende: </P>  \r\n\r\n<P>.1 de stående ordrer for døgnet, eventuelle særlige ordrer vedrørende  \r\n\r\n skibets drift, vedligeholdelsesarbejder, reparation af skibets maskineri og  \r\n\r\n reguleringsudstyr, </P>  \r\n\r\n<P>.2 arten af alt arbejde, der udføres på maskineri og anlæg om bord i  \r\n\r\n skibet, personale beskæftiget hermed og mulig risiko ved arbejdet, </P>  \r\n\r\n<P>.3 niveauet og eventuel beskaffenhed af vand og rester i rendestene,  \r\n\r\n ballasttanke, sloptanke, tanke til kloakspildevand, reservetanke og særlige  \r\n\r\n krav vedrørende brugen eller bortskaffelsen af indholdet deri, </P>  \r\n\r\n<P>.4 eventuelle særlige krav vedrørende bortskaffelse fra sanitære anlæg,  \r\n\r\n</P>  \r\n\r\n<P>.5 tilstanden og beredskabet for så vidt angår transportabelt  \r\n\r\n brandslukningsudstyr, faste brandslukningsanlæg og brandmeldesystemer, </P>  \r\n\r\n<P>.6 ombordværende reparatører, der er beskæftiget med maskinarbejde, deres  \r\n\r\n arbejdssted og reparationsopgaver, og andre personer, der er tjenstligt om  \r\n\r\n bord, samt påkrævet mandskab, </P>  \r\n\r\n<P>.7 eventuelt havnereglement vedrørende udflydning fra skibet,  \r\n\r\n brandslukningsforanstaltninger samt beredskab navnlig under optrækkende  \r\n\r\n dårligt vejr, </P>  \r\n\r\n<P>.8 kommunikationslinierne, der er til rådighed mellem skib og landbaseret  \r\n\r\n personel, herunder havnemyndigheder, i tilfælde af at der opstår en  \r\n\r\n nødsituation, eller assistance er påkrævet, </P>  \r\n\r\n<P>.9 ethvert andet forhold af betydning for skibets, dets besætnings og  \r\n\r\n ladningens sikkerhed samt beskyttelse af omgivelserne mod forurening, og </P>  \r\n\r\n<P>.10 fremgangsmåden ved underretning af den relevante myndighed om enhver  \r\n\r\n forurening af omgivelserne forårsaget af aktiviteter om bord. </P>  \r\n\r\n<P CLASS=PUNKT> <B>101.</B> Afløsende maskinmestre skal, før de overtager  \r\n\r\n maskinvagten, sikre sig, at de af den maskinmester, der skal afløses, er  \r\n\r\n fuldt informeret som anført oven for, og </P>  \r\n\r\n<P>.1 være fortrolige med eksisterende og potentielle energikilder, varme og  \r\n\r\n belysning samt fordelingen deraf, </P>  \r\n\r\n<P>.2 sikre sig kendskab til forholdene vedrørende skibets brændstof,  \r\n\r\n smøremidler og alle vandbeholdninger samt mulighederne for at disponere  \r\n\r\n derover, og </P>  \r\n\r\n<P>.3 være forberedt på klargøring af skib og maskineri i det omfang, det er  \r\n\r\n muligt, med henblik på eventuelle stand-by- eller nødsituationer. </P>  \r\n\r\n<P> <B>Part 4-3 - Udførelse af dæksvagten</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>102.</B> Den vagthavende navigatør skal: </P>  \r\n\r\n<P>.1 foretage inspektionsrunder i skibet med passende mellemrum, </P>  \r\n\r\n<P>.2 især have opmærksomheden henvendt på: </P>  \r\n\r\n<P>.2.1 landgangens, ankerkædens og fortøjningernes tilstand og fastgørelse,  \r\n\r\n navnlig ved strømskifte og på liggeplads med stor forskel på høj- og  \r\n\r\n lavvande, og om nødvendigt træffe foranstaltninger til at sikre, at de  \r\n\r\n bringes i normal brugbar stand, </P>  \r\n\r\n<P>.2.2 dybgangen, fri vanddybde under kølen og skibets almindelige tilstand  \r\n\r\n for at undgå farlig krængning og styrlastighed under lastning, losning eller  \r\n\r\n flytning af ladning eller ballastning, </P>  \r\n\r\n<P>.2.3 vejrets og søens tilstand, </P>  \r\n\r\n<P>.2.4 overholdelse af alle regler vedrørende sikkerhedsforanstaltninger og  \r\n\r\n brandsikring, </P>  \r\n\r\n<P>.2.5 vandstanden i rendestene og tanke, </P>  \r\n\r\n<P>.2.6 alle personer om bord og deres opholdssted, især personer i afsides  \r\n\r\n eller lukkede rum, og </P>  \r\n\r\n<P>.2.7 visningen af lys og efter omstændighederne afgivelsen af signaler,  \r\n\r\n</P>  \r\n\r\n<P>.3 i dårligt vejr eller ved modtagelse af stormvarsel træffe nødvendige  \r\n\r\n foranstaltninger til beskyttelse af skib, personer om bord og ladning, </P>  \r\n\r\n<P>.4 træffe alle forholdsregler for at forhindre forurening af omgivelserne  \r\n\r\n fra skibet, </P>  \r\n\r\n<P>.5 i en kritisk situation, hvor skibets sikkerhed er truet, slå alarm,  \r\n\r\n varsko føreren, træffe alle mulige foranstaltninger for at forhindre skade på  \r\n\r\n skib, ladning og personer om bord og om nødvendigt tilkalde assistance fra  \r\n\r\n myndigheder i land eller skibe i nærheden, </P>  \r\n\r\n<P>.6 være klar over skibets stabilitetstilstand, således at brandvæsenet fra  \r\n\r\n land i tilfælde af brand kan få oplysning om den omtrentlige mængde vand, der  \r\n\r\n kan pumpes om bord uden at udsætte skibet for fare, </P>  \r\n\r\n<P>.7 tilbyde assistance til skibe eller personer i nød, </P>  \r\n\r\n<P>.8 træffe nødvendige forholdsregler for at undgå ulykke eller skade, når  \r\n\r\n skruer skal røres, og </P>  \r\n\r\n<P>.9 indføre alle vigtige begivenheder af betydning for skibet i vedkommende  \r\n\r\n skibsdagbog. </P>  \r\n\r\n<P> <B>Part 4-4 - Udførelse af maskinvagten</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>103.</B> Vagthavende maskinmestre skal især have  \r\n\r\n opmærksomheden henvendt på: </P>  \r\n\r\n<P>.1 iagttagelse af alle påbud og særlige fremgangsmåder og regler  \r\n\r\n vedrørende forhold, der frembyder fare, og undgåelsen af sådan fare på  \r\n\r\n ethvert område, som de er ansvarlige for, </P>  \r\n\r\n<P>.2 instrumenteringen og reguleringssystemer, overvågning af al  \r\n\r\n kraftsforsyning, komponenter og systemer i brug, </P>  \r\n\r\n<P>.3 procedurer, metoder og fremgangsmåder, som er nødvendige for at  \r\n\r\n forhindre overtrædelse af de lokale myndigheders forureningsbestemmelser, og  \r\n\r\n</P>  \r\n\r\n<P>.4 rendestenenes tilstand. </P>  \r\n\r\n<P CLASS=PUNKT> <B>104.</B> Vagthavende maskinmestre skal: </P>  \r\n\r\n<P>.1 i nødsituationer slå alarm, hvis forholdene efter deres skøn kræver  \r\n\r\n det, og træffe alle mulige foranstaltninger for at undgå skade på skib,  \r\n\r\n personer ombord og ladning, </P>  \r\n\r\n<P>.2 være opmærksom på den vagthavende navigatørs behov med hensyn til  \r\n\r\n udstyr, der er nødvendigt for lastning eller losning af ladningen og de  \r\n\r\n yderligere forholdsregler, som ballastsystemet og andre systemer til kontrol  \r\n\r\n af skibets stabilitet kræver, </P>  \r\n\r\n<P>.3 foretage hyppige inspektionsrunder for at konstatere eventuelle  \r\n\r\n funktionsfejl ved eller svigt af udstyr og straks træffe forholdsregler til  \r\n\r\n at afhjælpe manglerne for at sikre skib, ladningsoperationer, havnen og dens  \r\n\r\n omgivelser, </P>  \r\n\r\n<P>.4 drage omsorg for, at de nødvendige sikkerhedsforanstaltninger er  \r\n\r\n truffet inden for deres ansvarsområde for at forhindre, at der sker uheld med  \r\n\r\n eller skade på skibets forskellige elektriske, elektroniske, hydrauliske,  \r\n\r\n pneumatiske og mekaniske systemer, </P>  \r\n\r\n<P>.5 drage omsorg for, at alle vigtige begivenheder af betydning for drift,  \r\n\r\n justering eller reparation af skibets maskineri bliver tilfredsstillende  \r\n\r\n registreret. </P>  \r\n\r\n<P> <B>Part 4-5 - Vagt i havn i skibe med farlig ladning om bord</B>  </P>  \r\n\r\n<P> <I>Almindelige bestemmelser</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>105.</B> Føreren af ethvert skib, der medfører ladning,  \r\n\r\n som er farlig, hvad enten den er eksplosiv, letantændelig, giftig,  \r\n\r\n sundhedsfarlig eller en kilde til forurening af omgivelserne, skal drage  \r\n\r\n omsorg for, at sikkert vagthold opretholdes. På skibe, der fører farlig  \r\n\r\n ladning i bulk, opnås dette ved, at der om bord og umiddelbart til rådighed  \r\n\r\n er en eller flere behørigt kvalificerede navigatører og efter  \r\n\r\n omstændighederne menige, selv om skibet er sikkert fortøjet eller ligger  \r\n\r\n sikkert til ankers i havn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>106.</B> I skibe, der fører anden farlig ladning end  \r\n\r\n bulkladning, skal føreren fuldt ud tage hensyn til den farlige ladnings  \r\n\r\n beskaffenhed, mængde, emballering og stuvning samt af eventuelle særlige  \r\n\r\n forhold om bord, på vandet og i land. </P>  \r\n\r\n<P> <B>BILAG 2</B>  </P>  \r\n\r\n<P> <B>VEJLEDNING VEDRØRENDE VAGTHOLD</B>  </P>  \r\n\r\n<P> <B>(STCW-kodens sektion B-VIII)</B>  </P>  \r\n\r\n<P> <B>Sektion B-VIII/1</B>  </P>  \r\n\r\n<P> <I>Vejledning vedrørende egnethed til tjeneste</I>  </P>  \r\n\r\n<P> <I>Forebyggelse af træthed</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved opfyldelsen af hviletidsbestemmelserne skal  \r\n\r\n &#187;presserende operationelle forhold&#171; fortolkes som betydende  \r\n\r\n væsentligt skibsarbejde, der af sikkerheds- eller miljømæssige årsager ikke  \r\n\r\n kan udsættes, eller som ikke med rimelighed kunne være forudset ved rejsens  \r\n\r\n begyndelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Uanset at der ikke er nogen almindeligt accepteret  \r\n\r\n teknisk definition af &#187;træthed&#171;, bør enhver, der er involveret i  \r\n\r\n skibsoperationer, være opmærksom på de faktorer, der kan medvirke til  \r\n\r\n træthed, herunder men ikke begrænset til de, der er identificeret af IMO, og  \r\n\r\n tage hensyn hertil når der træffes beslutninger om skibsoperationer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved opfyldelsen af hviletidsbestemmelserne skal der  \r\n\r\n tages hensyn til følgende: </P>  \r\n\r\n<P>.1 forholdsregler til forebyggelse af træthed bør sikre at et overdrevent  \r\n\r\n eller urimeligt antal arbejdstimer ikke udføres. Specielt bør  \r\n\r\n minimumhviletiden ikke opfattes som indebærende at alle øvrige timer kan  \r\n\r\n helliges vagthold eller andre pligter. </P>  \r\n\r\n<P>.2 hyppigheden og længden af hjemmeperioder og tildeling af kompenserende  \r\n\r\n frihed er væsentlige faktorer med henblik på at hindre, at træthed opbygges  \r\n\r\n over en tidsperiode, og </P>  \r\n\r\n<P>.3 ---------- 4. ---------- 5. ---------- </P>  \r\n\r\n<P> <B>Section B-VIII/2</B>  </P>  \r\n\r\n<P> <I>Vejledning vedrørende vagtholdsarrangementer og retningslinier, der  \r\n\r\n skal iagttages</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Følgende operationelle vejledning bør tages i  \r\n\r\n betragtning af redere, førere og vagthavende navigatører og maskinmestre.  \r\n\r\n</P>  \r\n\r\n<P> <B>Part 1 - Vejledning vedrørende sønæringsbeviser</B>  </P>  \r\n\r\n<P>(Ingen bestemmelser) </P>  \r\n\r\n<P> <B>Part 2 - Vejledning vedrørende rejseplanlægning</B>  </P>  \r\n\r\n<P>(Ingen bestemmelser) </P>  \r\n\r\n<P> <B>Part 3 - Vejledning vedrørende vagthold til søs</B>  </P>  \r\n\r\n<P>(Ingen bestemmelser) </P>  \r\n\r\n<P> <B>Part 3-1 - Vejledning vedrørende vagthold på broen</B>  </P>  \r\n\r\n<P> <I>Introduktion</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Særlig vejledning kan være nødvendig for  \r\n\r\n specialskibe såvel som for skibe, der sejler med farligt, giftigt eller  \r\n\r\n brandfarligt gods. Føreren skal efter omstændighederne sørge for sådan  \r\n\r\n operationel vejledning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Det er væsentligt, at vagthavende navigatører gør  \r\n\r\n sig klart, at en effektiv udførelse af deres pligter er nødvendig for  \r\n\r\n sikkerheden for menneskeliv og ejendom på søen og for undgåelse af forurening  \r\n\r\n af havmiljøet. </P>  \r\n\r\n<P> <I>Ledelse af brovagten</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Rederier bør udsende vejledning i effektiv  \r\n\r\n broprocedure og fremme brugen af checklister, som er relevante for det  \r\n\r\n enkelte skib under hensyntagen til nationale og internationale vejledninger.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Redere bør også udsende vejledning til førere og  \r\n\r\n vagthavende navigatører på hvert skib om behovet for kontinuerlig revurdering  \r\n\r\n af brovagtens sammensætning og brug baseret på principper for ledelse af  \r\n\r\n brovagten så som følgende: </P>  \r\n\r\n<P>.1 et tilstrækkeligt antal kvalificerede personer skal være på vagt til at  \r\n\r\n sikre, at alle opgaver kan udføres effektivt, </P>  \r\n\r\n<P>.2 alle medlemmer af brovagten bør være behørigt kvalificerede og i stand  \r\n\r\n til at udføre deres pligter effektivt og virkningsfuldt eller den vagthavende  \r\n\r\n navigatør bør være opmærksom på enhver begrænsning i den enkeltes  \r\n\r\n kvalifikationer eller egnethed, når der træffes navigatoriske eller  \r\n\r\n operationelle beslutninger, </P>  \r\n\r\n<P>.3 pligter bør klart og utvetydigt pålægges den enkelte, som bør bekræfte,  \r\n\r\n at de forstår deres ansvar, </P>  \r\n\r\n<P>.4 opgaver bør udføres i overensstemmelse med en klar prioriteringsorden,  \r\n\r\n</P>  \r\n\r\n<P>.5 intet medlem af brovagten bør tildeles flere pligter eller vanskeligere  \r\n\r\n opgaver end der kan udføres effektivt, </P>  \r\n\r\n<P>.6 enkeltpersoner skal til enhver tid placeres på steder, hvor de mest  \r\n\r\n effektivt og virkningsfuldt kan udføre deres pligter, og bør skiftes til  \r\n\r\n andet arbejdssted når omstændighederne måtte kræve det, </P>  \r\n\r\n<P>.7 medlemmer af brovagten bør ikke tildeles andre pligter, opgaver eller  \r\n\r\n placering, før den vagthavende navigatør er sikker på, at justeringen kan  \r\n\r\n udføres effektivt og virkningsfuldt, </P>  \r\n\r\n<P>.8 instrumenter og udstyr, der anses nødvendige for en effektiv udførelse  \r\n\r\n af pligterne, bør være umiddelbart til rådighed for relevante medlemmer af  \r\n\r\n brovagten, </P>  \r\n\r\n<P>.9 kommunikation mellem medlemmer af brovagten bør være klar, umiddelbar,  \r\n\r\n troværdig og relevant med hensyn til den foreliggende situation, </P>  \r\n\r\n<P>.10 ikke nødvendig aktivitet og forstyrrelse bør undgås, fortrænges eller  \r\n\r\n fjernes, </P>  \r\n\r\n<P>.11 alt broudstyr bør virke effektivt og i modsat fald bør den vagthavende  \r\n\r\n navigatør tage hensyn til enhver fejlfunktion, der måtte eksistere, når der  \r\n\r\n træffes operationelle beslutninger, </P>  \r\n\r\n<P>.12 al væsentlig information bør samles, bearbejdes og fortolkes og gøres  \r\n\r\n bekvemt tilgængelig for dem, der behøver det for udførelse af deres pligter,  \r\n\r\n</P>  \r\n\r\n<P>.13 ikke nødvendigt materiel bør ikke placeres på broen eller noget  \r\n\r\n arbejdssted, og </P>  \r\n\r\n<P>.14 medlemmer af brovagten bør til enhver tid være forberedt på at reagere  \r\n\r\n effektivt og virkningsfuldt på ændringer i de foreliggende forhold. </P>  \r\n\r\n<P> <B>Part 3-2 Vejledning vedrørende vagthold i maskinen</B>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Særlig vejledning kan være nødvendig for særlige  \r\n\r\n typer af fremdrivningssystemer eller hjælpesystemer og for skibe, der sejler  \r\n\r\n med farlig, giftig, eller brandfarlig ladning eller anden særlig ladning.  \r\n\r\n Maskinchefen skal efter omstændighederne sørge for sådan operationel  \r\n\r\n vejledning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Det er væsentligt, at vagthavende maskinmestre gør  \r\n\r\n sig klart, at en effektiv udførelse af deres pligter er nødvendig for  \r\n\r\n sikkerheden for menneskeliv og ejendom på søen og for undgåelse af forurening  \r\n\r\n af havmiljøet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Den afløsende maskinmester bør, før han overtager  \r\n\r\n maskinvagten: </P>  \r\n\r\n<P>.1 være fortrolig med placering og brug af udstyr, der er til rådighed for  \r\n\r\n sikkerheden for menneskeliv i farlige og giftige omgivelser, </P>  \r\n\r\n<P>.2 sikre sig, at materiel til brug ved førstehjælp i nødstilfælde er  \r\n\r\n umiddelbart til rådighed, specielt sådant, der kræves til behandling af  \r\n\r\n forbrændinger og skoldninger, og </P>  \r\n\r\n<P>.3 når i havn, sikkert til ankers eller fortøjet, være opmærksom på </P>  \r\n\r\n<P>.3.1 aktiviteter i forbindelse med ladningen, status ved vedligeholdelses-  \r\n\r\n og reparationsarbejder og alle andre operationer, der har indflydelse på  \r\n\r\n vagten, og </P>  \r\n\r\n<P>.3.2 hjælpemaskineri i brug for passager- eller  \r\n\r\n besætningsapteringsservice, lastoperationer, operationel vandforsyning og  \r\n\r\n udstødningssystemer. </P>  \r\n\r\n<P> <B>PART 3-3 Vejledning om radiovagt</B>  </P>  \r\n\r\n<P> <I>Generelt</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Radioreglementet indeholder bl.a. krav om, at  \r\n\r\n enhver radiostation skal have en radiotilladelse, at føreren eller en anden  \r\n\r\n person, der har ansvar for skibet, har det øverste ansvar for denne, samt at  \r\n\r\n den kun må betjenes under overvågning af behørigt kvalificerede personer.  \r\n\r\n</P>  \r\n\r\n<P>Radioreglementet foreskriver endvidere, at nødalarmer kun må udsendes  \r\n\r\n efter ordre fra føreren eller en anden person, der har ansvaret for skibet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Føreren bør være opmærksom på, at alt personel,  \r\n\r\n der gøres ansvarlig for udsendelse af en nødalarm, er instrueret i, har  \r\n\r\n kendskab til og er i stand til behørigt at betjene alt radioudstyr om bord.  \r\n\r\n Dette bør indføres i skibsdagbogen eller i radiodagbogen. </P>  \r\n\r\n<P> <I>Vagthold</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> I tilslutning til kravene om radiovagthold bør  \r\n\r\n føreren af ethvert søgående skib sikre sig, at: </P>  \r\n\r\n<P>.1 skibets radiostation er behørigt bemandet med henblik på udveksling af  \r\n\r\n almindelig kommunikation, især offentlig korrespondance, under hensyntagen  \r\n\r\n til de begrænsninger radiotavshedspligten medfører for de, der er autoriseret  \r\n\r\n til at betjene radioudstyret, og </P>  \r\n\r\n<P>.2 radioudstyret om bord og reserveenergikilden, hvor sådan findes, holdes  \r\n\r\n i behørig driftssikker stand. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Nødvendig instruktion og information vedrørende  \r\n\r\n brug af radioudstyret og procedurer for nød og sikkerhedsformål bør periodisk  \r\n\r\n gives alle relevante besætningsmedlemmer af den person, der på  \r\n\r\n mønstringsrullen er udpeget som havende primært ansvar for  \r\n\r\n radiokommunikationen under nødsitusationer. Dette bør indføres i  \r\n\r\n radiojournalen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Føreren af ethvert skib, der ikke er underkastet  \r\n\r\n SOLAS konventionen, bør kræve, at radiovagthold er behørigt opretholdt som  \r\n\r\n foreskrevet af administrationen, under hensyntagen til radioreglementet. </P>  \r\n\r\n<P> <I>Operationelt</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Før afgang bør den radiooperatør, der er udpeget  \r\n\r\n til at have primært ansvar for radiokommunikationen under nødsituationer,  \r\n\r\n sikre sig, at: </P>  \r\n\r\n<P>.1 alt nød- og sikkerhedsradioudstyr og reserveenergikilden er i behørig  \r\n\r\n driftssikker stand, og at dette er indført i radiojournalen. </P>  \r\n\r\n<P>.2 alle dokumenter, som kræves i henhold til internationale  \r\n\r\n overenskomster, meddelelser til skibsradiostationer og yderligere dokumenter,  \r\n\r\n der kræves af administrationen, forefindes og er rettet i overensstemmelse  \r\n\r\n med de seneste supplementer, og at føreren er underrettet om enhver mangel,  \r\n\r\n</P>  \r\n\r\n<P>.3 radiouret er stillet korrekt i henhold til standard tidssignaler, </P>  \r\n\r\n<P>.4 antenner er korrekt anbragt, ubeskadigede og forsvarligt tilsluttet, og  \r\n\r\n</P>  \r\n\r\n<P>.5 at rutimemæssige vejrmeldinger og navigationsadvarsler for det område  \r\n\r\n skibet vil gennemsejle, og efter anmodning fra føreren tillige for andre  \r\n\r\n områder, er opdaterede, og at sådanne meldinger er givet til føreren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Ved afgang og åbning af stationen bør  \r\n\r\n radiooperatøren: </P>  \r\n\r\n<P>.1 aflytte de relevante nødfrekvenser for at konstatere om en nødsituation  \r\n\r\n eventuelt foreligger, og </P>  \r\n\r\n<P>.2 sende en trafikrapport (navn, position og bestemmelsessted m.v.) til  \r\n\r\n den lokale kyststation og enhver anden relevant kyststation, hvorfra trafik  \r\n\r\n kan forventes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Når stationen er åben, bør radiooperatøren: </P>  \r\n\r\n<P>.1 kontrollere uret i radiorummet efter standardtidssignaler mindst een  \r\n\r\n gang i døgnet, </P>  \r\n\r\n<P>.2 sende en trafikrapport ved ankomst til eller afgang fra et  \r\n\r\n serviceområde for en kyststation, hvorfra trafik kan forventes, og </P>  \r\n\r\n<P>.3 sende rapporter til skibsrapporteringssystemer i overensstemmelse med  \r\n\r\n førerens instruktioner. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> I søen bør den radiooperatør, der har primært  \r\n\r\n ansvar for radiokommunikationen under nødsituationer, sikre sig  \r\n\r\n driftssikkerheden af: </P>  \r\n\r\n<P>.1 &#187;digital selective calling&#171; (DSC) nød- og  \r\n\r\n sikkerhedsradioudstyr ved hjælp af et prøveopkald mindst een gang ugentligt,  \r\n\r\n og </P>  \r\n\r\n<P>.2 nød- og sikkerhedsradioudstyret ved hjælp af mindst een daglig prøve,  \r\n\r\n men uden at udsende noget signal. </P>  \r\n\r\n<P>Resultatet af disse prøver bør indføres i radiojournalen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Den radiooperatør, der varetager almindelig  \r\n\r\n kommunikation, bør sikre sig, at en effektiv vagt opretholdes på de  \r\n\r\n frekvenser hvor trafik kan forventes under hensyn til skibets position i  \r\n\r\n forhold til de kyststationer og kystjordstationer, hvorfra trafik kan  \r\n\r\n forventes. Ved kommunikation bør radiooperatøren følge relevante  \r\n\r\n ITU-anbefalinger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Når stationen lukkes ved ankomst til havn, bør den  \r\n\r\n radiooperatør, der har vagt, underrette den lokale kyststation og andre  \r\n\r\n kyststationer, med hvilke der har været opretholdt forbindelse, om skibets  \r\n\r\n ankomst og lukning af stationen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Når stationen lukkes, bør den radiooperatør, der  \r\n\r\n har primært ansvar for radiokommuni- kationen under nødsituationer: </P>  \r\n\r\n<P>.1 sikre at sendeantennen er forbundet til jord, og </P>  \r\n\r\n<P>.2 kontrollere, at reserveenergikilden er tilstrækkeligt opladet. </P>  \r\n\r\n<P> <I>Nødtrafik og procedure</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Nødalarmer eller nødkalden har absolut fortrinsret  \r\n\r\n fremfor alle andre udsendelser. Alle stationer, som modtager sådanne  \r\n\r\n signaler, skal i henhold til radioreglementet straks ophøre med enhver  \r\n\r\n udsendelse, der kan forstyrre nødtrafikken. </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> I tilfælde af nød, der vedrører eget skib, bør den  \r\n\r\n radiooperatør, der har primært ansvar for radiokommunikationen under  \r\n\r\n nødsituationer, straks overtage ansvaret for, at procedurerne i  \r\n\r\n radioreglementet og i relevante ITU-R anbefalinger følges. </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Ved modtagelse af en nødalarm: </P>  \r\n\r\n<P>.1 bør den vagthavende radiooperatør varsko føreren og, hvis det er  \r\n\r\n relevant, den radiooperatør der har primært ansvar for radiokommunikationen  \r\n\r\n under nødsituationer, og </P>  \r\n\r\n<P>.2 den radiooperatør, der har primært ansvar for radiokommunikationen  \r\n\r\n under nødsituationer, bør bedømme situationen og straks overtage ansvaret  \r\n\r\n for, at procedurerne i radioreglementet og i relevante ITU-R anbefalinger  \r\n\r\n følges. </P>  \r\n\r\n<P> <I>Iltraffik meddelelser</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> I tilfælde af iltrafik, der vedrører eget skib,  \r\n\r\n bør den radiooperatør, der har primært ansvar for radiokommunikationen under  \r\n\r\n nødsituationer, straks overtage ansvaret for, at procedurerne i  \r\n\r\n radioreglementet og i relevante ITU-R anbefalinger følges. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Ved kommunikation vedrørende lægeråd pr. radio,  \r\n\r\n bør den radiooperatatør, der har primært ansvar for radiokommunikationen  \r\n\r\n under nødsituationer, følge procedurerne i radioreglementet og holde sig til  \r\n\r\n forskrifterne publiceret i relevante internationale dokumenter (se § 14.2)  \r\n\r\n eller som specificeret af satellittjenesteoperatøren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> I tilfælde af kommunikation i forbindelse med  \r\n\r\n sygetransport som defineret i tillæg 1 til den til Geneve Konventionen af 12.  \r\n\r\n august 1949 tilhørende protokol vedrørende beskyttelse af ofre for  \r\n\r\n internationale krigshandlinger (protokol 1) bør den radiooperatør, der har  \r\n\r\n primært ansvar for radiokommunikationen under nødsituationer, følge  \r\n\r\n procedurerne i radioreglementet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> Ved modtagelse af en ilmelding, bør den  \r\n\r\n vagthavende radiooperatør varsko føreren og, hvis relevant, den  \r\n\r\n radiooperatør, der har primært ansvar for radiokommunikationen under  \r\n\r\n nødsituationer. </P>  \r\n\r\n<P> <I>Sikkerhedstrafik</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> Når en sikkerhedsmeddelelse skal udsendes, bør  \r\n\r\n føreren og den vagthavende radiooperatør følge procedurerne i  \r\n\r\n radioreglementet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Ved modtagelse af en sikkerhedsmeddelelse bør den  \r\n\r\n vagthavende radiooperatør bemærke sig indholdet og reagere i overensstemmelse  \r\n\r\n med førerens instruktioner. </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Bro til bro kommunikation bør udveksles på VHF  \r\n\r\n kanal 13. Bro til bro kommunikation er i radioreglementet beskrevet som  \r\n\r\n &#187;Intership Navigation Safety Communications.&#171; </P>  \r\n\r\n<P> <I>Radiooptegnelser</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Supplerende indførelser i radiojournalen bør gøres  \r\n\r\n i overensstemmelse med §§ 10, 12, 14, 17 og 33. </P>  \r\n\r\n<P CLASS=PUNKT> <B>32.</B> Ikke tilladte udsendelser og tilfælde af skadelige  \r\n\r\n forstyrrelser bør så vidt muligt identificeres, indføres i radiojournalen og  \r\n\r\n i overensstemmelse med radioreglementet bringes til administrationens  \r\n\r\n kendskab tilligemed et relevant uddrag af radiojournalen. </P>  \r\n\r\n<P> <I>Vedligeholdelse af batterier</I>  </P>  \r\n\r\n<P CLASS=PUNKT> <B>33.</B> Batterier, der udgør en energikilde for en hvilken  \r\n\r\n som helst del af radioinstallationen, herunder batterier i forbindelse med  \r\n\r\n uafbrudte energikilder, hører under ansvarsområdet for den radiooperatør, der  \r\n\r\n har primært ansvar for radiokommunikationen under nødsituationer, og bør:  \r\n\r\n</P>  \r\n\r\n<P>.1 kontrolleres dagligt under opladning og afladning og om nødvendigt  \r\n\r\n bringes i fuld opladet tilstand, </P>  \r\n\r\n<P>.2 kontrolleres een gang ugentligt ved hjælp af en flydevægt, hvis muligt,  \r\n\r\n eller hvor en flydevægt ikke kan bruges, ved en egnet opladningskontrol, og  \r\n\r\n</P>  \r\n\r\n<P>.3 kontrolleres een gang månedligt for sikkerheden for hvert batteri og  \r\n\r\n dets forbindelser og for tilstanden af batterier og deres anbringelsessted  \r\n\r\n eller anbringelsessteder. </P>  \r\n\r\n<P>Resultatet af sådan kontrol bør indføres i radiojournalen. </P>  \r\n\r\n<P> <B>Part 4 - Vejledning om vagthold i havn</B>  </P>  \r\n\r\n<P>(Ingen bestemmelser) </P>  \r\n\r\n<P> <B>Part 5 - Vejledning i forebyggelse af stof- og alkoholmisbrug</B>  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>34.</B> Stof og alkoholmisbrug berører direkte en  \r\n\r\n søfarendes egnethed og evne til at udføre vagtholdspligter. Søfarende, der  \r\n\r\n findes under indflydelse af stoffer eller alkohol, bør ikke tillades at  \r\n\r\n udføre vagtholdspligter, før de ikke længere er påvirket i deres evne til at  \r\n\r\n udføre sådanne pligter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>35.</B> ---------- </P>  \r\n\r\n<P CLASS=PUNKT> <B>36.</B> ---------- </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "1) Ifølge rettelseslisten til Lovtidende A, 1998:  I bilag 2, Part 3-3 under overskriften \"Radiooptegnelser\" rettes \"30.\" til \" 31\"."
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/05/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19980024005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM047007"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/05/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/06/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "240"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1998"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/04/1998"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Søfartsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervsmin., Søfartsstyrelsen, j.nr. 2082-8"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}