{
    "id": 65936,
    "title": "Teknisk forskrift for skibes bygning og udstyr m.v.,Søfartsstyrelsens Meddelelser B, Kapitel B II-1 C, Maskininstallationer 7. januar 1991 (* 5) (* 6) (Meddelelser B) ",
    "documentTypeId": "650",
    "isSagsforlobPeriodValid": false,
    "shortName": "FSK nr 10016 af 21/10/1991",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Teknisk forskrift for skibes bygning og udstyr  \r\n\r\n m.v.,Søfartsstyrelsens Meddelelser B, Kapitel B II-1 C, Maskininstallationer  \r\n\r\n 7. januar 1991 (* 5) (* 6) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Meddelelser B) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Afsnit C Maskininstallationer </P>  \r\n\r\n<PRE>  \r\n\r\n  Afsnit C    Maskininstallationer  \r\n\r\n Regel 26     Almindelige bestemmelser  \r\n\r\n Regel 27     Maskineri  \r\n\r\n Regel 28     Bakevne  \r\n\r\n Regel 29     Styreanlæg  \r\n\r\n Regel 30     Yderligere krav for elektriske og elektrohydrauliske  \r\n\r\n              styreanlæg  \r\n\r\n Regel 31     Kontrolforanstaltninger for maskiner  \r\n\r\n Regel 32     Dampkedler og kedelfødesystemer  \r\n\r\n Regel 33     Damprørssystemer  \r\n\r\n Regel 34     Lufttryksystemer  \r\n\r\n Regel 35     Ventilationssystemer i maskinrum  \r\n\r\n Regel 36     Beskyttelse med støj  \r\n\r\n Regel 37     Kommunikation mellem kommandobro og maskinrum  \r\n\r\n Regel 38     Maskinmesteralarm  \r\n\r\n Regel 39     Nødinstallationers placering i passagerskibe  \r\n\r\n</PRE>  \r\n\r\n<P>Afsnit C Maskininstallationer </P>  \r\n\r\n<P>(Hvor ikke andet udtrykkeligt er bestemt, finder afsnit C anvendelse på  \r\n\r\n passager- og lastskibe) </P>  \r\n\r\n<P> <B>Regel 26 Almindelige bestemmelser </B></P>  \r\n\r\n<P> 1 </P>  \r\n\r\n<P>Maskineri, kedler og andre trykbeholdere samt de dermed forbundne  \r\n\r\n rørsystemer og tilbehør skal være således udformet og konstrueret, at de er  \r\n\r\n velegnede til den funktion de er bestemt for, og skal være således anbragt og  \r\n\r\n beskyttet, at de frembyder mindst mulig fare for de ombordværende personer  \r\n\r\n under fornøden hensyntagen til bevægelige dele, varme overflader og andre  \r\n\r\n faremomenter. Ved konstruktionen skal der tages hensyn til de anvendte  \r\n\r\n byggematerialer, udrustningens formål, de driftsforhold den vil blive udsat  \r\n\r\n for samt miljøforholdene om bord. </P>  \r\n\r\n<P> <I>.2 </I></P>  \r\n\r\n<P>For uklassede maskin- og kedelanlæg m.v. gælder med hensyn til  \r\n\r\n konstruktion, styrke og materialedimensioner i almindelighed, at de regler,  \r\n\r\n som anvendes af et af de af søfartsstyrelsen til enhver tid anerkendte  \r\n\r\n klassifikationsselskaber, kan anvendes på ethvert punkt, om hvilket der i  \r\n\r\n nærværende forskrifter ikke er fastsat særlige bestemmelser. </P>  \r\n\r\n<P>.3 </P>  \r\n\r\n<P>For anlæg, som er klasset, eller som bygges til optagelse i klasse,  \r\n\r\n anerkendes klassens regler som fyldestgørende på ethvert punkt, om hvilket  \r\n\r\n der i disse forskrifter ikke er fastsat særlige bestemmelser. </P>  \r\n\r\n<P>.4 </P>  \r\n\r\n<P>Der skal i fornødent omfang være anbragt solide og forsvarligt sikrede  \r\n\r\n gelændere, håndlister, fodskærme eller lignende. Dørk og ristværker skal være  \r\n\r\n skridsikre og skal være udført af stål eller andet ikke brændbart materiale.  \r\n\r\n</P>  \r\n\r\n<P>.5 </P>  \r\n\r\n<P>Kranbjælker, kranløbere, kraner og taljer skal være mærket med  \r\n\r\n arbejdsbelastningen. Kranarrangementer skal være let tilgængelige for  \r\n\r\n eftersyn og skal, for maskinrum og værksteder, være afprøvet med 150% af  \r\n\r\n arbejdsbelastningen. Belastningen må ikke kunne overskride  \r\n\r\n arbejdsbelastningen med mere end 5%. Krankroge skal være konstrueret med  \r\n\r\n sikring mod udhugning. </P>  \r\n\r\n<P>.6 </P>  \r\n\r\n<P>Alle transportable beholdere for sammentrykkede, fordråbede eller under  \r\n\r\n tryk opløste luftarter, som kan nære en eventuel brand, skal straks efter  \r\n\r\n brugen anbringes på et over skoddækket passende sted, hvorfra der er direkte  \r\n\r\n adgang til frit dæk. </P>  \r\n\r\n<P>.7 </P>  \r\n\r\n<P>Maskinrum skal være godt belyst og installationen være opdelt i mindst to  \r\n\r\n grupper. </P>  \r\n\r\n<P> 2 </P>  \r\n\r\n<P>Administrationen skal i særlig grad have opmærksomheden henvendt på  \r\n\r\n driftssikkerheden af væsentlige enkeltkomponenter i fremdrivningsanlægget og  \r\n\r\n kan kræve en særskilt energikilde til fremdrivning, der er tilstrækkelig til  \r\n\r\n at give skibet manøvrefart, navnlig i tilfælde af ukonventionelle anlæg. </P>  \r\n\r\n<P>3 </P>  \r\n\r\n<P>Der skal forefindes midler, til at sikre at fremdrivningsmaskineriets  \r\n\r\n normale drift kan opretholdes eller genoprettes, også selvom en af de vigtige  \r\n\r\n hjælpeinstallationer skulle ophøre med at virke. Opmærksomheden skal i særlig  \r\n\r\n grad være henvendt på funktionsfejl ved: </P>  \r\n\r\n<P>.1 et generatorsæt, der tjener som elektrisk hovedenergikilde; </P>  \r\n\r\n<P>.2 dampforsyningskilderne; </P>  \r\n\r\n<P>.3 fødevandsanlæggene for kedler; </P>  \r\n\r\n<P>.4 brændselsolieanlæggene for kedler eller motorer; </P>  \r\n\r\n<P>.5 midlerne til at frembringe smøreolietryk; </P>  \r\n\r\n<P>.6 midlerne til at frembringe vandtryk; </P>  \r\n\r\n<P>.7 en kondensatpumpe og arrangementet til opretholdelse af vakuum i  \r\n\r\n kondensatorer; </P>  \r\n\r\n<P>.8 den mekaniske lufttilførsel til kedler; </P>  \r\n\r\n<P>.9 en luftkompressor og receiver for start eller til kontrolformål; </P>  \r\n\r\n<P>.10 de hydrauliske, pneumatiske eller elektriske kontrolmidler for  \r\n\r\n hovedfremdrivningsmaskineriet, herunder stilbare propeller.  <I> </I></P>  \r\n\r\n<P>.11 Person- og vareelevatorer skal med hensyn til dimensionering, udstyr,  \r\n\r\n indretning, personantal og/eller varemængde opfylde de af Søfartsstyrelsen, i  \r\n\r\n hvert enkelt tilfælde eller for hver enkel anlægstype fastsatte bestemmelser.  \r\n\r\n</P>  \r\n\r\n<P>.1 Installationstegninger og vedligeholdelsesbeskrivelser, herunder  \r\n\r\n bestemmelser om periodiske besigtigelser skal godkendes af Søfartsstyrelsen.  \r\n\r\n Søfartsstyrelsen skal besigtige og godkende anlæggene, forinden de tages i  \r\n\r\n brug. </P>  \r\n\r\n<P>.2 Efter godkendelse udsteder Søfartsstyrelsen godkendelsesat test, som  \r\n\r\n skal opbevares om bord. </P>  \r\n\r\n<P>.3 Søfartsstyrelsen kan tillade, at de periodiske besigtigelser foretages  \r\n\r\n af skibets maskinchef, af en af Søfartsstyrelsen udpeget sagkyndig person  \r\n\r\n og/eller af et anerkendt klassifikationsselskab.  </P>  \r\n\r\n<P>Administrationen kan dog, under hensyntagen til overordnede  \r\n\r\n sikkerhedshensyn, godkende en delvis reduktion af fremdrivningsevnen. </P>  \r\n\r\n<P>4 </P>  \r\n\r\n<P>Der skal forefindes midler til at sikre, at maskineriet kan komme til at  \r\n\r\n fungere igen efter en &#187;dødt skib&#171; tilstand uden hjælp udefra. </P>  \r\n\r\n<P>5 </P>  \r\n\r\n<P>Alle kedler, maskindele, dampanlæg, hydrauliske anlæg, trykluftanlæg og  \r\n\r\n alle andre anlæg med dermed forbundet tilbehør, som arbejder under udvendigt  \r\n\r\n tryk, skal underkastes passende prøver, herunder en trykprøve, før de sættes  \r\n\r\n i drift for første gang. </P>  \r\n\r\n<P>6 </P>  \r\n\r\n<P>Hovedfremdrivningsanlægget og alle hjælpemaskiner, der er nødvendige for  \r\n\r\n skibets fremdrivning og sikkerhed, skal, således som de er anbragt i skibet,  \r\n\r\n være indrettet til at fungere, når skibet ligger på ret køl, og når det har  \r\n\r\n slagside med en krængningsvinkel til og med 15 grader til begge sider under  \r\n\r\n statiske forhold, og 22,5 grader under dynamiske forhold (rullende) til begge  \r\n\r\n sider og samtidig dynamisk hældende (duvende) 7,5 grader forskibs eller  \r\n\r\n agterskibs. Administrationen kan tillade afvigelser fra disse vinkler under  \r\n\r\n hensyntagen til skibets type, størrelse og driftsforhold. </P>  \r\n\r\n<P>7 </P>  \r\n\r\n<P>Der skal træffes foranstaltninger til at lette rengøring, eftersyn og  \r\n\r\n vedligeholdelse af hovedfremdrivnings- og hjælpemaskineri, herunder kedler og  \r\n\r\n trykbeholdere. </P>  \r\n\r\n<P>8 </P>  \r\n\r\n<P>Opmærksomheden skal i særlig grad være henvendt på fremdrivningsanlæggenes  \r\n\r\n udformning, konstruktion og installation, således at deres vibrationer ikke  \r\n\r\n medfører for store spændinger i disse maskiner inden for de normale  \r\n\r\n driftsområder.  <B>Regel 27 Maskineri </B></P>  \r\n\r\n<P> 1 </P>  \r\n\r\n<P>Hvor der er risiko for maskineriet på grund af for høj  \r\n\r\n omdrejningshastighed, skal der træffes foranstaltninger til at sikre, at den  \r\n\r\n driftssikre omdrejningshastighed ikke overskrides. </P>  \r\n\r\n<P>2 </P>  \r\n\r\n<P>Hvor hoved- eller hjælpemaskineri, herunder trykbeholdere, eller nogen del  \r\n\r\n af sådant maskineri er udsat for indvendigt tryk og kan blive udsat for  \r\n\r\n farligt overtryk, skal der, hvor dette er praktisk muligt, forefindes midler  \r\n\r\n til beskyttelse mod et sådant overtryk. </P>  \r\n\r\n<P>3 </P>  \r\n\r\n<P>Gear samt enhver aksel og kobling, der anvendes til overførsel af kraft  \r\n\r\n til maskiner, der er nødvendige for skibets fremdrivning og sikkerhed eller  \r\n\r\n for de ombordværende personers sikkerhed, skal være således udformet og  \r\n\r\n konstrueret, at de kan modstå de største belastninger, som de kan blive udsat  \r\n\r\n for under alle driftsforhold, og der skal tages fornødent hensyn til den type  \r\n\r\n motorer, de drives af eller udgør en del af. </P>  \r\n\r\n<P>4 </P>  \r\n\r\n<P>Forbrændingsmotorer med en cylinderdiameter på 200 mm eller et  \r\n\r\n krumtaphusvolumen på 0,6 kbm og derover skal være forsynet med  \r\n\r\n eksplosionsaflastningsventiler af passende type med tilstrækkeligt  \r\n\r\n udstrømningsareal. Aflastningsventilerne skal være således anbragt eller være  \r\n\r\n forsynet med sådanne midler, at udstrømning fra dem er således rettet, at der  \r\n\r\n er mindst mulig fare for, at personalet kan komme til skade. </P>  \r\n\r\n<P>5 </P>  \r\n\r\n<P>Hovedfremdrivningsturbiner og eventuelle hovedforbrændingsmotorer til  \r\n\r\n fremdrivning samt hjælpemaskineri skal være forsynet med automatisk virkende  \r\n\r\n afbryderanordninger med henblik på tilfælde af svigt, f.eks. af  \r\n\r\n smøreolieforsyningen, hvilket hurtigt ville kunne føre til fuldstændigt  \r\n\r\n sammenbrud, alvorlig beskadigelse eller eksplosion. </P>  \r\n\r\n<P>Administrationen kan tillade foranstaltninger, der omgår de automatisk  \r\n\r\n virkende afbryderanordninger.  <B></B> <I>6 Køleanlæg </I></P>  \r\n\r\n<P>  <I>.1 Ved køleanlæg forstås ethvert køleanlæg - bortset fra  \r\n\r\n husholdningskøleskabe og -frysebokse - hvori der som kølemiddel indgår væsker  \r\n\r\n eller fordråbede luftarter, hvis damptryk ved + 30</I> grader C overstiger  \r\n\r\n 0,1 MPa. </P>  \r\n\r\n<P>.2 Døre til alle køle-, fryse- og blæserum, i hvilke personer kan opholde  \r\n\r\n sig, skal åbne udad, og dørenes lukke- og låsemekanismer skal uafhængigt af  \r\n\r\n de forekommende temperaturer og temperaturforskelle kunne fungere let og  \r\n\r\n sikkert ved betjening indefra også i låst tilstand. </P>  \r\n\r\n<P>.3 Ethvert køle- og fryserum, i hvilke personer kan opholde sig, skal være  \r\n\r\n forsynet med fast installeret elektrisk lys. </P>  \r\n\r\n<P>.4 For proviantkøleanlæg gælder endvidere følgende: .1 Afbryderen for  \r\n\r\n lyset skal være anbragt inde i rummet, og ved lysets tænding skal en rød  \r\n\r\n kontrollampe, anbragt umiddelbart uden for kølerumsafdelingen eller på et  \r\n\r\n andet af skibstilsynet godkendt sted, samtidig tændes. .2 Foruden ovennævnte  \r\n\r\n kontrollampe skal der være installeret et elektrisk alarmanlæg med akustisk  \r\n\r\n signalgiver anbragt på et hensigtsmæssigt sted, f.eks. i kabyssen, og  \r\n\r\n betjeningskontakter for anlægget skal være umiddelbart inden for dørene i de  \r\n\r\n enkelte kølerum. Signalgiveren må kun kunne afstilles fra den kontakt,  \r\n\r\n hvorfra den er startet, og skal være tilsluttet en anden gruppe end  \r\n\r\n lysinstallationen i rummet eller rummene, for nye skibe skal denne gruppe dog  \r\n\r\n være en nødlysgruppe. </P>  \r\n\r\n<P>.5 Ved anlæg med fluorerende kulbrinter som kølemiddel skal der på et  \r\n\r\n iøjnefaldende sted være anbragt advarselsskilt mærket &#187;Tobaksrygning  \r\n\r\n medfører forgiftningsfare&#171;. </P>  \r\n\r\n<P>.6 Til vejledning for maskinpersonalet skal der om bord findes en  \r\n\r\n fuldstændig plan over køleanlægget med tilhørende beskrivelse og  \r\n\r\n betjeningsregler. </P>  \r\n\r\n<P>.7 Køleanlæggets forskellige trykkomponenter skal kunne identificeres, og  \r\n\r\n med hensyn til mærkning af trykbeholdere finder de i regel 34 fastsatte  \r\n\r\n bestemmelser tilsvarende anvendelse. </P>  \r\n\r\n<P>.8 Ethvert nyt køleanlæg skal, forinden det tages i brug, underkastes  \r\n\r\n såvel en væsketrykprøve som en lufttrykprøve i overensstemmelse med  \r\n\r\n nedenstående regler: </P>  \r\n\r\n<P>.1 Ammoniak- og freonanlæg. .1 Alle kompressoreres  \r\n\r\n cylindre/cylinderforinger, topstykker og stopventiler m.v. skal prøves med et  \r\n\r\n væsketryk og derefter med luft nedsænket i vand. Krumtaphuse, som udsættes  \r\n\r\n for kølemidlets gastryk, skal prøves med et væsketryk og derefter med luft  \r\n\r\n nedsænket i vand. .2 Alle dele, der er udsat for kølemidlets gastryk, prøves  \r\n\r\n med et væsketryk på 2 gange damptrykket af kølemidlet ved + 50 grader C og  \r\n\r\n derefter med luft ved et gastryk svarende til kølemidlets tryk ved + 50  \r\n\r\n grader C og derefter med luft ved et gastryk svarende til kølemidlets tryk  \r\n\r\n ved + 50 grader C nedsænket i vand. </P>  \r\n\r\n<P>.9 Såfremt det er vanskeligt at prøve større maskindele ved nedsænkning i  \r\n\r\n vand, kan sådanne dele pumpes op med luft og dampe, hidrørende fra anlæggets  \r\n\r\n kølemiddel og prøves ved hjælp af lakmus eller svovlpinde, henholdsvis  \r\n\r\n prøvelampe, alt efter om prøven er udført med ammoniak eller fluorerende  \r\n\r\n kulbrinter. Prøverne kan efter omstændighederne foretages med sæbevand. </P>  \r\n\r\n<P>.10 Prøvetryk for andre kølemidler end de ovenfor angivne fastsættes i  \r\n\r\n hvert enkelt tilfælde af Søfartsstyrelsen. </P>  \r\n\r\n<P>.11 Forinden et køleanlæg som nyt eller efter ombygning eller større  \r\n\r\n reparation tages i brug, skal det have bestået en tæthedsprøve med luft  \r\n\r\n og/eller kølemiddeldamp under et tryk svarende til det pågældende kølemiddels  \r\n\r\n damptryk ved + 50 grader C. </P>  \r\n\r\n<P>.12 Søfartsstyrelsens undersøgelser og prøver kan bortfalde, for så vidt  \r\n\r\n der foreligger attest fra et af Søfartsstyrelsen godkendt firma og/eller et  \r\n\r\n anerkendt klassifikationsseslskab om, at de omhandlede undersøgelser og  \r\n\r\n prøver er foretaget med tilfredsstillende resultat.  <B>Regel 28 Bakevne  \r\n\r\n</B></P>  \r\n\r\n<P> 1 </P>  \r\n\r\n<P>Skibet skal have tilstrækkelig bakevne for at sikre fornøden  \r\n\r\n manøvredygtighed under alle normale forhold. </P>  \r\n\r\n<P>2 </P>  \r\n\r\n<P>Maskineriets evne til at omskifte skruens virkeretning på tilstrækkelig  \r\n\r\n kort tid og således bringe skibet til at ligge stille inden for en rimelig  \r\n\r\n tilbagelagt distance fra største servicefart fremover skal demonstreres og  \r\n\r\n registreres. (* 1) </P>  \r\n\r\n<P>3 </P>  \r\n\r\n<P>Oplysninger om stoptider, sejlretninger og tilbagelagte afstande, der  \r\n\r\n registreres under prøveture, samt om resultaterne af prøveture til  \r\n\r\n bestemmelse med en eller flere af dem ude af funktion, skal forefindes om  \r\n\r\n bord til brug for skibsføreren eller nærmere udpeget personale. (* 1) </P>  \r\n\r\n<P>4 </P>  \r\n\r\n<P>Hvor skibet er forsynet med supplerende midler til manøvrering eller  \r\n\r\n standsning, skal sådanne midlers effektivitet demonstreres og registreres,  \r\n\r\n som nævnt i stk. 2 og 3.  <B>Regel 29 Styreanlæg </B></P>  \r\n\r\n<P> 1 </P>  \r\n\r\n<P>Medmindre andet udtrykkeligt er bestemt, skal ethvert skib være forsynet  \r\n\r\n med et hovedstyreanlæg og et reservestyreanlæg, der begge er til  \r\n\r\n administrationens tilfredshed. Hovedstyreanlægget og servestyreanlægget skal  \r\n\r\n være således indrettet, at den omstændighed, at det ene svigter, ikke vil  \r\n\r\n sætte det andet ud af funktion. </P>  \r\n\r\n<P>2.1 </P>  \r\n\r\n<P>Alle styreanlægskomponenterne og rorstammen skal være af solid og  \r\n\r\n driftssikker konstruktion, der tilfredsstiller administrationen.  \r\n\r\n Opmærksomheden skal i særlig grad være henvendt på egnethed af enhver vigtig  \r\n\r\n komponent, der ikke er dubleret. Enhver sådan vigtig komponent skal, hvor det  \r\n\r\n er hensigtsmæssigt, være forsynet med antifriktionslejer, som f.eks.  \r\n\r\n kuglelejer, rullelejer eller glidelejer, som skal være permanent smurt eller  \r\n\r\n forsynet med smøreapparat. </P>  \r\n\r\n<P>2.2 </P>  \r\n\r\n<P>Konstruktionstrykket for beregning til bestemmelse af materialedimensioner  \r\n\r\n for rørledninger og andre dele af styreanlægget, der er udsat for indvendigt  \r\n\r\n hydraulisk tryk, skal være mindst 1,25 gange det maksimale arbejdstryk, der  \r\n\r\n kan forventes under de driftsforhold, der er angivet i stk. 3.2, under  \r\n\r\n hensyntagen til ethvert tryk, der måtte findes i anlæggets lavtryksside.  \r\n\r\n Efter administrationens skøn skal der anvendes udmattelseskriterier ved  \r\n\r\n konstruktionen af rørledninger og komponenter under hensyntagen til  \r\n\r\n pulserende tryk, der skyldes dynamiske belastninger. </P>  \r\n\r\n<P>2.3 </P>  \r\n\r\n<P>Der skal anbringes sikkerhedsventiler på enhver del af det hydrauliske  \r\n\r\n anlæg, som kan afspærres og hvor der kan opstå tryk fra energikilden eller  \r\n\r\n fra kræfter udefra. Indstillingen af sikkerhedsventilerne må ikke overstige  \r\n\r\n konstruktionstrykket. Ventilerne skal være af passende størrelse og således  \r\n\r\n anbragt, at det undgås, at trykket stiger utilladeligt over  \r\n\r\n konstruktionstrykket. </P>  \r\n\r\n<P>3 </P>  \r\n\r\n<P>Hovedstyreanlægget og rorstammen skal: </P>  \r\n\r\n<P>.1 have fornøden styrke og kunne styre skibet ved største servicefart  \r\n\r\n fremover, hvilket skal demonstreres; </P>  \r\n\r\n<P>.2 kunne lægge roret over fra 35 grader på den ene side til 35 grader på  \r\n\r\n den anden side, når skibet er på største dybgående og går frem med største  \r\n\r\n servicefart, og - under samme forhold - fra 35 grader på den ene side til 30  \r\n\r\n grader på den anden side på højst 28 sekunder; </P>  \r\n\r\n<P>.3 drives maskinelt, hvor dette er nødvendigt for at imødekomme kravene i  \r\n\r\n stk. 3.2 og i de tilfælde, hvor administrationen kræver en rorstamme med en  \r\n\r\n diameter på over 120 mm målt ved rorpinden, bortset fra forstærkning ved  \r\n\r\n sejlads i is; og </P>  \r\n\r\n<P>.4 være således konstrueret, at de ikke beskadiges ved største fart bak;  \r\n\r\n</P>  \r\n\r\n<P>dette konstruktionskrav behøver dog ikke påvises ved prøveture med største  \r\n\r\n fart bak og største rorvinkel. </P>  \r\n\r\n<P>4 </P>  \r\n\r\n<P>Reservestyreanlægget skal: </P>  \r\n\r\n<P>.1 have fornøden styrke og være i stand til at styre skibet, når dette gør  \r\n\r\n manøvrefart, og være klart til brug i nødstilfælde; </P>  \r\n\r\n<P>.2 kunne lægge roret over fra 15 grader på den ene side til 15 grader på  \r\n\r\n den anden side på højst 60 sekunder med skibet på største dybgående og med  \r\n\r\n det halve af største servicefart fremover eller 7 knob, hvis denne er større;  \r\n\r\n</P>  \r\n\r\n<P>.3 drives maskinelt, hvis dette er nødvendigt for at opfylde kravene i  \r\n\r\n stk. 4.2, og i alle tilfælde, hvor administrationen kræver en rorstamme med  \r\n\r\n en diameter på over 230 mm, målt ved rorpinden, bortset fra forstærkning ved  \r\n\r\n sejlads i is. </P>  \r\n\r\n<P>5 </P>  \r\n\r\n<P>Kraftenhederne på hoved- og reservestyreanlæg skal: </P>  \r\n\r\n<P>.1 være således indrettet, at de automatisk starter igen, når der påny  \r\n\r\n tilføres energi efter et energisvigt; og </P>  \r\n\r\n<P>.2 kunne sættes i gang fra et sted på kommandobroen. I tilfælde af  \r\n\r\n svigtende energiforsyning til enhver af styremaskinens kraftenheder, skal der  \r\n\r\n slås akustisk og optisk alarm på kommandobroen. </P>  \r\n\r\n<P>6.1 </P>  \r\n\r\n<P>Hvor hovedstyreanlægget omfatter to eller flere kraftenheder, er det ikke  \r\n\r\n nødvendigt at installere et reservestyreanlæg, forudsat at; </P>  \r\n\r\n<P>.1 hovedstyreanlægget i et passagerskib kan drive roret som foreskrevet i  \r\n\r\n stk. 3.2, så længe en af kraftenhederne er ude af funktion; </P>  \r\n\r\n<P>.2 hovedstyreanlægget i et lastskib kan drive roret som foreskrevet i stk.  \r\n\r\n 3.2, når alle kraftenheder er i drift; </P>  \r\n\r\n<P>.3 hovedstyreanlægget er således indrettet, at det efter et enkelt svigt i  \r\n\r\n dets rørsystem eller i en af kraftenhederne er muligt at isolere fejlen,  \r\n\r\n således at styreevnen kan opretholdes eller hurtigt genvindes. </P>  \r\n\r\n<P>6.2 </P>  \r\n\r\n<P>Administrationen kan indtil 1. september 1986 tillade, at der installeres  \r\n\r\n et styreanlæg, hvis driftssikkerhed er bevist, men som ikke opfylder kravene  \r\n\r\n i stk. 6.1.3 til et hydraulisk anlæg. </P>  \r\n\r\n<P>6.3 </P>  \r\n\r\n<P>Styreanlæg af en anden type end den hydrauliske type skal opfylde normer,  \r\n\r\n der svarer til kravene i dette stykke, og som tilfredsstiller  \r\n\r\n administrationen. </P>  \r\n\r\n<P>7 </P>  \r\n\r\n<P>Der skal forefindes styreanlægskontrol; </P>  \r\n\r\n<P>.1 for hovedstyreanlægget, både på kommandobroen og i styremaskinrummet;  \r\n\r\n</P>  \r\n\r\n<P>.2 i tilfælde hvor hovedstyreanlægget er indrettet i overensstemmelse med  \r\n\r\n stk. 6, ved to selvstændige kontrolsystemer, der begge kan betjenes fra  \r\n\r\n kommandobroen. Dette kræver ikke dublering af rat eller styrehåndtag. Hvor  \r\n\r\n kontrolapparatet består af en hydraulisk telemotor, er det ikke nødvendigt at  \r\n\r\n installere endnu et uafhængigt system undtagen i et tankskib, et  \r\n\r\n kemikalietankskib eller et gastankskib på 10.000 brutto registertons eller  \r\n\r\n derover; </P>  \r\n\r\n<P>.3 for reservestyreanlægget i styremaskinrummet, og hvis det drives  \r\n\r\n maskinelt, skal det også kunne betjenes fra kommandobroen og skal være  \r\n\r\n uafhængigt af kontrolsystemet for hovedstyreanlægget. </P>  \r\n\r\n<P>8 </P>  \r\n\r\n<P>Ethvert kontrolsystem for hoved- og reservestyreanlæg, der kan betjenes  \r\n\r\n fra kommandobroen, skal opfylde følgende krav; </P>  \r\n\r\n<P>.1 hvis det er elektrisk, skal det have sin egen særskilte strømkreds, der  \r\n\r\n forsynes fra en styreanlægsstrømkreds fra et punkt inden for  \r\n\r\n styremaskinrummet eller direkte fra strømtavlens samleskinner, som forsyner  \r\n\r\n den pågældende styreanlægsstrømkreds ved et punkt på strømtavlen, der støder  \r\n\r\n op til forsyningen til styreanlægsstrømkredsen; </P>  \r\n\r\n<P>.2 der skal findes midler til styremaskinrummet til at frakoble ethvert  \r\n\r\n styrekontrolsystem, der betjenes fra kommandobroen, fra det styreanlæg det  \r\n\r\n betjener; </P>  \r\n\r\n<P>.3 systemet skal kunne igangsættes fra et sted på kommandobroen; </P>  \r\n\r\n<P>.4 i tilfælde af at forsyningen af elektrisk energi til  \r\n\r\n styrekontrolsystemet svigter, skal der slås akustisk og optisk alarm på  \r\n\r\n kommandobroen; og </P>  \r\n\r\n<P>.5 strømkredse, der forsyner styrekontrolsystemet for styreanlæg, må kun  \r\n\r\n være beskyttet mod kortslutning. </P>  \r\n\r\n<P>9 </P>  \r\n\r\n<P>De elektriske strømkredse og styrekontrolsystemerne for styreanlæg med  \r\n\r\n tilhørende komponenter, kabler og rør, der er foreskrevet i denne regel og i  \r\n\r\n regel 30, skal være anbragt så langt fra hinanden som praktisk muligt i hele  \r\n\r\n deres længde. </P>  \r\n\r\n<P>10 </P>  \r\n\r\n<P>Der skal findes et kommunikationsmiddel mellem kommandobroen og  \r\n\r\n styremaskinrummet. </P>  \r\n\r\n<P>11 </P>  \r\n\r\n<P>Rorets vinkelstilling skal; </P>  \r\n\r\n<P>.1 angives på kommandobroen, hvis hovedstyreanlægget drives maskinelt.  \r\n\r\n Rorets vinkelangivelse skal være uafhængig af styreanlæggets kontrolsystem.  \r\n\r\n</P>  \r\n\r\n<P>.2 klart kunne opfattes i styremaskinrummet. </P>  \r\n\r\n<P>12 </P>  \r\n\r\n<P>Hydrauliske styreanlæg, der drives maskinelt, skal være forsynet med  \r\n\r\n følgende; </P>  \r\n\r\n<P>.1 anordning til renholdelse af den hydrauliske væske under hensyntagen  \r\n\r\n til typen af det hydrauliske system og dettes konstruktion; </P>  \r\n\r\n<P>.2 en alarm for lav væskestand for hver enkelt beholder af hydraulisk  \r\n\r\n væske til afgivning af den tidligst mulige melding om lækage i det  \r\n\r\n hydrauliske system. Der skal afgives akustisk og optisk alarm på  \r\n\r\n kommandobroen og i maskinrummet, hvor det let kan opfattes; og </P>  \r\n\r\n<P>.3 en fast anbragt lagertank med tilstrækkelig kapacitet til at genopfylde  \r\n\r\n mindst et hydraulisk, opereret system herunder beholderen, hvor  \r\n\r\n hovedstyreanlægget kræves drevet maskinelt. Lagertanken skal ved rørledninger  \r\n\r\n være fast tilsluttet på en sådan måde, at de hydrauliske systemer let kan  \r\n\r\n genopfyldes fra et sted inden for styremaskinrummet, og skal være forsynet  \r\n\r\n med en indholdsmåler. </P>  \r\n\r\n<P>13 </P>  \r\n\r\n<P>Styremaskinrummet skal være: </P>  \r\n\r\n<P>.1 let tilgængeligt og, om muligt, adskilt fra maskinrummene; og; </P>  \r\n\r\n<P>.2 forsynet med passende indretninger for at sikre de pågældende medlemmer  \r\n\r\n af besætningen adgang til styreanlæggets maskiner og betjeningssteder. Disse  \r\n\r\n foranstaltninger skal opfatte gelændere og ristværk eller andre skridfaste  \r\n\r\n overflader for at sikre rimelige arbejdsforhold i tilfælde af lækage i det  \r\n\r\n hydrauliske system. </P>  \r\n\r\n<P>14 </P>  \r\n\r\n<P>Hvor det kræves, at rorstammen har en diameter på over 230 mm målt ved  \r\n\r\n kvadrantarmen, bortset fra forstærkning for sejlads i is, skal der automatisk  \r\n\r\n i løbet af 45 sekunder etableres en alternativ energiforsyning, der som  \r\n\r\n minimum er tilstrækkeligt til at forsyne styreanlæggets kraftenheder, og som  \r\n\r\n opfylder kravene i stk. 4.2, og tillige det dermed forbundne  \r\n\r\n styrekontrolsystem samt rorviser, enten fra den elektriske nødenergikilde  \r\n\r\n eller fra en selvstændig energikilde, der er anbragt i styremaskinrummet.  \r\n\r\n Denne selvstændige energikilde må kun benyttes til dette formål. I ethvert  \r\n\r\n skib på 10.000 brutto registertons og derover skal den alternative  \r\n\r\n energiforsyning have en kapacitet til mindst 30 minutters uafbrudt drift og i  \r\n\r\n ethvert andet skib til mindst 10 minutter. </P>  \r\n\r\n<P>15 </P>  \r\n\r\n<P>I ethvert tankskib, kemikaliestankskib eller gastankskib på 10.000 brutto  \r\n\r\n registertons og derover og i ethvert andet skib på 70.000 brutto registertons  \r\n\r\n og derover skal hovedstyreanlægget omfatte to eller flere ens kraftenheder,  \r\n\r\n der opfylder bestemmelserne i stk. 6. </P>  \r\n\r\n<P>16 </P>  \r\n\r\n<P>Ethvert tankskib, kemikalieskib eller gastankskib på 10.000 brutto  \r\n\r\n registertons og derover skal opfylde følgende krav, jfr. dog stk. 17: </P>  \r\n\r\n<P>.1 hovedstyreanlægget skal være således indrettet, at det i tilfælde af  \r\n\r\n tab af styreevne som følge af et enkelt svigt i en del af et af  \r\n\r\n hovedstyreanlæggets drivaggregater, bortset fra rorpinden, kvadranten eller  \r\n\r\n komponenter, der tjener samme formål, eller i tilfælde af roraktivatorernes  \r\n\r\n sammenbrud er muligt at genvinde styreevnen på højst 45 sekunder efter  \r\n\r\n sammenbrudet i et af drivaggregaterne; </P>  \r\n\r\n<P>.2 hovedstyreanlægget skal omfatte enten; </P>  \r\n\r\n<P>.2.1 to uafhængige og adskilte drivaggregater, der begge kan opfylde  \r\n\r\n kravene i stk. 3.2; eller </P>  \r\n\r\n<P>.2.2 mindst to ens drivaggregater, som - når de virker samtidig under  \r\n\r\n normal drift - skal kunne opfylde kravene i stk. 3.2. Hvor dette er  \r\n\r\n nødvendigt for at opfylde dette krav, skal der være indbyrdes forbindelse  \r\n\r\n mellem de hydrauliske drivaggregater. Tab af hydraulisk væske fra et system  \r\n\r\n skal indikeres, og det defekte system skal automatisk afspærres således at  \r\n\r\n det andet eller de andre drivaggregater stadig fungerer fuldt ud; </P>  \r\n\r\n<P>.3 styreanlæg af en anden type end den hydrauliske type skal opfylde  \r\n\r\n tilsvarende normer. </P>  \r\n\r\n<P>17 </P>  \r\n\r\n<P>I tankskibe, kemikalietankskibe eller gastankskibe på 10.000 brutto  \r\n\r\n registertons og derover, men på under 100.000 tons dødvægt, kan anvendes  \r\n\r\n andre løsninger end enkelt-svigt-kriteriet på roraktivatoren eller  \r\n\r\n roraktivatorerne, som er nævnt i stk. 16, forudsat at der opnås en  \r\n\r\n tilsvarende sikkerhed, og at; </P>  \r\n\r\n<P>.1 styreevnen efter tab som følge af et enkelt svigt i en del af  \r\n\r\n rørsystemet eller af en af kraftenhederne genvindes i løbet af 45 sekunder;  \r\n\r\n og </P>  \r\n\r\n<P>.2 for styreanlægget kun omfatter en enkelt roraktivator, skal der  \r\n\r\n foretages særlige overvejelser med hensyn til spændingsanalyse af  \r\n\r\n konstruktionen inklusiv udmattelsesanalyse og analyse af brudmekanismer, hvor  \r\n\r\n dette er hensigtsmæssigt, samt til de anvendte materialer, til placeringen af  \r\n\r\n tætningsarrangementet og til afprøvning og inspektion samt til  \r\n\r\n foranstaltninger for effektiv vedligeholdelse. Under hensyn til det  \r\n\r\n foranstående skal administrationen indføre forskrifter, som omfatter  \r\n\r\n bestemmelserne i &#187;retningslinier for godkendelse af ikke-dublerende  \r\n\r\n roraktivatorer i tankskibe, kemikalietankskibe og gastankskibe på 10.000  \r\n\r\n brutto registertons og derover, men mindre end 100.000 tons dødvægt&#171;,  \r\n\r\n der er vedtaget af administrationen. (* 2) </P>  \r\n\r\n<P>18 </P>  \r\n\r\n<P>I et tankskib, et kemikalietankskib eller et gastankskib på 10.000 brutto  \r\n\r\n registertons og derover, men under 70.000 tons dødvægt, kan administrationen  \r\n\r\n indtil 1. september 1986 tillade et styreanlægssystem, hvis driftssikkerhed  \r\n\r\n er bevist, men ikke opfylder det enkelt-svigt-kriterium, der i stk. 16 kræves  \r\n\r\n for et hydraulisk system. </P>  \r\n\r\n<P>19 </P>  \r\n\r\n<P>Ethvert tankskib, kemikalietankskib eller gastankskib på 10.000 brutto  \r\n\r\n registertons og derover, men under 70.000 tons dødvægt, som er bygget før 1.  \r\n\r\n september 1984, skal senest den 1. september 1986 opfylde følgende krav: </P>  \r\n\r\n<P>.1 Kravene i stk. 7.1, 8.2, 8.4, 10, 11, 12.2, 12.3, og 13.2; </P>  \r\n\r\n<P>.2 der skal for styreanlægget installeres to selvstændige  \r\n\r\n styrekontrolsystemer, som begge kan betjenes fra kommandobroen. Dette kræver  \r\n\r\n ikke duplikering af rat eller styrehåndtag; </P>  \r\n\r\n<P>.3 hvis det igangværende styrekontrolsystem for styreanlægget skulle  \r\n\r\n svigte, skal det andet system kunne sættes i gang øjeblikkeligt fra  \r\n\r\n kommandobroen; og </P>  \r\n\r\n<P>.4 ethvert elektrisk styrekontrolsystem skal have sin egen særskilte  \r\n\r\n strømkreds, der enten forsynes fra styreanlæggets strømkreds eller direkte  \r\n\r\n fra strømtavlens samleskinner fra det sted, som forsyner dette styreanlæg i  \r\n\r\n strømtavlen, der er i (direkte) forbindelse med styreanlæggets strømkreds.  \r\n\r\n</P>  \r\n\r\n<P>20 </P>  \r\n\r\n<P>Foruden kravene i stk. 19 skal styreanlægget i ethvert tankskib,  \r\n\r\n kemikalietankskib eller gastankskib på 40.000 brutto registertons og derover,  \r\n\r\n der er bygget før 1. september 1984, senest den 1. september 1988 være  \r\n\r\n således indrettet, at styreevnen i tilfælde af et enkelt svigt i rørsystemet  \r\n\r\n eller af en af kraftenhederne kan opretholdes eller rorbevægelsen begrænses,  \r\n\r\n således at styreevnen hurtigt kan genvindes. </P>  \r\n\r\n<P>Dette skal opnås ved: </P>  \r\n\r\n<P>.1 et uafhængigt middel til at kontrollere rorets bevægelse, eller </P>  \r\n\r\n<P>.2 hurtigt virkende ventiler, som kan betjenes manuelt for at isolere  \r\n\r\n aktivatoren eller aktivatorerne fra det udvendige hydrauliske rørsystem samt  \r\n\r\n et middel til direkte fornyet påfyldning af aktivatorerne ved hjælp af en  \r\n\r\n fast monteret, selvstændig og maskinelt drevet pumpe og rørsystem; eller </P>  \r\n\r\n<P>.3 en indretning, der gør det muligt, hvor hydrauliske kraftenheder er  \r\n\r\n indbyrdes forbundne, at opdage tab af hydraulisk væske fra et af anlæggene og  \r\n\r\n isolere det defekte anlæg, enten automatisk eller fra kommandobroen, således  \r\n\r\n at det andet anlæg fortsat er i fuld virksomhed.  <B>Regel 30 Yderligere krav  \r\n\r\n for elektriske og elektrohydrauliske styreanlæg </B></P>  \r\n\r\n<P> 1 </P>  \r\n\r\n<P>Midler til indikering af, om motorer til elektriske og elektrohydrauliske  \r\n\r\n styreanlæg er i drift, skal installeres på kommandobroen og på et passende  \r\n\r\n kontrolsted for hovedmaskineri. </P>  \r\n\r\n<P>2 </P>  \r\n\r\n<P>Ethvert elektrisk eller elektrohydraulisk styreanlæg, der omfatter en  \r\n\r\n eller flere kraftenheder, skal fødes gennem mindst to specielle strømkredse  \r\n\r\n udgående direkte fra hovedstrømtavlen; den ene strømkreds kan dog føres over  \r\n\r\n nødstrømtavlen. Et elektrisk eller elektrohydraulisk reservestyreanlæg, der  \r\n\r\n er forbundet med et elektrisk eller elektrohydraulisk hovedstyreanlæg, kan  \r\n\r\n tilsluttes en af de strømkredse, der forsyner dette hovedstyreanlæg. De  \r\n\r\n strømkredse der forsyner et elektrisk eller elektrohydraulisk styreanlæg,  \r\n\r\n skal have tilstrækkelig kapacitet til at strømforsyne alle motorer, der  \r\n\r\n samtidig kan tilsluttes dem, og som eventuelt skal fungere samtidig. </P>  \r\n\r\n<P>3 </P>  \r\n\r\n<P>Der skal etableres beskyttelse mod kortslutning og forefindes en  \r\n\r\n overbelastningsalarm for sådanne strømkredse og motorer. Eventuelle  \r\n\r\n anordninger til beskyttelse mod overstrøm, herunder eventuel startstrøm, skal  \r\n\r\n være mindst to gange den beskyttede motors eller strømkreds fulde  \r\n\r\n strømbelastning og skal være således indrettet, at beskyttelsesanordningen  \r\n\r\n tillader passage af den fornødne startstrøm. </P>  \r\n\r\n<P>Hvor der anvendes en trefaseforsyning, skal der installeres et  \r\n\r\n alarmapparat, som indikerer, hvis der opstår fejl i en af forsyningsfaserne.  \r\n\r\n</P>  \r\n\r\n<P>De her foreskrevne alarmgivere skal være både akustiske og visuelle og  \r\n\r\n skal anbringes på et iøjnefaldende sted i hovedmaskinrummet eller  \r\n\r\n kontrolrummet, hvorfra hovedmaskineriet normalt styres, og som det måtte være  \r\n\r\n forskrevet i regel 51. </P>  \r\n\r\n<P>4 </P>  \r\n\r\n<P>I et skib under 1.600 brutto registertons, hvor et reservestyreanlæg, som  \r\n\r\n ifølge regel 29.4.3 skal drives maskinelt, ikke drives ved elektricitet eller  \r\n\r\n af en elektrisk motor, der hovedsageligt anvendes til drift af andre anlæg,  \r\n\r\n kan hovedstyreanlægget fødes gennem en strømkreds udgående fra  \r\n\r\n hovedstrømtavlen. Hvor en sådan elektrisk motor, der hovedsageligt anvendes  \r\n\r\n til drift af andre anlæg, er indrettet til at drive et sådant  \r\n\r\n reservestyreanlæg, kan administrationen frafalde kravet i stk. 3, hvis den  \r\n\r\n finder beskyttelsesforanstaltningerne tilfredsstillende i forbindelse med  \r\n\r\n kravene i regel 29.5.1-2 og regel 29.7.3, der finder anvendelse på  \r\n\r\n reservestyreanlæg.  <B>Regel 31 Kontrolforanstaltninger for maskiner </B></P>  \r\n\r\n<P> 1 </P>  \r\n\r\n<P>Hoved- og hjælpemaskineri, der er af væsentlig betydning for skibets  \r\n\r\n fremdrivning og sikkerhed, skal være forsynet med effektive drifts- og  \r\n\r\n kontrolmidler.  <I> </I></P>  \r\n\r\n<P>.1 Fremdrivningsmaskineriet og/eller skruen skal, uden at energitilførslen  \r\n\r\n til hjælpemaskineriet afbrydes, kunne standses fra frit dæk eller styrehuset.  \r\n\r\n</P>  \r\n\r\n<P> 2 </P>  \r\n\r\n<P>Hvor der er indrettet fjernstyring af fremdrivningsmaskineriet fra  \r\n\r\n kommandobroen, og forudsat maskinrummene skal være bemandet, skal følgende  \r\n\r\n bestemmelser finde anvendelse: </P>  \r\n\r\n<P>.1 skruens omdrejningshastighed, dens virkeretning og eventuelt den  \r\n\r\n stigning skal kunne styres fuldt ud fra kommandobroen under alle  \r\n\r\n fartsforhold, herunder manøvrering; </P>  \r\n\r\n<P>.2 fjernstyring skal for hver selvstændig skrue udføres ved hjælp af en  \r\n\r\n kontrolanordning, der er udformet og konstrueret således, at dens betjening  \r\n\r\n ikke kræver særlig opmærksomhed vedrørende maskinerietriets detaljerede  \r\n\r\n drift. Hvor flere skruer skal fungere samtidig, kan de styres ved hjælp af en  \r\n\r\n enkelt kontrolanordning; </P>  \r\n\r\n<P>.3 hovedfremdrivningsmaskineriet skal være forsynet med en  \r\n\r\n nødstopanordning på kommandobroen, og denne anordning skal være uafhængig af  \r\n\r\n brokontrolsystemet; </P>  \r\n\r\n<P>.4 ordrer fra kommandobroen til fremdrivningsmaskineriet skal angives i  \r\n\r\n kontrolrummet for hovedmaskineriet eller på manøvreplatformen, hvis dette er  \r\n\r\n mere hensigtsmæssigt; </P>  \r\n\r\n<P>.5 fjernstyring af fremdrivningsmaskineriet skal kun være mulig fra et  \r\n\r\n sted ad gangen; på sådanne steder er indbyrdes forbundne betjeningssteder  \r\n\r\n tilladt. På hvert sted skal der være en indikator, der viser, fra hvilket  \r\n\r\n sted fremdrivningsmaskineriet styres. Overførelse af styring mellem  \r\n\r\n kommandobroen og maskinrummene må kun finde sted i hovedmaskinrummet eller i  \r\n\r\n dettes kontrolrum. Dette system skal omfatte midler, der forhindrer, at  \r\n\r\n skruens drivtryk ændrer sig væsentligt, når styringen overføres fra et sted  \r\n\r\n til et andet; </P>  \r\n\r\n<P>.6 det skal være muligt at styre fremdrivningsmaskineriet lokalt, selv i  \r\n\r\n tilfælde af fejl i en del af fjernstyringsanlægget; </P>  \r\n\r\n<P>.7 fjernstyringsanlægget skal være konstrueret således, at der vil blive  \r\n\r\n slået alarm, hvis der opstår fejl i anlægget. Skruens forudindstillede  \r\n\r\n omdrejningshastighed og virkeretning skal opretholdes, indtil lokal styring  \r\n\r\n er i funktion, med mindre administrationen ikke anser dette for praktisk  \r\n\r\n muligt; </P>  \r\n\r\n<P>.8 der skal findes indikatorer på kommandobroen, der angiver; </P>  \r\n\r\n<P>.8.1 skruens hastighed og omdrejningsretning i tilfælde af faste skruer;  \r\n\r\n</P>  \r\n\r\n<P>.8.2 skruens omdrejningshastighed og stigningsvinkel i tilfælde af  \r\n\r\n stilbare skruer; </P>  \r\n\r\n<P>.9 der skal forefindes en alarmgiver på kommandobroen og i maskinrummet  \r\n\r\n til angivelse af lavt startlufttryk, som skal have et alarmpunkt, der  \r\n\r\n tillader yderligere startoperationer til start af hovedmotoren. Hvis  \r\n\r\n fremdrivningsmaskineriets fjernstyringsanlæg er konstrueret til automatisk  \r\n\r\n start, skal antallet af automatiske, på hinanden følgende forgæves forsøg på  \r\n\r\n at starte maskineriet være begrænset for at sikre et tilstrækkeligt  \r\n\r\n startlufttryk med henblik på lokal start. </P>  \r\n\r\n<P>3 </P>  \r\n\r\n<P>Hvor hovedfremdrivningsmaskineriet med tilhørende maskineri, herunder  \r\n\r\n elektriske hovedforsyningskilder, er udstyret med forskellige grader af  \r\n\r\n automatisk styring eller fjernstyring, og er under stadig manuelt tilsyn fra  \r\n\r\n et kontrolrum, skal arrangementet og kontrolmidler være således konstrueret,  \r\n\r\n udstyret og installeret, at maskinernes drift vil være lige så sikker og  \r\n\r\n effektiv, som hvis det var underkastet direkte tilsyn; i denne forbindelse  \r\n\r\n finder bestemmelserne i reglerne 46-50 anvendelse, alt efter  \r\n\r\n omstændighederne. Der skal tages særlig hensyn for at beskytte sådanne rum  \r\n\r\n mod brand og vandfyldning. </P>  \r\n\r\n<P>4 </P>  \r\n\r\n<P>Automatisk virkende start-, drift- og kontrolsystemer skal i almindelighed  \r\n\r\n omfatte mulighed for manuelt at omgå de automatiske styringssystemer. Fejl i  \r\n\r\n nogen del af sådanne systemer må ikke forhindre anvendelse af den manuelle  \r\n\r\n omgåelse (override).  <B>Regel 32 Dampkedler og kedelfødesystemer </B></P>  \r\n\r\n<P> 1 </P>  \r\n\r\n<P>Enhver dampkedel og enhver ufyret dampgenerator skal være forsynet med  \r\n\r\n mindst to sikkerhedsventiler af tilstrækkelig kapacitet. Under hensyntagen  \r\n\r\n til ydelsen eller andre særlige omstændigheder ved en kedel eller ufyret  \r\n\r\n dampgenerator kan administrationen dog tillade, at der kun anbringes en  \r\n\r\n sikkerhedsventil, hvis den finder det godtgjort, at der derved er  \r\n\r\n tilvejebragt tilstrækkelig beskyttelse mod overtryk.  <I> </I></P>  \r\n\r\n<P>.1 Samtlige til en kedel hørende sikkerhedsventiler skal være forsynet med  \r\n\r\n et letteapparat af tilstrækkelig styrke til, at man fra fyrpladsen eller  \r\n\r\n maskinrummets manøvreplads kan løfte alle til den enkelte kedel hørende  \r\n\r\n sikkerhedsventiler samtidigt. Letteapparater må ikke udøve noget tryk på  \r\n\r\n ventilerne. </P>  \r\n\r\n<P>.2 Sikkerhedsventilernes samlede gennemstrømningsareal skal på alle kedler  \r\n\r\n være så stort, at trykket i kedlen ikke stiger mere end højst 10% over  \r\n\r\n kedeltrykket, når stopventilerne er lukket, de til rådighed værende  \r\n\r\n trækmidler benyttes, og der ikke tilføres mere fødevand end tilstrækkeligt  \r\n\r\n til at holde vandstanden vedlige. </P>  \r\n\r\n<P>.3 Sikkerhedsventiler skal indstilles med kedlen under damp, og de skal  \r\n\r\n åbne ved et tryk, der ikke overstiger kedeltrykket med mere end 3 pct. </P>  \r\n\r\n<P> 2 </P>  \r\n\r\n<P>Enhver oliefyret kedel, der er beregnet til at virke uden manuelt tilsyn,  \r\n\r\n skal være forsynet med sikkerhedsanordninger, som lukker af for  \r\n\r\n brændselstilførslen og afgiver alarm i tilfælde af lav vandstand,  \r\n\r\n lufttilførselssvigt og flammesvigt.  <I> </I></P>  \r\n\r\n<P>.1 Udtag til automatisk styring af kedeltryk og sikring af kedeltryk og  \r\n\r\n sikring imod utilsigtet overtryk må ikke kombineres med udtag til andre  \r\n\r\n funktioner. </P>  \r\n\r\n<P> 3 </P>  \r\n\r\n<P>Vandrørskedler, der fødes turbinefremdrivningsmaskineri, skal være  \r\n\r\n forsynet med en alarm for høj vandstand. </P>  \r\n\r\n<P>4 </P>  \r\n\r\n<P>Ethvert dampudviklingsanlæg, der er af væsentlig betydning for skibets  \r\n\r\n sikkerhed, eller som ville kunne frembyde fare, hvis dets fødevandsforsyning  \r\n\r\n skulle svigte, skal være forsynet med mindst to af hinanden uafhængige  \r\n\r\n fødevandssystemer fra og med fødepumperne, dog bemærkes, at en enkelt åbning  \r\n\r\n i dampsamleren kan godkendes. </P>  \r\n\r\n<P>Medmindre overtryk er umuligt som følge af pumpens karakteristik, skal der  \r\n\r\n træffes foranstaltning, der forhindrer overtryk i nogen del af anlæggene.  \r\n\r\n</P>  \r\n\r\n<P>5 </P>  \r\n\r\n<P>Kedler skal være forsynet med midler til at overvåge og føre kontrol med  \r\n\r\n fødevandets kvalitet. Der skal forefindes passende anordninger der for så  \r\n\r\n vidt muligt forhindrer, at der trænger olie eller andre forurenende stoffer  \r\n\r\n ind, som vil kunne have en uheldig indvirkning på kedlen.  <I> </I></P>  \r\n\r\n<P>.1 Enhver kedel skal være forsynet med en ventil til udblæsning af  \r\n\r\n bundvand og skal, dersom mulighed for olieforurening af kedelvandet er til  \r\n\r\n stede, også være forsynet med en skumventil. </P>  \r\n\r\n<P> 6 </P>  \r\n\r\n<P>Enhver kedel, der er af væsentlig betydning for skibets sikkerhed og som  \r\n\r\n er konstrueret til at indeholde vand i nærmere bestemt højde, skal være  \r\n\r\n forsynet med mindst to midler til angivelse af vandstanden, hvoraf mindst det  \r\n\r\n ene skal være et vandstandsglas til direkte aflæsning.  <I> </I></P>  \r\n\r\n<P>.1 Ventiler med en lysning på 38 mm og derunder kan være forsynet med  \r\n\r\n skruedæksel, der er forsvarligt sikret mod løsskruning. Alle andre ventiler  \r\n\r\n skal have ventilspindlens gevind uden for ventildækslet, og dette skal være  \r\n\r\n fastgjort til huset med bolte eller tappe. Haner skal være således indrettet,  \r\n\r\n at tolden ikke kan presses ud ved trykket fra kedlen, selv om stopbøsningens  \r\n\r\n skruetappe eller lignende skulle briste. Udtag til trykmålere må ikke kunne  \r\n\r\n kombineres med udtag til andre funktioner. </P>  \r\n\r\n<P>.2 Kedeltrykket skal på trykmåleren være angivet med en rød streg, og  \r\n\r\n trykmålerens skala skal fortsætte mindst 25% af kedeltrykket ud over dette  \r\n\r\n mærke. </P>  \r\n\r\n<P>7 </P>  \r\n\r\n<P>På olierørledninger i forbindelse med oliefyringssystemer kan ventiler med  \r\n\r\n en lysning på 19 mm og derunder være forsynet med skruedæksel, der er  \r\n\r\n forsynet med forsvarlig sikring mod løsskruning. Alle andre ventiler skal  \r\n\r\n have ventilspindlens gevind uden for ventildækslet, og dette skal være  \r\n\r\n fastgjort til huset med bolte eller tappe. Haner skal være således indrettet,  \r\n\r\n at tolden ikke kan presses ud ved trykket i systemet, selv om stopbøsningens  \r\n\r\n skruetappe eller lignende skulle briste. </P>  \r\n\r\n<P>8 </P>  \r\n\r\n<P>Arbejdstrykket skal på trykmåleren være angivet ved en rød streg, og  \r\n\r\n inddeling skal være fortsat mindst 25% af arbejdstrykket ud over dette. </P>  \r\n\r\n<P>9 </P>  \r\n\r\n<P>Til vejledning for maskinpersonalet skal der om bord findes en fuldstændig  \r\n\r\n plan over oliefyringsanlægget med tilhørende beskrivelse og betjeningsregler.  \r\n\r\n</P>  \r\n\r\n<P>  <B>Regel 33 Damprørsystemer </B></P>  \r\n\r\n<P> 1 </P>  \r\n\r\n<P>Ethvert damprør med tilhørende armatur, gennem hvilket der kan passere  \r\n\r\n damp, skal være således udformet, konstrueret og installeret, at det kan  \r\n\r\n modstå de maksimale arbejdsbelastninger, som det kan blive udsat for. </P>  \r\n\r\n<P>2 </P>  \r\n\r\n<P>Der skal forefindes midler til at dræne ethvert damprør, hvori der ellers  \r\n\r\n ville kunne forekomme farlige vandslag. </P>  \r\n\r\n<P>3 </P>  \r\n\r\n<P>Hvis et damprør eller et tilbehør dertil kan modtage damp fra en kilde med  \r\n\r\n et højere tryk end det tryk, det er konstrueret til, skal der monteres en  \r\n\r\n passende reduktionsventil, og umiddelbart herefter en sikkerhedsventil og  \r\n\r\n trykmåler.  <B>Regel 34 Trykluftsystemer </B></P>  \r\n\r\n<P> 1 </P>  \r\n\r\n<P>I ethvert skib skal der findes midler til forhindring af overtryk i nogen  \r\n\r\n del af trykluftanlæg og alle steder, hvor kølekapper eller casinger af  \r\n\r\n kompressorer og luftkølere kan blive udsat for farligt overtryk som følge af  \r\n\r\n lækage fra trykluftsdele. Systemerne skal være forsynet med passende  \r\n\r\n sikkerhedsventilarrangementer. </P>  \r\n\r\n<P>2 </P>  \r\n\r\n<P>De vigtigste startluftarrangementer for forbrændingsmotorer til  \r\n\r\n hovedfremdrivning skal være tilstrækkeligt beskyttet mod virkningerne af  \r\n\r\n tilbageslag og indvendig eksplosion i startluftrørene. </P>  \r\n\r\n<P>3 </P>  \r\n\r\n<P>Alle afgangsrør fra startluftkompressorer skal føre direkte til  \r\n\r\n startluftbeholderne, og alle startluftrørene fra luftbeholderne til hoved-  \r\n\r\n eller hjælpemaskiner skal være fuldstændig adskilt fra kompressorernes  \r\n\r\n afgangsrørsystem. </P>  \r\n\r\n<P>4 </P>  \r\n\r\n<P>Der skal drages omsorg for, at der trænger mindst mulig olie ind i  \r\n\r\n lufttrykanlæggene, og at disse anlæg drænes.  <B>Regel 35  \r\n\r\n Ventilationssystemer i maskinrum </B>  </P>  \r\n\r\n<P>Af hensyn til personalets sikkerhed og velbefindende samt maskinernes  \r\n\r\n drift skal maskinrum af kategori A være tilstrækkeligt ventilerede for at  \r\n\r\n sikre, at der opretholdes en tilstrækkelig lufttilførsel til rummene, når  \r\n\r\n maskineri eller kedler i disse rum arbejder på fuld kraft under alle  \r\n\r\n vejrforhold, herunder hårdt vejr. Ethvert andet maskinrum skal være  \r\n\r\n tilstrækkeligt ventileret under hensyntagen til dets anvendelse.  <B>Regel 36  \r\n\r\n Beskyttelse mod støj (* 3) (* 4) </B>  </P>  \r\n\r\n<P>Der skal træffes foranstaltninger til at reducere støjen fra maskinerne i  \r\n\r\n maskinrum til et acceptabelt niveau efter administrationens bestemmelse. Hvis  \r\n\r\n denne støj ikke kan reduceres i tilstrækkelig grad, skal kilden til den  \r\n\r\n uacceptable støj isoleres eller afskærmes, eller der skal tilvejebringes et  \r\n\r\n støjfrit sted, hvis rummet kræves bemandet. Om nødvendigt, skal det  \r\n\r\n pågældende mandskab forsynet med høreværn.  <B>Regel 37 Kommunikation mellem  \r\n\r\n kommandobro og maskinrum </B>  </P>  \r\n\r\n<P>Der skal forefindes mindst to af hinanden uafhængige midler til meddelelse  \r\n\r\n af ordre fra kommandobroen til det sted i maskinrummet eller kontrolrummet,  \r\n\r\n hvorfra maskinerne normalt styres. Det ene skal være en maskintelegraf, som  \r\n\r\n frembringer visuelt gengivelse af ordre og svar både i maskinrummet og på  \r\n\r\n kommandobroen. Der skal forefindes egnede kommunikationsmidler til eventuelle  \r\n\r\n andre steder, hvorfra maskinerne kan betjenes.  <B>Regel 38 Maskinmesteralarm  \r\n\r\n</B>  </P>  \r\n\r\n<P>Der skal findes maskinmesteralarm, der kan betjenes fra  \r\n\r\n maskinkontrolrummet eller manøvreplatformen, alt efter omstændighederne, og  \r\n\r\n som skal være klart hørlig i maskinmestrenes aptering.  <B>Regel 39  \r\n\r\n Nødinstallationers placering i passagerskibe </B>  </P>  \r\n\r\n<P>Elektriske nødenergikilder, brandpumper, lænsepumper, bortset fra dem, som  \r\n\r\n specielt betjener rummene foran for kollisionsskoddet, ethvert fast anbragt  \r\n\r\n brandslukningsanlæg foreskrevet i kapitel II-2 samt andre nødinstallationer,  \r\n\r\n som er af væsentlig betydning for skibets sikkerhed, bortset fra ankerspil,  \r\n\r\n må ikke installeres foran for kollisionsskoddet. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Jfr. rekommandation om oplysninger, de skal indføres i  \r\n\r\n manøvrehæfterne, vedtaget af organisationen ved resolution A. 209 (VII). </P>  \r\n\r\n<P>(* 2) Vedtaget ved resolution A. 467 (XII). </P>  \r\n\r\n<P>(* 3) Jfr. kode om støjniveau om bord i skibe, vedtaget af organisationen  \r\n\r\n ved resolution A. 468 (XII). </P>  \r\n\r\n<P>(* 4) <I>Jfr. kapitel II-4 forskrifter mod støj i skibe.</I>  </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "andet bestemmes i denne forskrift",
        "konstruktionsmæssige krav fortsat for eksisterende skibe, medmindre",
        "Selvom forskrifterne er overført til historisk base gælder de",
        "(* 6) BEK 10003 af 1982/07/01 og BEK 10027 af 1986/05/01 udgår.",
        "søgning: I feltet \"Forskriftens titel\" skrives 'meddelelser b'",
        "(* 5)Søfartsstyrelsens Meddelelser B i sin helhed findes ved følgende",
        "(* 6) BEK 10003 af 1982/07/01 og BEK 10027 af 1986/05/01 udgår. Selvom forskrifterne er overført til historisk base gælder de konstruktionsmæssige krav fortsat for eksisterende skibe, medmindre andet bestemmes i denne forskrift",
        "(* 5)Søfartsstyrelsens Meddelelser B i sin helhed findes ved følgende søgning: I feltet \"Forskriftens titel\" skrives \"meddelelser b\""
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19911001620"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM025049"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Forskrifter"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10016"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/10/1991"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Søfartsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}