{
    "id": 57654,
    "title": "Bekendtgørelse om spillekasinoer ",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": false,
    "shortName": "BEK nr 496 af 13/06/1994",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bekendtgørelse om spillekasinoer </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af § 2, stk. 3, § 3, stk. 2, § 5, § 6, stk. 6, § 7, § 9, § 12,  \r\n\r\n stk. 5, § 20 a, stk. 6, og § 24, stk. 2, i lov nr. 397 af 13. juni 1990 om  \r\n\r\n spillekasinoer, som ændret ved lov nr. 1096 af 22. december 1993 om ændring  \r\n\r\n af lov om spillekasinoer og lov om afgift af spillekasinoer fastsættes: </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Justitsministeren kan meddele tilladelse til  \r\n\r\n oprettelse og drift af spillekasinoer på nærmere angivne vilkår, herunder at  \r\n\r\n der over for Justitsministeriet stilles en bankgaranti eller tilsvarende  \r\n\r\n sikkerhed til dækning af spillernes krav på gevinster, statens krav på  \r\n\r\n skyldige skatter og afgifter og beløb svarende til de samlede løn- og  \r\n\r\n administrationsudgifter, som kommunen har afholdt til kontrollanter, jf.  \r\n\r\n lovens § 20 a. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Tilladelserne meddeles for indtil 10 år ad  \r\n\r\n gangen, men bortfalder under visse omstændigheder, jf. lov om spillekasinoer  \r\n\r\n § 21, ligesom tilladelserne kan tilbagekaldes, jf. lovens § 22. </P>  \r\n\r\n<P> <I>Entre og åbningstider</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Adgang til et spillekasino er betinget af, at  \r\n\r\n der betales en af spillekasinoet fastsat entre på mellem 40 og 100 kr. Der  \r\n\r\n kan udstedes uge-, måneds- og årskort, såfremt priserne herfor mindst svarer  \r\n\r\n til entre-beløbet for henholdsvis 2, 5 og 20 dage. Der kan til personer, som  \r\n\r\n kasinoet har en særlig forbindelse med, i enkeltstående tilfælde  \r\n\r\n vederlagsfrit udstedes personlige adgangskort. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Der må ikke til gæsterne udleveres spillemærker  \r\n\r\n (jetons) eller ydelser i øvrigt svarende til den erlagte entre eller en del  \r\n\r\n heraf. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Efter ansøgning herom i Justitsministeriet kan  \r\n\r\n der opnås tilladelse til afholdelse af særlige arrangementer - herunder  \r\n\r\n &#187;pakkearrangementer&#171; - med henblik på at øge tilgangen til  \r\n\r\n spillekasinoet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Lokaler med gevinstgivende spilleautomater skal  \r\n\r\n sammen med det øvrige spillekasino udgøre et sammenhængende entreområde. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Enhver gæst skal med henblik på registrering  \r\n\r\n efter kasinolovens kapitel 3 a forevise legitimation ved indgangen, og gæsten  \r\n\r\n skal i forbindelse hermed oplyse navn, adresse, fødselsdato og nationalitet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Spillekasinoer kan efter forudgående indhentet  \r\n\r\n tilladelse fra politiet i særlige tilfælde give adgang til spillekasinoet  \r\n\r\n indtil 4 gange årligt for een dag ad gangen uden at opkræve entre. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Spillekasinoer kan holde åbent dagligt mellem  \r\n\r\n kl. 14.00 og 04.00. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Der kan i den enkelte tilladelse til  \r\n\r\n kasinodrift fastsættes særlige regler om åbningstid. </P>  \r\n\r\n<P> <I>Spilleteknisk udstyr, spillemærker (jetons) m.v.</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Tilladelse til oprettelse og drift af  \r\n\r\n spillekasinoer med rouletteborde er betinget af, at indehaveren af  \r\n\r\n tilladelsen, inden driften af spillekasinoet påbegyndes, sender den i stk. 2  \r\n\r\n nævnte erklæring om syn til politiet. Erklæringen skal være udstedt af et  \r\n\r\n autoriseret laboratorium godkendt af Dansk Akkreditering (DANAK) og  \r\n\r\n Justitsministeriet og må ikke være ældre end 3 måneder. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Erklæringen om syn skal for hvert enkelt  \r\n\r\n roulettehjul attestere: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) at sandsynligheden for gevinst på de enkelte numre på roulettehjulet  \r\n\r\n er lige stor, </LI>  \r\n\r\n<LI>2) at laboratoriet har plomberet roulettehjulet, og </LI>  \r\n\r\n<LI>3) at roulettehjulet er forsynet med et skilt fra laboratoriet, der ikke  \r\n\r\n må kunne fjernes, uden at det ødelægges, og hvoraf roulettehjulets navn og  \r\n\r\n nummer samt afprøvningens måned og år fremgår. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Tilladelse til oprettelse og drift af  \r\n\r\n spillekasinoer med gevinstgivende spilleautomater er betinget af, at  \r\n\r\n indehaveren af tilladelsen, inden driften af spillekasinoet påbegyndes,  \r\n\r\n sender den i stk. 2 nævnte erklæring om syn til politiet. Erklæringen skal  \r\n\r\n være udstedt af et af de i § 4, stk. 1, nævnte laboratorier og må ikke være  \r\n\r\n ældre end 3 måneder. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Erklæringen om syn skal for hver enkelt  \r\n\r\n spilleautomat attestere: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) at spilleautomaten er forsynet med et tælleværk, som er synligt  \r\n\r\n udefra, og som registrerer de samlede indkast og udbetalte gevinster, </LI>  \r\n\r\n<LI>2) at tælleværket ikke kan nulstilles, </LI>  \r\n\r\n<LI>3) at udbetalingsprocenten ikke er under 80, </LI>  \r\n\r\n<LI>4) at gevinstudbetalingerne svarer til gevinsttabellen, </LI>  \r\n\r\n<LI>5) at det enkelte spil varer mindst 3 sekunder, </LI>  \r\n\r\n<LI>6) at der kun kan gøres indsats inden for de fastsatte minimums- og  \r\n\r\n maksimumsindsatser, jf. § 12, </LI>  \r\n\r\n<LI>7) at laboratoriet har plomberet tælleværket og de dele, som har  \r\n\r\n betydning for spillenes afvikling, til sikring af, at der ikke kan foretages  \r\n\r\n konstruktive ændringer af spilleautomaten, og at delen ikke kan fjernes fra  \r\n\r\n automaten, og </LI>  \r\n\r\n<LI>8) at spilleautomaten er forsynet med et skilt fra laboratoriet, der ikke  \r\n\r\n må kunne fjernes, uden at de ødelægges, og hvoraf automatens navn og nummer  \r\n\r\n samt afprøvningens måned og år fremgår. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Et roulettehjul eller en gevinstgivende  \r\n\r\n spilleautomat, hvorpå der er foretaget konstruktive ændringer, eller hvorpå  \r\n\r\n plomberingen er brudt, f.eks. som følge af reparation, må ikke benyttes, før  \r\n\r\n indehaveren af tilladelsen har sendt politiet en erklæring om syn svarende  \r\n\r\n til den i § 4, stk. 2, eller § 5, stk. 2, nævnte erklæring. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved udskiftning af et roulettehjul eller en  \r\n\r\n gevinstgivende spilleautomat må roulettehjul eller spilleautomat ikke  \r\n\r\n benyttes, før indehaveren af tilladelsen har sendt politiet en erklæring om  \r\n\r\n syn svarende til den i § 4, stk. 2, eller § 5, stk. 2, nævnte erklæring. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Roulettehjul og gevinstgivende spilleautomater  \r\n\r\n skal mindst 1 gang årligt synes af et af de i § 4, stk. 1, nævnte  \r\n\r\n laboratorier. Indehaveren af tilladelsen skal senest 4 uger efter synet til  \r\n\r\n politiet sende en erklæring om, at syn har fundet sted. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Den i stk. 1 nævnte erklæring om syn skal  \r\n\r\n attestere de i § 4, stk. 2, og § 5, stk. 2, nævnte forhold, samt at der ikke  \r\n\r\n er sket konstruktive ændringer, og at plomberingen ikke har været brudt siden  \r\n\r\n sidste syn. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Spillekasinoets ledelse skal dagligt påse, at  \r\n\r\n det spilletekniske udstyr fungerer fejlfrit. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Spillemærker skal forsynes med det enkelte  \r\n\r\n spillekasinos individuelle bomærke. </P>  \r\n\r\n<P> <I>De enkelte spil, herunder minimums- og maksimumsindsatser</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Spillereglementet skal indeholde spillereglerne  \r\n\r\n for de enkelte spil, som skal være i overensstemmelse med de internationale  \r\n\r\n spilleregler. Spillereglementet skal endvidere indeholde tabel med minimums-  \r\n\r\n og maksimumsindsatser for de enkelte spil, jf. § 11, samt oplysning om, hvem  \r\n\r\n der afgør eventuelle tvister. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Spillereglementet skal indsendes til og være  \r\n\r\n godkendt af Justitsministeriet, inden driften af spillekasinoet påbegyndes.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> En spiller må ikke indsætte mindre end 5 kr. og  \r\n\r\n mere end 50.000 kr. pr. chance, bortset fra spil i gevinstgivende  \r\n\r\n spilleautomater, jf. § 12. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Det enkelte spillekasino skal inden for de i  \r\n\r\n stk. 1 nævnte indsatser fastsætte minimums- og maksimumsindsatser ved hvert  \r\n\r\n enkelt spil. Minimums- og maksimumsindsatserne skal være opslået ved det  \r\n\r\n enkelte spillebord. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> En spiller må ikke ved spil i gevinstgivende  \r\n\r\n spilleautomater indsætte mindre end 5 kr. og mere end 20 kr. pr. chance. </P>  \r\n\r\n<P> <I>Veksling af spillemærker samt opgørelse af og kontrol med kontanter  \r\n\r\n ved spillebordene m.v.</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Spillemærker kan kun veksles til kontanter i  \r\n\r\n spillekasinoets vekselkasse. Veksling af spillemærker må alene ske til  \r\n\r\n kontanter, og må således ikke ske i check eller på anden måde gennem  \r\n\r\n pengeinstitutterne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Udbetaling af gevinster fra gevinstgivende  \r\n\r\n spilleautomater må alene ske i kontanter. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Spillekasinoet skal på forlangende fra en gæst  \r\n\r\n opbevare kontante beløb efter stk. 1 og 2. Spillekasinoet udsteder en  \r\n\r\n kvittering til gæsten som dokumentation for opbevaringen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Veksling af kontanter til spillemærker ved  \r\n\r\n spillebordene kan kun ske, såfremt kontanterne af en croupier straks lægges i  \r\n\r\n en boks i spillebordet, hvorfra kontanterne kun kan fjernes ved åbning af 2  \r\n\r\n forskellige låse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Kontanterne skal samtidig med, at de lægges i  \r\n\r\n boksen, registreres maskinelt eller manuelt af en ansat ved det pågældende  \r\n\r\n spillebord, som ikke må være identisk med den i stk. 1, nævnte croupier. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved veksling af kontanter ved spillebordene  \r\n\r\n skal hele kontantbeløbet veksles til spillemærker. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Optælling af boksens indhold skal ske dagligt  \r\n\r\n ved spillebordets lukning af mindst een i spillekasinoet beskæftiget person  \r\n\r\n sammen med en af spillekasinoet uafhængig person (kontrollant), som til  \r\n\r\n enhver tid skal have samtlige nøgler til den ene af boksens låse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Der skal for hvert enkelt spillebord føres et  \r\n\r\n regnskab, hvoraf det fremgår, hvor mange penge der dagligt har været i  \r\n\r\n boksen, samt hvoraf den i § 14, stk. 2, anførte registrering fremgår.  \r\n\r\n Regnskabet skal attesteres af den uafhængige person (kontrollant), jf. §§ 18  \r\n\r\n og 19. </P>  \r\n\r\n<P> <I>Troncen</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P16\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Spillemærker givet af gæsterne som gave bestemt  \r\n\r\n for spillekasinoets personale skal lægges i særlige til dette formål  \r\n\r\n indrettede beholdere (tronce). </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Troncen kan alene placeres i det enkelte  \r\n\r\n spillebord, ved spillekasinoets vekselkasse samt ved spillekasinoets udgang.  \r\n\r\n Såfremt troncen er placeret i et spillebord, skal den være placeret modsat  \r\n\r\n den ende af bordet, hvor den i § 14 nævnte boks er placeret. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Spillemærkerne må kun kunne fjernes fra troncen  \r\n\r\n ved åbning af 2 forskellige låse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P17\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P17\">  \r\n\r\n<P CLASS=PARAB> <B>§ 17. </B> Optælling af troncens indhold skal ske dagligt  \r\n\r\n ved spillebordets lukning, og for så vidt angår troncen ved vekselkassen samt  \r\n\r\n ved spillekasinoets udgang ved spillekasinoets lukning. Optællingen skal  \r\n\r\n foretages af mindst een i kasinoet beskæftiget person sammen med en af  \r\n\r\n spillekasinoet uafhængig person (kontrollant), som til enhver tid skal have  \r\n\r\n samtlige nøgler til den ene af troncens låse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Der skal for hver enkelt tronc føres et  \r\n\r\n regnskab, hvoraf fremgår den samlede værdi af de spillemærker, der dagligt  \r\n\r\n har været i troncen. Regnskabet skal attesteres af den uafhængige  \r\n\r\n kontrollant. En repræsentant for det personale, der er omfattet af  \r\n\r\n troncordningen, har ret til at overvære den daglige optælling af troncen, jf.  \r\n\r\n lovens § 12, stk. 5. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Det personale, der er omfattet af  \r\n\r\n troncordningen, skal have adgang til at gøre sig bekendt med regnskabet for  \r\n\r\n troncen. </P>  \r\n\r\n<P> <I>Den uafhængige kontrollant</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P18\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P18\">  \r\n\r\n<P CLASS=PARAB> <B>§ 18. </B> Der skal altid være en af spillekasinoet  \r\n\r\n uafhængig regnskabskyndig kontrollant til stede i hele kasinoets åbningstid.  \r\n\r\n Kontrollanterne udpeges af kommunalbestyrelsen i den kommune, hvor  \r\n\r\n spillekasinoet er beliggende, blandt de ansatte i kommunens administration  \r\n\r\n for en periode af to år, jf. lovens § 20 a, stk. 1 og 2. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Det er en betingelse for at kunne virke som  \r\n\r\n kontrollant, at den pågældende er regnskabskyndig. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Forinden kontrollanterne tiltræder i et  \r\n\r\n spillekasino, skal de af politiet nærmere instrueres om arbejdsgangene i et  \r\n\r\n spillekasino samt om de arbejdsopgaver, de skal varetage. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P19\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P19\">  \r\n\r\n<P CLASS=PARAB> <B>§ 19. </B> Den uafhængige kontrollant skal foretage  \r\n\r\n indberetning til politiet, såfremt han får mistanke om, at en veksling har  \r\n\r\n tilknytning til hvidvaskning af penge eller der foregår uregelmæssigheder i  \r\n\r\n forbindelse med spillenes afvikling eller de for spillekasinoet gældende  \r\n\r\n regler ikke overholdes. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Kontrollanten skal inden spillekasinoets  \r\n\r\n daglige åbning overvære optælling af kontanter og spillemærker i  \r\n\r\n spillekasinoets vekselkasse og ved sin underskrift attestere optællingen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Inden det enkelte spillebords åbning skal  \r\n\r\n kontrollanten foretage følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) overvære optælling af spillemærker ved spillebordet og ved sin  \r\n\r\n underskrift attestere optællingen. </LI>  \r\n\r\n<LI>2) påse, at den for spillebordet fastsatte beholdning af spillemærker er  \r\n\r\n til stede. </LI>  \r\n\r\n<LI>3) påse, at boksene til kontanter ved spillebordene og troncen er  \r\n\r\n forsvarligt aflåst. </LI>  \r\n\r\n<LI>4) dagligt før åbning af de enkelte spilleborde med kortspil kontrollere,  \r\n\r\n at alle kort er tilstede. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Ved lukning af det enkelte spillebord skal  \r\n\r\n kontrollanten foretage følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) overvære optælling af kontanter og spillemærker samt overvære  \r\n\r\n optælling af troncens indhold, og ved sin underskrift attestere optællingen,  \r\n\r\n jf. § 17, stk. 2. </LI>  \r\n\r\n<LI>2) påse, at det enkelte spillebords beholdning af spillemærker ved  \r\n\r\n spillebordets lukning bringes i overensstemmelse med den for spillebordet  \r\n\r\n fastsatte beholdning af spillemærker, og ved sin underskrift attestere  \r\n\r\n beholdningen. </LI>  \r\n\r\n<LI>3) påse, at det enkelte spillebords fastsatte beholdning af spillemærker,  \r\n\r\n når bordet er lukket, opbevares i en boks, hvorfra spillemærkerne kun kan  \r\n\r\n fjernes ved åbning af 2 forskellige låse. Kontrollanten skal have samtlige  \r\n\r\n nøgler til den ene af boksens låse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Ved spillekasinoets lukning skal kontrollanten  \r\n\r\n overvære optællingen af vekselkassens beholdning af såvel kontanter som  \r\n\r\n spillemærker og ved sin underskrift attestere optællingen. Kontrollanten skal  \r\n\r\n i forbindelse med optællingen af spillemærker påse, at spillekasinoets  \r\n\r\n samlede beholdning af spillemærker ikke ændres, med mindre det af kasinoets  \r\n\r\n daglige regnskab fremgår, at der er sket ændring i beholdningen af  \r\n\r\n spillemærker. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Kontrollanten skal overvære og attestere  \r\n\r\n optællingen ved overførsler og vekslinger mellem de enkelte spilleborde og  \r\n\r\n vekselkassen. Attestationen gives på en formular, hvoraf der lægges et  \r\n\r\n eksemplar i henholdsvis spillebordets boks til kontanter og i vekselkassen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 7. </I> Kontrollanten skal mindst en gang ugentlig ved  \r\n\r\n sin underskrift attestere, at spillekasinoets opgørelse af den enkelte  \r\n\r\n spilleautomats bruttospilleindtægt er i overensstemmelse med spilleautomatens  \r\n\r\n tælleværk. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 8. </I> Bliver kontrollanten opmærksom på, at de for  \r\n\r\n spillekasinoet gældende regler ikke overholdes, eller der i øvrigt forekommer  \r\n\r\n uregelmæssigheder i forbindelse med spillenes afvikling m.v., skal  \r\n\r\n kontrollanten straks foretage indberetning til politiet, jf. lovens § 20 a,  \r\n\r\n stk. 5, og § 20 b. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 9. </I> Kontrollanterne i et spillekasino er under  \r\n\r\n udøvelsen af deres arbejde alene underlagte politimesterens  \r\n\r\n (politidirektørens) instruktion. Kasinoindehaveren må således ikke pålægge  \r\n\r\n kontrollanten arbejdsopgaver af nogen art, eller i øvrigt påvirke  \r\n\r\n kontrollanterne under udførelsen af deres arbejde. </P>  \r\n\r\n<P> <I>Straffe- og ikrafttrædelsesbestemmelser</I>  </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P20\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P20\">  \r\n\r\n<P CLASS=PARAB> <B>§ 20. </B> Med bøde straffes den, der overtræder § 2, § 3,  \r\n\r\n § 4, stk. 1, § 5, stk. 1, § 6, § 7, stk. 1, og §§ 8-19. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Er en overtrædelse begået af et aktieselskab,  \r\n\r\n anpartsselskab, andelsselskab eller lignende, kan der pålægges selskabet som  \r\n\r\n sådant bødeansvar. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P21\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P21\">  \r\n\r\n<P CLASS=PARAB> <B>§ 21. </B> Bekendtgørelsen træder i kraft den 1. juli  \r\n\r\n 1994. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Samtidig ophæves bekendtgørelse nr. 724 af 30.  \r\n\r\n oktober 1990 og bekendtgørelse nr. 1215 af 30. december 1993. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Justitsministeriet, den 13. juni 1994  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Erling Olsen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Niels Boesen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/06/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "B19940049605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM016582"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "496"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/06/1994"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin., j.nr. 1994-912-0001"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}