{
    "id": 27714,
    "title": "Bekendtgørelse om god skik for investeringsforeninger, specialforeninger og hedgeforeninger samt udenlandske investeringsinstitutter",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1252 af 24/10/2007",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap1\">Kapitel 1</a>   Anvendelsesområde</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap2\">Kapitel 2</a>   Generelle regler om god skik</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap3\">Kapitel 3</a>   Rådgivning</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap4\">Kapitel 4</a>   Tilsyn og straffebestemmelser</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap5\">Kapitel 5</a>   Ikrafttrædelsesbestemmelser</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil1\">Bilag 1</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om god skik for investeringsforeninger, specialforeninger og hedgeforeninger samt udenlandske investeringsinstitutter <a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n      <p class=\"Indledning2\">I medfør af § 18, stk. 2, og § 132, stk. 3, i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v., jf. lovbekendtgørelse nr. 1052 af 29. august 2007, fastsættes:</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap1\">Kapitel 1</a></p>\r\n      <p class=\"KapitelOverskrift2\">Anvendelsesområde</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Bekendtgørelsen finder anvendelse på danske investeringsforeninger og specialforeninger samt hedgeforeninger omfattet af § 114 a, stk. 1, i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. Bekendtgørelsen finder endvidere anvendelse på udenlandske investeringsinstitutter, som er juridiske personer, og som markedsfører sig her i landet, jf. §§ 11 og 16 i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> I denne bekendtgørelse anvendes betegnelsen \"forening\" om de i stk. 1 omtalte foreninger og udenlandske investeringsinstitutter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> I denne bekendtgørelse omfatter betegnelsen \"kunde\" også en person, der allerede er medlem af en forening.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Bekendtgørelsen gælder for private kundeforhold og erhvervsmæssige kundeforhold, såfremt disse ikke adskiller sig væsentligt fra private kundeforhold. § 3, stk. 4, § 4 og bilag 1 gælder dog kun for private kundeforhold.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> I det omfang markedsføring, rådgivning, formidling og salg af foreningens andele overlades til finansielle virksomheder, der har tilladelse som værdipapirhandler eller investeringsforvaltningsselskab i medfør af §§ 9 og 10 i lov om finansiel virksomhed, finder bekendtgørelsen ikke anvendelse på den eller de opgaver, der er overdraget til værdipapirhandleren eller investeringsforvaltningsselskabet. Tilsvarende gælder for udenlandske investeringsinstitutter.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap2\">Kapitel 2</a></p>\r\n      <p class=\"KapitelOverskrift2\">Generelle regler om god skik</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> En forening skal handle redeligt og loyalt over for sine kunder.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> En forening må ikke anvende vildledende eller urigtige angivelser eller udelade væsentlige informationer, hvis dette er egnet til mærkbart at forvride kundernes økonomiske adfærd på markedet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Markedsføring, som i sit indhold, sin form eller den anvendte fremgangsmåde er vildledende, aggressiv eller udsætter kunderne for en utilbørlig påvirkning, og som er egnet til mærkbart at forvride deres økonomiske adfærd, er ikke tilladt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Rigtigheden af angivelser om faktiske forhold skal kunne dokumenteres.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> De former for adfærd, der er opregnet i bilag 1, anses under alle omstændigheder for at være urimelige i private kundeforhold og er ikke tilladt.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> Ved en opfordring til køb rettet mod private kunder skal en forening give følgende oplysninger, medmindre de allerede fremgår tydeligt af sammenhængen:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Produktets væsentligste karakteristika.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Foreningens navn og adresse.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Forhold vedrørende betaling og gennemførelse af aftalen, i det omfang disse forhold afviger fra, hvad der er sædvanligt i branchen.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Foreningens fremgangsmåde i forbindelse med klagesagsbehandling, i det omfang den afviger fra, hvad der er sædvanligt i branchen.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Fortrydelsesret, hvis kunden har en sådan ret.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Prisen inklusiv afgifter.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Medfører produktets art, at prisen ikke med rimelighed kan beregnes på forhånd, angives den måde, hvorpå prisen beregnes.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Ved en opfordring til køb forstås en kommerciel kommunikation, hvori produktets karakteristika og pris er angivet på en måde, som er passende i forhold til det anvendte kommercielle kommunikationsmiddel, og hvorved kunden sættes i stand til at foretage et køb.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 5.</span> En forening skal indgå eller bekræfte alle væsentlige aftaler med sine kunder i papirformat eller på andet varigt medium. En aftale skal indeholde en beskrivelse af parternes væsentlige rettigheder og pligter. Er der i forbindelse med aftalens indgåelse ydet rådgivning, skal væsentlige forudsætninger for rådgivningen nedfældes i aftalen eller fremgå af bilag til aftalen enten i papirformat eller på andet varigt medium.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Vilkår, der indgår i aftalen, kan fremgå ved en henvisning til separate dokumenter, herunder foreningens almindelige forretningsbetingelser.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap3\">Kapitel 3</a></p>\r\n      <p class=\"KapitelOverskrift2\">Rådgivning</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 6.</span> Ved rådgivning forstås anbefalinger, vejledninger, herunder oplysninger om risici forbundet med en disposition, og oplysninger om umiddelbare konsekvenser af kundens valgmuligheder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> En forening skal yde rådgivning, hvis kunden anmoder herom. Endvidere skal foreningen af egen drift yde rådgivning, hvor omstændighederne tilsiger, at der er behov herfor. Alternativt kan foreningen henvise kunden til anden rådgivning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Rådgivningen skal tilgodese kundens interesser og give kunden et godt grundlag for at træffe sin beslutning. Rådgivningen skal være relevant, retvisende og fyldestgørende. Foreningen skal orientere om de risici, der er relevante for kunden.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> Før en forening yder rådgivning, skal foreningen anmode kunden om at oplyse om sin økonomiske situation, sin erfaring med de relevante produkter, sit formål med at få produktet leveret samt om sin risikovillighed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Omfanget og karakteren af de oplysninger, der indhentes, kan afpasses efter den viden, som kunden besidder, og de oplysninger, som foreningen allerede har modtaget.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Foreningen kan lægge kundens oplysninger til grund, medmindre de er åbenbart urigtige.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 8.</span> Rådgivningen skal tage udgangspunkt i relevante oplysninger indhentet i henhold til § 7 og det kendskab, foreningen i øvrigt har til kundens forhold.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Foreningen skal anmode kunden om at opdatere oplysninger indhentet i henhold til § 7, i det omfang det er nødvendigt for at kunne yde kunden rådgivning i løbende kundeforhold.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 9.</span> En forening skal give tilstrækkelig information om egne andele, herunder om forskelle i priser og vilkår for alternative foreningsandele, der kan dække kundens behov.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Foreningen skal på grundlag af sit generelle markedskendskab informere kunden om relevante foreningsandele på markedet. Informationen skal dog ikke indeholde oplysninger om konkurrerende foreningsandele eller konkrete priser.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 10.</span> En forening skal som led i sin rådgivning inddrage konsekvenser af de skatteregler, som er relevante for kunden i forhold til de foreningsandele, som rådgivningen omfatter, eller henvise kunden til anden rådgivning herom.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 11.</span> Har foreningen eller dennes medarbejder/rådgiver i rådgivningssituationen en særlig interesse i rådgivningens resultat udover den almindelige indtjening, skal foreningen inden rådgivningen informere kunden om arten og omfanget af den særlige interesse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kunden skal gøres særlig opmærksom på, hvis den ekspederende medarbejder/rådgiver modtager provision eller andet vederlag, og der er en direkte sammenhæng mellem konkrete salg af foreningsandele og vedkommendes aflønning.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 12.</span> På en kundes anmodning skal foreningen give supplerende oplysninger om den aktuelle status vedrørende de forhold, der er omfattet af § 5, nr. 3 og 5-7 i bekendtgørelse om oplysninger i investeringsforeningers, specialforeningers, godkendte fåmandsforeningers og hedgeforeningers prospekter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> På en kundes anmodning, skal foreningen endvidere give oplysninger om den seneste udvikling for risici og afkast for de vigtigste kategorier af instrumenter.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 13.</span> I markedsføring af andele i en forening eller afdeling skal foreningen oplyse, at der er udarbejdet et fuldstændigt og et forenklet prospekt, og hvordan offentligheden kan få prospekterne udleveret eller få adgang hertil.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Foreningen skal tilbyde en kunde det forenklede prospekt vederlagsfrit inden køb af andele.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> På en kundes anmodning skal foreningen udlevere prospekterne vederlagsfrit.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap4\">Kapitel 4</a></p>\r\n      <p class=\"KapitelOverskrift2\">Tilsyn og straffebestemmelser</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 14.</span> Finanstilsynet fører tilsyn med bekendtgørelsens overholdelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Finanstilsynet kan, jf. § 120, stk. 2, i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v., give påbud om berigtigelse af forhold, der er i strid med §§ 2-4, § 5, stk. 1, § 6, stk. 2 og 3, § 7, stk. 1, og §§ 8-13.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 15.</span> Med bøde straffes den, der undlader at efterkomme påbud efter § 14, stk. 2. Overtrædelse af bestemmelserne i § 3 og § 4, stk. 1 og 2, straffes med bøde, medmindre højere straf er forskyldt efter anden lovgivning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap5\">Kapitel 5</a></p>\r\n      <p class=\"KapitelOverskrift2\">Ikrafttrædelsesbestemmelser</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 16.</span> Bekendtgørelsen træder i kraft den 1. december 2007. Bekendtgørelsen finder dog ikke anvendelse på aftaler, som er indgået før 1. april 2007.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 1262 af 8. december 2006 om god skik for investeringsforeninger, specialforeninger og hedgeforeninger samt udenlandske investeringsinstitutter.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Økonomi- og Erhvervsministeriet, den 24. oktober 2007</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Bendt Bendtsen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Carsten Brogaard</P></FONT></DIV><a name=\"Bil1\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 1</p>\r\n      <p class=\"BilagTekst\">Former for adfærd som under alle omstændigheder anses for urimelige i private kundeforhold</p>\r\n      <p class=\"Tekstoverskrift\">Vildledende markedsføring</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Foreningen hævder at have underskrevet en adfærdskodeks, selv om det ikke er tilfældet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Foreningen fremviser kvalitetscertificering, kvalitetsmærke eller tilsvarende uden at have opnået den nødvendige tilladelse.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Foreningen hævder, at en adfærdskodeks er godkendt af en offentlig myndighed eller anden myndighed, selv om det ikke er tilfældet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Foreningen hævder, at en erhvervsdrivende (herunder dennes handelspraksis) eller et produkt er blevet godkendt eller tilladt af en offentlig eller privat instans, selv om det ikke er tilfældet, eller fremsætter en sådan påstand uden at opfylde betingelserne for godkendelse eller tilladelse.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Det angives, i modstrid med sandheden, at produktet kun vil være tilgængeligt i meget begrænset tid, eller at det kun vil være tilgængeligt på visse betingelser i meget begrænset tid for at fremkalde en umiddelbar afgørelse og fratage kunderne tilstrækkelig mulighed for eller tid til at træffe en informeret beslutning.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Det angives, eller der gives på anden måde indtryk af, at et produkt kan sælges lovligt, selv om dette ikke er tilfældet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">7)</span> Rettigheder, som kunden har efter loven, fremstilles som et særligt kendetegn ved foreningens tilbud.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">8)</span> Der promoveres et produkt, der ligner et andet produkt fremstillet af en bestemt producent på en sådan måde, at kunden med overlæg forledes til at tro, at produktet er fremstillet af samme producent, uden at dette er tilfældet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">9)</span> Etablering, drift eller promovering af en salgsfremmende pyramideordning, hvor forbrugeren erlægger et vederlag og til gengæld stilles kompensation i udsigt, som hovedsageligt er afhængig af, om han har introduceret andre for ordningen og i mindre grad af salg eller forbrug af produkter, medmindre forholdet er omfattet af § 5 a i lov om offentlige indsamlinger og pyramidespil.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">10)</span> Det hævdes, at lukning af foreningen eller flytning til andre lokaler er forestående, selv om det ikke er tilfældet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">11)</span> Det hævdes, at produkter kan gøre det lettere at vinde i hasardspil.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">12)</span> Der gives faktuelt ukorrekte oplysninger om markedsvilkår eller om muligheden for at finde produktet med henblik på at få forbrugeren til at erhverve produktet på ringere vilkår end de normale markedsvilkår.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">13)</span> Det hævdes, som led i handelspraksis, at der afholdes en konkurrence eller et salgsfremstød med præmier, men uden de omtalte præmier eller andre rimeligt tilsvarende uddeles.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">14)</span> Et produkt omtales som »gratis«, »vederlagsfrit«, »uden betaling« eller lignende, selv om kunden skal betale andet end de uundgåelige udgifter, der er forbundet med at reagere på den pågældende handelspraksis, samt afhentning eller betaling for levering af produktet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">15)</span> I markedsføringsmaterialet indgår en faktura eller et lignende dokument, der opfordrer til betaling, og som giver kunden indtryk af, at han allerede har bestilt det produkt, der markedsføres, selv om det ikke er tilfældet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">16)</span> En repræsentant for foreningen, i modstrid med sandheden, hævder eller giver indtryk af, at han ikke handler som led i sit erhverv eller han, i modstrid med sandheden, udgiver sig for at være kunde.</p>\r\n      </p>\r\n      <p class=\"Tekstoverskrift\">Aggressiv markedsføring</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">17)</span> Kunden bringes til at tro, at han ikke kan forlade lokalerne, før en kontrakt er indgået.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">18)</span> Der aflægges personlige besøg, der ikke er omfattet af forbuddet i forbrugeraftalelovens § 6, på kundens bopæl uden at kundens ønske om, at en repræsentant for foreningen skal forlade stedet eller blive væk respekteres, idet der dog gælder en undtagelse for besøg med henblik på at håndhæve en kontraktlig forpligtelse under omstændigheder og i et omfang, der er berettiget i henhold til lovgivningen.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">19)</span> Der foretages vedholdende og uønskede henvendelser pr. telefon, der ikke er omfattet af forbuddet i forbrugeraftalelovens § 6, eller pr. telefax, e-mail eller andre fjernkommunikationsmedier, idet der dog gælder en undtagelse for henvendelser med henblik på at håndhæve en kontraktlig forpligtelse under omstændigheder og i et omfang, der er berettiget i henhold til national lovgivning.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">20)</span> Foreningen kræver, at en kunde, som ønsker at anmelde en fordring i henhold til en forsikringspolice, skal fremlægge dokumenter, som ikke med rimelighed kan anses for at være relevante i forhold til fordringens gyldighed, eller den systematisk undlader at svare på korrespondance vedrørende sagen, i den hensigt at afholde kunden fra at udøve sine kontraktlige rettigheder.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">21)</span> Der skabes det fejlagtige indtryk, at kunden allerede har vundet, vil vinde eller ved udførelse af en bestemt handling vil vinde en præmie eller et andet tilsvarende gode, selv om faktum er, at der enten</p>\r\n        <p class=\"Tekst2\">\r\n          <div>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\">a)</span> ikke findes nogen præmie eller et andet tilsvarende gode, eller</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\">b)</span> at den handling, som skal udføres for at indløse præmien eller et andet tilsvarende gode indebærer, at kunden skal betale et pengebeløb eller på anden måde påtage sig udgifter.</p>\r\n          </div>\r\n        </p>\r\n      </p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2005/29/EF af 11. maj 2005 om virksomheders urimelige handelspraksis over for forbrugerne på det indre marked og om ændring af Rådets direktiv 84/450/EØF og Europa-Parlamentets og Rådets direktiv 97/7/EF, 98/27/EF og 2002/65/EF og Europa-Parlamentets og Rådets forordning (EF) nr. 2006/2004, (direktivet om urimelig handelspraksis), (EU-Tidende 2005 nr. L 149, s. 22-39).</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.finanstilsynet.dk"
    ],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/11/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20070125205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AU002998"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/11/2007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/07/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1252"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/10/2007"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Økonomi- og Erhvervsmin.,<br />Finanstilsynet, j.nr. 162-0015"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Investeringsforening, Kapitalmarkedsområdet, Specialforeninger"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}