{
    "id": 115264,
    "title": "Bekendtgørelse om kvoteregisteret samt CDM- og JI-projekter og -kreditter",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 118 af 27/02/2008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap1\">Kapitel 1</a>   Indledende bestemmelser</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap2\">Kapitel 2</a>   Kvoteregisteret</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap3\">Kapitel 3</a>   Ansøgning om tilladelse til CDM- og JI-projekter i udlandet</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap4\">Kapitel 4</a>   Ansøgning om tilladelse til at gennemføre JI-projekter i Danmark</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap5\">Kapitel 5</a>   Om godkendelse af anvendelse af CDM- og JI-kreditter til driftslederes returnering i Danmark</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap6\">Kapitel 6</a>   Gebyrer</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap7\">Kapitel 7</a>   Ikrafttræden m.v.</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil1\">Bilag 1</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om kvoteregisteret samt CDM- og JI-projekter og -kreditter <a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n      <p class=\"Indledning2\">I medfør af § 21 a, stk. 9-11, § 24, stk. 3 og 4, § 25, stk. 5, og § 26 a, stk. 5, i lov nr. 493 af 9. juni 2004 om CO<span class=\"Subscript\">2</span>-kvoter, som ændret ved lov nr. 410 af 1. juni 2005 og lov nr. 554 af 6. juni 2007, fastsættes i henhold til bemyndigelse efter § 37, stk. 3:</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap1\">Kapitel 1</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indledende bestemmelser</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Denne bekendtgørelse fastsætterregler om tilladelser efter lovens § 21 a for at igangsætte og gennemføre CDM- og JI-projekter og om godkendelser efter lovens § 26 a om anvendelse af CDM- og JI-kreditter til returnering efter lovens § 26.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Bekendtgørelsen fastsætter endvidere regler om drift af kvoteregisteret og kontohaveres anvendelse af kvoteregisteret efter lovens §§ 24 og 25 samt regler om gebyr i forbindelse med tilladelser, godkendelser, oprettelse, brug og anvendelse af konti i kvoteregisteret.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> I denne bekendtgørelse forstås ved følgende:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> <span class=\"Italic\">CDM-projekter:</span> Projekter i CDM-lande, som defineret i lovens § 2, nr. 2.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> <span class=\"Italic\">Determineringsrapport:</span> Rapport fra en uafhængig enhed, der er godkendt af FN, og som godkender et JI-projekts additionalitet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> <span class=\"Italic\">JI-projekter:</span> Projekter i JI-lande, som defineret i lovens § 2, nr. 16.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> <span class=\"Italic\">JI Track 1-projekter:</span> Projekter i JI-lande, som defineret i lovens § 2, nr. 16, der har tilladelse fra FN til selv at godkende projekters additionalitet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> <span class=\"Italic\">JI Track 2-projekter:</span> Projekter i JI-lande, som defineret i lovens § 2, nr. 16, der ikke har tilladelse fra FN til selv at godkende projekters additionalitet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> <span class=\"Italic\">Projektbeskrivelse i FN-standardformat:</span> Projektbeskrivelse der opfylder krav til FN-standardformatet for CDM eller JI.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">7)</span> <span class=\"Italic\">Projektets additionalitet:</span> Det forhold, at reduktionerne ikke vil finde sted, hvis CDM- eller JI-projektet ikke gennemføres.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">8)</span> <span class=\"Italic\">Projektovervågningsplan (monitoring plan):</span> Beskrivelse af de målinger, der vil blive gennemført for at dokumentere udledningsreduktionen fra et givent projekt.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">9)</span> <span class=\"Italic\">Referencescenarie (baseline scenario):</span> Beskrivelse af den udledning af drivhusgasser, der vil finde sted, hvis et konkret projekt ikke bliver gennemført.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">10)</span> <span class=\"Italic\">Valideringsrapport:</span> Rapport fra en uafhængig enhed, der er godkendt af FN, og som i overens­stemmelse med beslutninger under FN’s Klimakonvention godkender et CDM-projekts additionalitet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">11)</span> <span class=\"Italic\">Verificeret overvågningsrapport:</span> Rapport fra en uafhængig enhed, der er godkendt af FN, og som i overens­stemmelse med beslutninger under FN’s Klimakonvention godkender målingerne af de faktiske emissionsreduktioner fra et CDM- eller JI-projekt.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Kapitel\"><a name=\"Kap2\">Kapitel 2</a></p>\r\n      <p class=\"KapitelOverskrift2\">Kvoteregisteret</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> Driftsledere af en produktionsenhed omfattet af lov om CO<span class=\"Subscript\">2</span>-kvoter skal for hver omfattet produktionsenhed have en driftslederkonto i kvoteregisteret.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Fysiske eller juridiske personer, som ikke er omfattet af §§ 3-8 i lov om CO<span class=\"Subscript\">2</span>-kvoter, kan ansøge om at få oprettet og have en personkonto i kvoteregisteret.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> Driftsledere og andre, der ønsker at oprette en konto i kvoteregisteret, skal overholde de vilkår, som fremgår af kvoteregisterets hjemmeside, og betale gebyr, jf. § 15.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Energistyrelsen kan ved misligholdelse af vilkår, herunder manglende betaling af gebyr, lukke en kontohavers konto.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Hvis der af tekniske årsager ikke kan opnås adgang til kvoteregisteret, kan kontohaver per fax, brev eller e-mail fremsende anmodning til Energistyrelsen om at gennemføre de ønskede handlinger.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Energistyrelsen kan afvise handlinger, der er i strid med nationale eller internationale regler eller som der ikke er dækning for på den pågældende konto.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 5.</span> CDM-kreditter fra arealanvendelse, ændringer i arealanvendelse og skovbrug kan ikke indsættes på hverken driftslederkonti eller personkonti i kvoteregisteret.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 6.</span> Energistyrelsen giver tilladelse til at overføre CDM- og JI-kreditter fra én forpligtelsesperiode til en anden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Tilladelse kan dog ikke gives til overførsel af JI-kreditter fra projekter om arealanvendelse, ændringer i arealanvendelse og skovbrug til en efterfølgende forpligtelsesperiode.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Ansøgning om tilladelse til overførsel skal være skriftlig, udformet på dansk eller engelsk, og indgives til kvoteregisteret mellem den 1. januar og den 1. juli 2013.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Hvis den samlede ansøgte mængde overskrider de grænser for overførsel til efterfølgende perioder, som FN eller EU har tilladt, foretager Energistyrelsen en forholdsmæssig reduktion i den ansøgte mængde, dog med fortrinsret for kreditbeholdninger indsat på driftslederkonti.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Energistyrelsen meddeler tilladelse til overførsel til efterfølgende forpligtelsesperiode senest den 1. november 2013.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap3\">Kapitel 3</a></p>\r\n      <p class=\"KapitelOverskrift2\">Ansøgning om tilladelse til CDM- og JI-projekter i udlandet</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> Juridiske eller fysiske personer, der er hjemmehørende i Danmark, eller fonde, der uden at være hjemmehørende i Danmark repræsenterer deltagere hjemmehørende i Danmark, og som ønsker at opnå en tilladelse til at igangsætte og gennemføre CDM- og JI-projekter i udlandet, skal indsende en ansøgning til Energistyrelsen, der indeholder:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Navn og kontaktoplysninger på ansøgeren(-ne).</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Projektbeskrivelse i FN-standardformat.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Validerings- eller determineringsrapport.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Godkendelse af projektet fra værtslandet eller anden officiel bekræftelse på, at værtslandet er positivt indstillet over for projektets gennemførelse.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Dokumentation for indbetaling af gebyr, jf. kapitel 6.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ansøgning om tilladelse til projekter, der indebærer vandkraftanlæg med en kapacitet på over 20 MW skal, udover oplysningerne nævnt i stk. 1, indeholde en udvidet validerings- eller determineringsrapport, der følger vejledning om overholdelse af World Commission on Dams retningslinier.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Energistyrelsen kan kræve yderligere oplysninger fra ansøger end de, der er nævnt i stk. 1 og 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Tilladelse til igangsættelse og gennemførelse af projekterne nævnt i stk. 1 og 2 gives, når</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> ansøgningen indeholder de oplysninger, der er nævnt i stk. 1 og 2, samt de evt. yderligere oplysninger, som er krævet i medfør af stk. 3,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> projektet skønnes at være i overensstemmelse med Danmarks internationale forpligtelser, herunder retningslinjer, fremgangsmåder og procedurer vedtaget i henhold til FN’s Klimakonvention og Kyotoprotokollen,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> ansøgeren skønnes at være i besiddelse af de fornødne tekniske eller økonomiske forudsætninger for at gennemføre opgaven og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> projektet skønnes at indebære reelle reduktioner af drivhusgasudledningen.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> CDM- og JI-kreditter fra projekter, der har opnået tilladelse og lever op til kravene til returnering, jf. lovens § 21 a og § 26 a, registreres umiddelbart som godkendt til returnering og projekterne optages på listen, jf. § 12.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap4\">Kapitel 4</a></p>\r\n      <p class=\"KapitelOverskrift2\">Ansøgning om tilladelse til at gennemføre JI-projekter i Danmark</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 8.</span> Det er en forudsætning for tilladelse i henhold til § 9, at der foreligger en positiv tilkendegivelse for en JI-projektidé i Danmark.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ansøgning om positiv tilkendegivelse til en JI-projektidé skal være skriftlig, udformet på dansk eller engelsk, og indsendes til Energistyrelsen. Ansøgningen skal indeholde de oplysninger om projektet, der fremgår af bilag 1, samt dokumentation for indbetaling af gebyr, jf. kapitel 6.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 9.</span> Ansøgning om tilladelse til at igangsætte og gennemføre et JI-projekt i Danmark skal være skriftlig, udformet på dansk eller engelsk, og indsendes til Energistyrelsen af den projektansvarlige.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ansøgningen skal indeholde:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Person og kontaktoplysninger på ansøgeren.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Projektbeskrivelse i FN-standardformat.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Determineringsrapport.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Godkendelse af projektet fra investorlandet og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> dokumentation for indbetaling af gebyr, jf. kapitel 6.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 10.</span> Energistyrelsen kan kræve yderligere oplysninger fra ansøger end de, der er nævnt i §§ 8 og 9.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 11.</span> Energistyrelsen udsteder kreditter på baggrund af godkendelse af en verificeret overvågningsrapport af projektets faktiske emissionsreduktioner udarbejdet af en uafhængig enhed, der er godkendt af FN. Den verificerede overvågningsrapport indsendes til Energistyrelsen med oplysninger om kontonummer for den konto, hvortil kreditterne skal overføres.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap5\">Kapitel 5</a></p>\r\n      <p class=\"KapitelOverskrift2\">Om godkendelse af anvendelse af CDM- og JI-kreditter til driftslederes returnering i Danmark</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 12.</span> Projekter godkendt efter §§ 7, 9 og 14 bliver optaget på en offentliggjort liste over godkendte projekter, hvorfra kreditter kan anvendes til returnering, i det danske kvoteregister.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kreditter fra projekter, der er optaget på listen, behøver ikke yderligere godkendelse for at kunne anvendes til returnering i Danmark. Godkendelsen gælder for alle kreditter, som udstedes fra det pågældende projekt i en given forpligtigelsesperiode.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 13.</span> CDM- og JI-projekter, som ikke findes på listen over godkendte projekter, jf. § 12, hvorfra kreditter kan returneres af driftsledere i Danmark, men hvor kreditterne allerede er udstedt, kan godkendes ved ansøgning til Energistyrelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ansøgning indgives af kontohavere i kvoteregisteret. Ansøgningen skal være skriftlig og udformet på dansk eller engelsk.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Ansøgning om godkendelse af kreditter fra CDM- og JI Track 2-projekter skal indeholde:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Kontohavers navn, kontaktoplysninger og kontonummer i kvoteregisteret.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Identifikationsnumre på kreditterne.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Dokumentation for at kreditterne skal anvendes til returnering i Danmark, såsom tro- og love-erklæring eller salgsaftale til dansk driftsleder.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Ansøgning om godkendelse af kreditter fra JI Track 1-projekter skal indeholde:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Kontohavers navn, kontaktoplysninger og kontonummer i kvoteregisteret.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Projektbeskrivelse i FN-standardformat eller tilsvarende.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Determineringsrapport eller tilsvarende rapport, som fastlægger, om JI Track 1-projektet er additionelt.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Identifikationsnummer på kreditterne.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Projektnavn- og nummer.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Dokumentation for at kreditterne skal anvendes til returnering i Danmark, såsom tro og love-erklæring eller salgsaftale til dansk driftsleder.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Hvis ansøgningen vedrører projekter om vandkraftanlæg på over 20 MW skal der, udover oplysningerne efter stk. 3 eller 4, indsendes dokumentation i henhold til § 7, stk. 2 eller tilsvarende dokumentation for overholdelse af World Commission on Dams retningslinier.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> For at sikre at Energistyrelsen kan træffe afgørelse om tilladelse til returnering det år, hvor kreditter fra et projekt skal returneres første gang, skal ansøgninger indsendes inden for følgende frister samme år:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> CDM- eller JI-projekter vedrørende vandkraftanlæg på over 20 MW skal være modtaget i Energistyrelsen senest 15. januar.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> For øvrige JI Track 1-projekter, skal ansøgningen være modtaget senest 1. marts.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> For øvrige CDM- og JI Track 2-projekter, skal ansøgningen være modtaget senest 15. marts.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Energistyrelsen kan kræve yderligere oplysninger fra ansøger end de, der er nævnt ovenfor.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 14.</span> Godkendelse af ansøgningen indgivet efter § 13 gives, når følgende krav er opfyldt:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Kreditter fra projektet befinder sig på ansøgers konto i kvoteregisteret.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Projektet ikke bør afslås efter lovens § 21 a.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Projektet lever op til kravene i lovens § 26 a.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Kapitel\"><a name=\"Kap6\">Kapitel 6</a></p>\r\n      <p class=\"KapitelOverskrift2\">Gebyrer</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 15.</span> Gebyrsatserne for at have en konto i kvoteregisteret er:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> 0,26 kr. per tildelt gratis kvote for at have en drifslederkonto</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> 600 kr. per år for at oprette- og have en personkonto.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Energistyrelsen opkræver gebyret efter stk. 1, nr. 1, hos de enkelte driftsledere en gang årligt medio året. Gebyr efter stk. 1 nr. 2, opkræves ved oprettelse af kontoen og derefter årligt medio året.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Gebyr opkrævet efter stk. 2 forfalder til betaling 30 dage efter datoen for opkrævningens udstedelse.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 16.</span> For behandling af ansøgninger om tilladelser og godkendelser, jf. kapitel 3 og 4, betales et gebyr til Energistyrelsen. Gebyret for ansøgning betales inden indgivelse af ansøgning efter kapitel 3 og 4 og er en forudsætning for behandling af ansøgningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Satserne for behandlingen af ansøgninger er:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> For et CDM- eller JI-projekt i udlandet, jf. lovens § 21 a, stk. 2, betales et gebyr på 16.600 kr.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> For et projekt om et vandkraftanlæg over 20 MW betales et gebyr på 27.600 kr.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> For et CDM- eller JI-projekt i udlandet, der er i overensstemmelse med kriterierne for ”small scale projects” angivet i beslutninger under Kyotoprotokollen, betales et gebyr på 8.300 kr.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> For et JI-projekt i Danmark, jf. lovens § 21 a, stk. 3, betales et gebyr på 38.700 kr.  Halvdelen af gebyret betales inden indsendelse af ansøgning om positiv tilkendegivelse, jf. § 8, og den resterende del af gebyret betales inden indsendelse af ansøgning om tilladelse, jf. § 9.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 17.</span> Gebyrerne efter §§ 15 og 16 reguleres årligt på grundlag af de senest offentliggjorte PL-reguleringssatser i pris- og lønindekset i Finansministeriets økonomisk administrative vejledning. Energistyrelsen beregner hvert år de nye gebyrstørrelser og offentliggør dem på Energistyrelsens hjemmeside.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap7\">Kapitel 7</a></p>\r\n      <p class=\"KapitelOverskrift2\">Ikrafttræden m.v.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 18.</span> Bekendtgørelsen træder i kraft den 29. februar 2008, dog har § 15 virkning fra 1. januar 2008.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Bekendtgørelse nr. 386 af 27. april 2006 om ansøgning om tilladelse til projekter og godkendelse af JI- og CDM-kreditter ophæves.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Projekter, som har opnået godkendelse efter bekendtgørelse nr. 386 af 27. april 2006, kan optages på den offentliggjorte liste i kvoteregisteret, jf. § 12, hvis projekterne ikke bør afslås efter lovens § 21 a, stk. 8, og projekterne i øvrigt lever op til kravene i lovens § 26 a.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Energistyrelsen, den 27. februar 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Ib Larsen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Anton Beck</P></FONT></DIV><a name=\"Bil1\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 1</p>\r\n      <p class=\"BilagTekst\">Ansøgning om positiv tilkendegivelse til JI-projekter i Danmark, jf. § 8, skal indeholde følgende oplysninger, dokumentation m.v., der fremgår af punkt 1-6:</p>\r\n      <p class=\"Bilagstekst\"><span class=\"Bold\">Generel information om projektansvarlige og projektdeltagere</span></p>\r\n      <p class=\"Bilagstekst\">Hvis der er flere projektansvarlige eller projektdeltagere angives nedenstående oplysninger under punkt 1 for hver af disse:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> navn,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> organisationstype (f.eks. statsinstitution, kommune eller privat virksomhed),</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> adresse,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> kontaktperson,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> telefon,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> e-mail og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">7)</span> eventuelt, hjemmeside</p>\r\n      </p>\r\n      <p class=\"Bilagstekst\"><span class=\"Bold\">Generel beskrivelse af projektet</span></p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Projektnavn.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Investorland.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Projektlokalitet (navn på projektvært, by og region).</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Projekttype (drivhusgas og aktivitetsgruppe).</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Projektbeskrivelse (nøgletræk ved projektet, f.eks. baggrund og motiv for projektet, begrundelse for ”small scale” status, kort beskrivelse af nuværende drivhusgasudledning og mulighed for reduktion).</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Relevante juridiske og institutionelle forhold.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">7)</span> Forventet startdato for projektet (år og måned for projektets idriftsættelse og starten for drivhusgasreduktioner).</p>\r\n      </p>\r\n      <p class=\"Bilagstekst\"><span class=\"Bold\">Projektets teknologi og additionalitet.</span></p>\r\n      <p class=\"Bilagstekst\">Beskrivelse af følgende:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Den implementerede teknologi og relevante forhold på projektlokaliteten.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Mulige alternativer til den foreslåede projektaktivitet, herunder en beskrivelse af hvorfor projektet ikke udgør det mest sandsynlige referencescenarie.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Mulige forhindringer eller flaskehalse for gennemførelse af projektet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> En redegørelse for, at projektet må antages at være i overensstemmelse med gældende dansk klimastrategi.</p>\r\n      </p>\r\n      <p class=\"Bilagstekst\">Hvis yderligere materiale er tilgængeligt (f.eks. detaljerede projektbeskrivelser, tegninger, datablade, beregninger mv.), bør dette medtages som bilag.</p>\r\n      <p class=\"Bilagstekst\"><span class=\"Bold\">Drivhusgasreduktioner</span></p>\r\n      <p class=\"Bilagstekst\">Foreløbige, men begrundet beregning af:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Udledninger i referencescenariet, baseline, i tons CO<span class=\"Subscript\">2</span>-ækvivalenter pr. år (dvs. udledninger hvis projektet ikke gennemføres).</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Uledninger i tons CO<span class=\"Subscript\">2</span>-ækvivalenter pr. år når projektet er gennemført.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Forventede reduktioner af drivhusgasudledninger pr. år.</p>\r\n      </p>\r\n      <p class=\"Bilagstekst\"><span class=\"Bold\">Foreløbig vurdering af projektomkostninger</span></p>\r\n      <p class=\"Bilagstekst\">En foreløbig, men begrundet vurdering af:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Investerings- og driftsomkostninger.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Projektets mulige indtægter, herunder indtægter fra salg af JI-kreditter.</p>\r\n      </p>\r\n      <p class=\"Bilagstekst\"><span class=\"Bold\">Projektets implementering og finansiering</span></p>\r\n      <p class=\"Bilagstekst\">Kortfattet beskrivelse af:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Projektets nuværende status.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Andre relevante interessenter, ud over projektdeltagere og status for deres deltagelse.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Plan for projektets implementering, herunder CV’er på projektdeltagere.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Plan for projektets finansiering.</p>\r\n      </p>\r\n      <p class=\"Bilagstekst\">Følgende vedlægges:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Bekræftelse fra den lokale projektvært på, at denne er bekendt med det planlagte projekt og indforstået med at det gennemføres.</p>\r\n      </p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen gennemfører Europa-Parlamentets og Rådets direktiv 2003/87/EF af 13. oktober 2003 om en ordning for handel med kvoter for drivhusgasemissioner i Fællesskabet og om ændring af Rådets direktiv 96/61/EF (EU-Tidende 2003 nr. L 275, side 32), som ændret ved Europa-Parlamentets og Rådets direktiv 2004/101/EF af 27. oktober 2004 (EU-Tidende 2004 nr. L 338, side 18). I bekendtgørelsen er medtaget visse bestemmelser fra Kommissionens forordning (EF) nr. 2216/2004 af 21. december 2004 om et standardiseret og sikkert registersystem i medfør af Europa-Parlamentets og Rådets direktiv 2003/87/EF og Europa-Parlamentets og Rådets beslutning 280/2004/EF (EU-Tidende 2004 nr. L 386, side 1). Ifølge artikel 249 i EF-traktaten gælder en forordning umiddelbart i hver medlemsstat. Gengivelsen af disse bestemmelser i loven er således udelukkende begrundet i praktiske hensyn og berører ikke forordningens umiddelbare gyldighed i Danmark.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20080011805"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BJ000035"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/02/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "118"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/02/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Energistyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Klima- og Energimin.,<br />Energistyrelsen, j.nr. 072501/85304-0007"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}