{
    "id": 120602,
    "title": "Bekendtgørelse om interoperabilitet mellem elektroniske bompengesystemer i Fællesskabet",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 725 af 03/07/2008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Berigtigelse til Europa-Parlamentets og Rådets direktiv 2004/52/EF af 29. april 2004 om interoperabilitet mellem elektroniske bompengesystemer i Fællesskabet</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil2\">Bilag</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Punkter, der er væsentlige for at kunne definere og gennemføre den europæiske elektroniske bompengetjeneste</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om interoperabilitet mellem elektroniske bompengesystemer i Fællesskabet<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 109 i lov om offentlige veje, jf. lovbekendtgørelse nr. 432 af 22. maj 2008 og § 66 a i lov om private fællesveje, jf. lovbekendtgørelse nr. 433 af 22. maj 2008, fastsættes efter bemyndigelse:</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Europa-Parlamentets og Rådets direktiv 2004/52/EF af 29. april 2004 om interoperabilitet mellem elektroniske bompengesystemer i Fællesskabet gennemføres ved denne bekendtgørelse i dansk ret</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Direktivet er optaget som bilag til denne bekendtgørelse.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Operatører og udbydere af elektroniske bompengesystemer skal overholde direktivets bestemmelser, herunder tilbyde deres kunder den i artikel 3, stk. 4 nævnte europæiske elektroniske bompengetjeneste.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Bekendtgørelsen træder i kraft den 9. juli 2008.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Vejdirektoratet, den 3. juli 2008</p><p class=\"Sign1\" align=\"center\">Per Jacobsen</p><p class=\"Sign2\" align=\"right\">/ Niels Chr. Skov Nielsen</p></div><a id=\"Bil1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Berigtigelse til Europa-Parlamentets og Rådets direktiv 2004/52/EF af 29. april 2004 om interoperabilitet mellem elektroniske bompengesystemer i Fællesskabet</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"713\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"494.109px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"\" width=\"713\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" width=\"713\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"text-align: center\" width=\"713\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">(Den Europæiske Unions Tidende L 166 af 30. april 2004)</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" width=\"713\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" width=\"713\">\r\n                        <div class=\"TabelTekst\">Direktiv 2004/52/EF læses således:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" width=\"713\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"text-align: center\" width=\"713\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Europa-parlamentets og rådets direktiv 2004/52/EF</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"text-align: center\" width=\"713\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">af 29. april 2004</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"text-align: center\" width=\"713\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">om interoperabilitet mellem elektroniske bompengesystemer i Fællesskabet</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"text-align: center\" width=\"713\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">(EØS-relevant tekst)</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" width=\"713\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Paragraftekst\">EUROPA-PARLAMENTET OG RÅDET FOR DEN EUROPÆISKE UNION HAR -</p>\r\n<p class=\"Paragraftekst\">under henvisning til traktaten om oprettelse af Det Europæiske Fællesskab, særlig artikel 71, stk. 1,</p>\r\n<p class=\"Paragraftekst\">under henvisning til forslag fra Kommissionen,</p>\r\n<p class=\"Paragraftekst\">under henvisning til udtalelse fra Det Europæiske Økonomiske og Sociale Udvalg<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">1)</a>,</p>\r\n<p class=\"Paragraftekst\">under henvisning til udtalelse fra Regionsudvalget<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not3\" href=\"#Not3\">2)</a>,</p>\r\n<p class=\"Paragraftekst\">efter proceduren i traktatens artikel 251<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not4\" href=\"#Not4\">3)</a>, og</p>\r\n<p class=\"Paragraftekst\">ud fra følgende betragtninger:</p>\r\n<p class=\"Paragraftekst\">(1) Rådet opfordrede i sin resolution af 17. juni 1997 om anvendelse af vejtransporttelematik, navnlig om elektronisk betalingsopkrævning<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not5\" href=\"#Not5\">4)</a>, medlemsstaterne og Kommissionen til at udvikle en strategi, der skal skabe konvergens mellem de forskellige elektroniske betalingsopkrævningssystemer, for at sikre et passende interoperabilitetsniveau på europæisk plan. Kommissionens meddelelse om interoperable systemer til elektronisk afgiftsopkrævning i Europa var første fase i denne strategi.</p>\r\n<p class=\"Paragraftekst\">(2) De fleste medlemsstater, som har indført elektroniske bompengesystemer til finansiering af vejinfrastrukturomkostninger eller til opkrævning af vejbenyttelsesafgifter (i det følgende under ét benævnt «elektroniske bompengesystemer» ), bruger for de flestes vedkommende mikrobølgeteknologi over kort distance, der arbejder ved en frekvens omkring 5,8 GHz, men disse systemer er på nuværende tidspunkt ikke fuldt ud indbyrdes kompatible. Den Europæiske Standardiseringsorganisations (CEN) arbejde inden for mikrobølgeteknologi mundede i januar 2003 ud i forberedelsen af tekniske standarder, der fremmer den indbyrdes kompatibilitet mellem bompengesystemer, som arbejder ved 5,8 GHz, efter at der blev vedtaget tekniske præstandarder i 1997. Men disse præstandarder dækker ikke alle 5,8 GHz-systemertildedikeredekortdistancekommunikationer(DSRC), der anvendes i Fællesskabet, og de omfatter to varianter, der ikke er fuldt ud indbyrdes kompatible. Standarderne bygger på modellen «Sammenkobling af åbne systemer» , der er defineret af Den Internationale Standardiseringsorganisation med henblik på kommunikation mellem edb-systemer.</p>\r\n<p class=\"Paragraftekst\">(3) Producenter af udstyr og infrastrukturforvaltere er imidlertid nået til enighed om inden for Fællesskabet at udvikle indbyrdes kompatible produkter, som bygger på de nuværende DSRC 5,8 GHz-systemer. Brugerne bør derfor kunne benytte udstyr, der kan kommunikere med de teknologier, der kun må anvendes i nye elektroniske bompengesystemer, som skal installeres i Fællesskabet efter den 1. januar 2007 , dvs. satellitpositioneringsteknologi, mobilkommunikationsteknologi, der anvender GSM-GPRS-standarden, og 5,8 GHz-mikrobølgeteknologi.</p>\r\n<p class=\"Paragraftekst\">(4) Det er af afgørende betydning, at standardiseringsarbejdet hurtigst muligt afsluttes, så der kan fastlægges tekniske standarder, som garanterer teknisk kompatibilitet mellem bompengesystemer, der bygger på 5,8 GHz-mikrobølgeteknologi, og satellitpositions- og mobilkommunikationsteknologier, så man undgår en yderligere opsplitning af markedet.</p>\r\n<p class=\"Paragraftekst\">(5) Der må skabes grundlag for udbredt anvendelse af elektroniske bompengesystemer i medlemsstaterne og nabolandene, og der bliver behov for indbyrdes kompatible systemer, der kan tilpasses den fremtidige udvikling i vejafgiftspolitikken på fællesskabsplan og den fremtidige tekniske udvikling.</p>\r\n<p class=\"Paragraftekst\">(6) De elektroniske bompengesystemer bør være interoperable og baseret på åbne og offentlige standarder, der stilles til rådighed for alle systemleverandører uden forskelsbehandling.</p>\r\n<p class=\"Paragraftekst\">(7) Ved indførelsen af nye elektroniske bompengesystemer bør det sikres, at der forefindes tilstrækkeligt opkrævningsudstyr, således at forskelsbehandling af de berørte virksomheder undgås.</p>\r\n<p class=\"Paragraftekst\">(8) Navnlig anvendelsen af de nye satellitpositionerings- (GNSS) og mobilkommunikations- (GSM/GPRS) teknologier på elektroniske bompengesystemer vil på grund af deres store fleksibilitet og mange anvendelsesmuligheder kunne bidrage til at opfylde de krav, som følger af de nye vejafgiftspolitikker, der planlægges på fællesskabs- og medlemsstatsplan. Disse teknologier gør det muligt at registrere, hvor mange kilometer der køres på hver vejtype, uden at der skal investeres i infrastruktur. De åbner også mulighed for nye supplerende sikkerheds- og oplysningstjenester til de rejsende som f.eks. automatiske nødopkald ved trafikuheld med angivelse af køretøjets position og tidstro oplysninger om trafikforholdene, trafikintensiteten og rejsetider. Hvad angår satellitpositionering, vil Galileo-projektet, der blev lanceret af Fællesskabet 2002, fra 2008 skulle levere informationstjenester af højere kvalitet end de nuværende satellitnavigationssystemer, og som er optimale for vejtelematiktjenester. Forløbersystemet (EGNOS), der allerede skulle blive operationelt i 2004, vil have en tilsvarende ydelse. Der kan dog vise sig at være problemer med kontrollens pålidelighed og forebyggelsen af svig ved disse innovative systemer. På grund af ovennævnte betydelige fordele vil det dog i princippet kunne anbefales at anvende satellitpositionerings- og mobilkommunikationsteknologier ved indførelse af nye elektroniske bompengesystemer.</p>\r\n<p class=\"Paragraftekst\">(9) De stadig flere teknologier, der anvendes eller planlægges anvendt til elektroniske bompengesystemer i de kommende år (hovedsagelig 5,8 GHz mikrobølger, satellitpositionering og mobil kommunikation), og de stadig flere specifikationer, som medlemsstaterne og nabolandene opstiller for disse, kan skabe hindringer for det indre markeds funktion og for de transportpolitiske mål. Denne situation vil kunne medføre, at der installeres et stort antal indbyrdes inkompatible og dyre elektroniske enheder i lastvognenes førerhuse, og at der er risiko for, at chaufførerne anvender dem forkert eller på en sådan måde, at de f.eks. utilsigtet kommer til ikke at betale. En sådan udbredelse er af omkostningsmæssige, sikkerhedsmæssige og retlige grunde uacceptabel for brugerne og køretøjsproducenterne.</p>\r\n<p class=\"Paragraftekst\">(10) De kunstige hindringer for det indre markeds funktion bør fjernes uden dog at forhindre medlemsstaterne eller Fællesskabet i at indføre forskellige vejafgiftspolitikker for alle køretøjstyper på lokalt, nationalt eller internationalt plan. Udstyret i køretøjerne bør gøre det muligt at gennemføre disse vejafgiftspolitikker under overholdelse af princippet om ikke-forskelsbehandling mellem borgerne i alle medlemsstaterne. Det er derfor nødvendigt hurtigst muligt at sikre indbyrdes kompatibilitet mellem bompengesystemerne på fællesskabsplan.</p>\r\n<p class=\"Paragraftekst\">(11) Bilister kan med rette forvente, at kvaliteten af serviceydelserne på vejinfrastrukturen forbedres, navnlig med hensyn til færdselssikkerhed, og at trafiktrængslen foran betalingsstationerne reduceres væsentligt - især på dage med megen trafik - og på visse særligt overbelastede steder på vejnettet. Det bør der tages hensyn til under udformningen af den europæiske bompengetjeneste. Der skal endvidere tages højde for, at de påtænkte teknologier og komponenter, så vidt det er teknisk muligt, også skal kunne forbindes med andre af køretøjets komponenter, som f.eks. den elektroniske fartskriver og alarmeringstjenester. Intermodale systemer bør ikke udelukkes på et senere tidspunkt.</p>\r\n<p class=\"Paragraftekst\">(12) Muligheden for adgang til yderligere, fremtidige anvendelser ud over opkrævning af bompenge bør sikres med relevant udstyr.</p>\r\n<p class=\"Paragraftekst\">(13) En europæisk elektronisk bompengetjeneste bør sikre interoperabilitet på det tekniske, aftalemæssige og proceduremæssige plan og omfatte:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> en enkelt aftale mellem kunderne og de operatører, der udbyder tjenesten, i overensstemmelse med et aftalemæssigt regelsæt, der giver samtlige operatører og/eller udbydere mulighed for at levere tjenesten, og som dækker hele nettet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> et sæt tekniske standarder og krav, der giver industrien mulighed for at levere det udstyr, der er nødvendigt for at kunne tilbyde tjenesten.</p>\r\n<p class=\"Paragraftekst\">(14) Kontraktmæssig interoperabilitet indebærer potentiale for omfattende lettelser til nogle brugere af vejnettet samt for væsentlige administrative besparelser for kommercielle brugere af vejnettet.</p>\r\n<p class=\"Paragraftekst\">(15) Elektroniske bompengesystemer bidrager mærkbart til en lavere risiko for færdselsuheld og dermed højere vejsikkerhed, til færre kontante betalinger ved betalingsstationerne og mindre overbelastning ved disse, især på dage med megen trafik. De nedbringer også negative miljøvirkninger som følge af ventende og startende køretøjer og trafiktrængsel samt miljøvirkningerne af anlæg af nye eller udvidelse af eksisterende betalingsstationer.</p>\r\n<p class=\"Paragraftekst\">(16) Hvidbogen om den europæiske transportpolitik frem til 2010 indeholder bl.a. målene sikkerhed og en flydende vejtrafik. Indbyrdes kompatibilitet inden for intelligent trafikbetjening og intelligente transportsystemer er et hovedredskab til at nå disse mål.</p>\r\n<p class=\"Paragraftekst\">(17) Oprettelsen af elektroniske bompengesystemer indebærer behandling af personoplysninger. Denne behandling skal foretages under overholdelse af fællesskabsregler, som findes i bl.a. Europa-Parlamentets og Rådets direktiv 95/46/EF af 24. oktober 1995 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not6\" href=\"#Not6\">5)</a> og Europa-Parlamentets og Rådets direktiv 2002/58/EF af 12. juli 2002 om behandling af personoplysninger og beskyttelse af privatlivets fred i den elektroniske kommunikationssektor<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not7\" href=\"#Not7\">6)</a>. Retten til beskyttelse af personoplysninger er udtrykkeligt anerkendt i artikel 8 i Den Europæiske Unions charter om grundlæggende rettigheder.</p>\r\n<p class=\"Paragraftekst\">(18) Automatisk debitering af bompenge på bankkonti eller kreditkort- eller debetkortkonti i pengeinstitutter i eller uden for Fællesskabet forudsætter et fuldt operationelt EF-betalingsområde, hvor der ikke forskelsbehandles i forbindelse med servicegebyrer.</p>\r\n<p class=\"Paragraftekst\">(19) Alle elektroniske bompengesystemer, der indføres i medlemsstaterne, skal opfylde følgende grundlæggende kriterier: systemet bør tillade direkte indarbejdelse af fremtidige forbedringer og videreudviklinger af teknologi og system, således at der ikke skal bruges penge på overflødige ældre modeller og metoder; de omkostninger, de påfører professionelle og private vejbrugere bør være ubetydelige sammenlignet med de fordele, de giver disse vejbrugere og samfundet som helhed, og deres indførelse i alle medlemsstater bør ske uden nogen form for forskelsbehandling af indenlandske vejbrugere og vejbrugere fra andre medlemsstater.</p>\r\n<p class=\"Paragraftekst\">(20) Målene for dette direktiv, nemlig den indbyrdes kompatibilitet mellem elektroniske bompengesystemer i det indre marked og oprettelsen af en europæisk elektronisk bompengetjeneste for Fællesskabets betalingsvejnet kan ikke i tilstrækkelig grad opfyldes af medlemsstaterne, og kan derfor på grund af den europæiske dimension bedre gennemføres på fællesskabsplan; Fællesskabet kan derfor træffe foranstaltninger i overensstemmelse med subsidiaritetsprincippet, jf. traktatens artikel 5. I overensstemmelse med proportionalitetsprincippet, jf. nævnte artikel, går dette direktiv ikke ud over, hvad der er nødvendigt for at nå disse mål.</p>\r\n<p class=\"Paragraftekst\">(21) De berørte parter (bl.a. bompengeoperatører, infrastrukturforvaltere, elektronik- og automobilindustrien, brugerne) bør inddrages i Kommissionens høringer vedrørende de tekniske og aftalemæssige aspekter ved oprettelsen af en europæisk bompengetjeneste. Hvor det er hensigtsmæssigt, bør Kommissionen også høre ikke-statslige organisationer, der er aktive inden for beskyttelse af privatlivets fred, færdselssikkerhed og miljø.</p>\r\n<p class=\"Paragraftekst\">(22) Etablering af en europæisk elektronisk bompengetjeneste forudsætter fastlæggelse af retningslinjer, som udarbejdes af udvalget for elektronisk opkrævning af bompenge, som er nedsat i medfør af dette direktiv.</p>\r\n<p class=\"Paragraftekst\">(23) Dette direktiv berører ikke medlemsstaternes frihed til at fastsætte deres afgiftsordninger for vejbenyttelse og regler om skatte- og afgiftsspørgsmål.</p>\r\n<p class=\"Paragraftekst\">(24) De nødvendige foranstaltninger til gennemførelse af dette direktiv bør vedtages i overensstemmelse med Rådets afgørelse 1999/468/EF af 28. juni 1999 om fastsættelse af de nærmere vilkår for udøvelsen af de gennemførelsesbeføjelser, der tillægges Kommissionen<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not8\" href=\"#Not8\">7)</a> –</p>\r\n<p class=\"Paragraftekst\">UDSTEDT FØLGENDE DIREKTIV:</p>\r\n<p class=\"Tekstoverskrift\">Artikel 1</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">Formål og anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraftekst\">1. I dette direktiv fastsættes de betingelser, der er nødvendige for at sikre interoperabilitet mellem elektroniske bompengesystemer i Fællesskabet. Det finder anvendelse på alle former for elektronisk opkrævning af bompenge på hele Fællesskabets vejnet, i byområder og mellem større byer, på motorveje, større og mindre veje samt på forskellige anlæg som f.eks. tunneler, broer og færger.</p>\r\n<p class=\"Paragraftekst\">2. Direktivet finder ikke anvendelse på:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> bompengesystemer, hvor der ikke er mulighed for elektronisk opkrævning</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> elektroniske bompengesystemer, der ikke kræver installation af særligt udstyr i køretøjer (herefter «køretøjsudstyr» )</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> mindre, rent lokale bompengesystemer, hvor omkostningerne i forbindelse med opfyldelsen af dette direktivs krav ikke vil stå i et rimeligt forhold til fordelene.</p>\r\n<p class=\"Paragraftekst\">3. For at opfylde formålet i stk. 1 oprettes der en europæisk elektronisk bompengetjeneste. Denne tjeneste, der supplerer medlemsstaternes nationale elektroniske bompengetjenester, skal sikre brugeren interoperabilitet i Fællesskabet mellem de elektroniske bompengesystemer, der allerede er indført i medlemsstaterne, og de systemer, der fremover vil blive indført inden for rammerne af dette direktiv.</p>\r\n<p class=\"Tekstoverskrift\">Artikel 2</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">Teknologiske løsninger</span>\r\n</p>\r\n<p class=\"Paragraftekst\">1. Alle nye elektroniske bompengesystemer, der sættes i drift fra og med den 1. januar 2007, skal bygge på en eller flere af følgende teknologier i forbindelse med den elektroniske opkrævning af bompenge:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> satellitpositionering</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> mobil kommunikation, der anvender standarden GSM - GPRS (reference: GSM TS 03.60/23.060)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> 5,8 GHz mikrobølgeteknologi.</p>\r\n<p class=\"Paragraftekst\">2. Den europæiske elektroniske bompengetjeneste indføres i medfør af artikel 3, stk. 1. Operatører stiller køretøjsudstyr til rådighed for interesserede brugere, og dette udstyr skal kunne anvendes i forbindelse med alle elektroniske bompengesystemer, der er i drift i de medlemsstater, hvor de teknologier, der er nævnt i stk. 1, anvendes, og i alle typer køretøjer i overensstemmelse med den tidsplan, der er nævnt i artikel 3, stk. 4. Udstyret skal mindst være interoperabelt og kunne kommunikere med alle de systemer, der anvendes i de medlemsstater, som udnytter en eller flere af de teknologier, der er nævnt i stk. 1. Detaljerede ordninger på området udarbejdes af det i artikel 5, stk. 1, omhandlede udvalg, herunder ordninger for adgang til udstyr om bord med henblik på at efterkomme efterspørgslen fra interesserede brugere.</p>\r\n<p class=\"Paragraftekst\">3. Det henstilles, at nye elektroniske bompengesystemer, der sættes i drift efter vedtagelsen af dette direktiv, anvender den satellitpositionering og de mobilkommunikationsteknologier, der er nævnt i stk. 1. For så vidt angår de tilfælde, hvor systemer, der anvender andre teknologier, i stedet overgår til systemer, der anvender ovennævnte teknologier, udarbejder Kommissionen i samarbejde med det udvalg, der er nævnt i artikel 5, stk. 1, en rapport inden den 31. december 2009 . Denne rapport skal indeholde en undersøgelse af anvendelsen af hver af de teknologier, der er nævnt i stk. 1, samt en cost-benefit-analyse. Kommissionen kan, hvis det er hensigtsmæssigt, sammen med rapporten fremsende et forslag til Europa-Parlamentet og Rådet med henblik på udformningen af en strategi for overgang fra et system til et andet.</p>\r\n<p class=\"Paragraftekst\">4. Med forbehold af stk. 1 kan køretøjsudstyr også anvendes til andre teknologier, medmindre dette pålægger brugerne en yderligere byrde eller medfører forskelsbehandling mellem dem. Hvis det er relevant, kan køretøjsudstyr også tilsluttes køretøjets elektroniske fartskriver.</p>\r\n<p class=\"Paragraftekst\">5. De medlemsstater, der har bompengesystemer, træffer de nødvendige foranstaltninger for at øge brugen af elektroniske bompengesystemer. De tilstræber, at mindst 50 % af trafikstrømmen ved hvert betalingsanlæg inden den 1. januar 2007 kan anvende elektroniske bompengesystemer. Vejbaner, der anvendes til elektronisk afgiftsopkrævning, kan også anvendes til andre former for afgiftsopkrævning, hvis der tages behørigt hensyn til sikkerheden.</p>\r\n<p class=\"Paragraftekst\">6. Arbejdet med at gøre de eksisterende bompengeteknologier interoperable i forbindelse med den europæiske bompengetjeneste skal sikre kompatibiliteten med og grænsefladen mellem disse teknologier og de teknologier, der er omhandlet i stk. 1, og mellem det relevante udstyr indbyrdes.</p>\r\n<p class=\"Paragraftekst\">7. Medlemsstaterne sikrer sig, at behandling af de personoplysninger, der er nødvendige for den europæiske elektroniske bompengetjenestes funktion, foregår i overensstemmelse med fællesskabsregler for beskyttelse af fysiske personers grundlæggende rettigheder og frihedsrettigheder, herunder privatlivets fred, og navnlig at bestemmelserne i direktiv 95/46/EF og 2002/58/EF overholdes.</p>\r\n<p class=\"Tekstoverskrift\">Artikel 3</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">Etablering af en europæisk elektronisk bompengetjeneste</span>\r\n</p>\r\n<p class=\"Paragraftekst\">1. Der etableres en europæisk elektronisk bompengetjeneste, der omfatter hele vejnettet i Fællesskabet, hvor der elektronisk opkræves bompenge eller vejbenyttelsesafgifter. Denne tjeneste defineres ved et aftalemæssigt regelsæt, der giver samtlige operatører og/eller udbydere mulighed for at levere tjenesten, et sæt tekniske standarder og krav samt én enkelt abonnementsaftale mellem kunderne og operatørerne og/eller udbyderne af tjenesten. Denne aftale giver adgang til tjenesten på hele dette net, og der skal kunne tegnes abonnement hos operatøren af en hvilken som helst del af nettet og/eller hos udbyderen.</p>\r\n<p class=\"Paragraftekst\">2. Den europæiske elektroniske bompengetjeneste er uafhængig af medlemsstaternes principielle afgørelse om at opkræve bompenge for bestemte typer af køretøjer, af afgiftsniveauet og de opkrævede afgifters anvendelsesformål. Den berører udelukkende den måde, bompengene eller afgifterne opkræves på. Tjenesten skal gøre det muligt at indgå aftaler, uanset køretøjets indregistreringssted, aftaleparternes nationalitet, eller det område eller punkt på vejnettet, hvor afgiften skal betales.</p>\r\n<p class=\"Paragraftekst\">3. Systemet skal gøre det muligt at udvikle intermodalitet, uden at dette indebærer ulemper for andre transportformer.</p>\r\n<p class=\"Paragraftekst\">4. Medlemsstater, der har nationale elektroniske bompengesystemer, sikrer, at operatører og/eller udbydere tilbyder deres kunder den europæiske elektroniske bompengetjeneste i overensstemmelse med følgende tidsplan:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> for alle køretøjer med en totalvægt på mere end 3,5 tons og for alle køretøjer, der må medtage mere end ni passagerer (føreren + 8), senest tre år efter at der er truffet beslutninger vedrørende definitionen af den europæiske bompengetjeneste som omhandlet i artikel 4, stk. 4</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> for alle andre typer køretøjer senest fem år efter at der er truffet beslutninger vedrørende definitionen af den europæiske bompengetjeneste som omhandlet i artikel 4, stk. 4.</p>\r\n<p class=\"Tekstoverskrift\">Artikel 4</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">Beskrivelse af den europæiske elektroniske bompengetjeneste</span>\r\n</p>\r\n<p class=\"Paragraftekst\">1. Den europæiske bompengetjeneste bygger på de punkter, der er anført i bilaget til dette direktiv.</p>\r\n<p class=\"Paragraftekst\">2. Bilaget kan om nødvendigt ændres af tekniske årsager efter proceduren i artikel 5, stk. 2.</p>\r\n<p class=\"Paragraftekst\">3. Den europæiske elektroniske bompengetjeneste bygger på de teknologiske løsninger, der er nævnt i artikel 2, efter specifikationer, der skal være offentligt tilgængelige.</p>\r\n<p class=\"Paragraftekst\">4. Beslutninger vedrørende definitionen af den europæiske elektroniske bompengetjeneste træffes af Kommissionen efter proceduren i artikel 5, stk. 2, inden den 1. juli 2006 . Sådanne beslutninger træffes kun, hvis alle forudsætninger, som evalueres med udgangspunkt i relevante undersøgelser, er til stede, for at interoperabilitet kan fungere ud fra alle synspunkter, herunder tekniske, juridiske og kommercielle.</p>\r\n<p class=\"Paragraftekst\">5. Træffes de i stk. 4 omhandlede beslutninger ikke inden den 1. juli 2006 fastsætter Kommissionen efter proceduren i artikel 5, stk. 2, en ny dato for, hvornår sådanne beslutninger senest skal træffes.</p>\r\n<p class=\"Paragraftekst\">6. Tekniske beslutninger vedrørende gennemførelsen af den europæiske elektroniske bompengetjeneste træffes af Kommissionen efter proceduren i artikel 5, stk. 2.</p>\r\n<p class=\"Paragraftekst\">7. I overensstemmelse med proceduren i Europa-Parlamentets og Rådets direktiv 98/34/EF af 22. juni 1998 om en informationsprocedure med hensyn til tekniske standarder og forskrifter<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not9\" href=\"#Not9\">8)</a> opfordrer Kommissionen de relevante standardiseringsorganisationer, navnlig CEN, til at træffe de nødvendige foranstaltninger, så der hurtigt kan vedtages standarder, som skal gælde for elektroniske bompengesystemer for så vidt angår de teknologier, der er anført i artikel 2, stk. 1.</p>\r\n<p class=\"Paragraftekst\">8. Udstyr, der anvendes i forbindelse med den europæiske elektroniske bompengetjeneste, skal især opfylde kravene i Europa-Parlamentets og Rådets direktiv 1999/5/EF af 9. marts 1999 om radio- og teleterminaludstyr samt gensidig anerkendelse af udstyrets overensstemmelse<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not10\" href=\"#Not10\">9)</a> og Rådets direktiv 89/336/EØF af 3. maj 1989 om indbyrdes tilnærmelse af medlemsstaternes lovgivning om elektromagnetisk kompatibilitet<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not11\" href=\"#Not11\">10)</a>.</p>\r\n<p class=\"Tekstoverskrift\">Artikel 5</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">Udvalgsprocedure</span>\r\n</p>\r\n<p class=\"Paragraftekst\">1. Kommissionen bistås af et udvalg for elektronisk opkrævning af bompenge, i det følgende benævnt «udvalget» .</p>\r\n<p class=\"Paragraftekst\">2. Når der henvises til dette stykke, anvendes artikel 5 og 7 i afgørelse 1999/468/EF, jf. dennes artikel 8.</p>\r\n<p class=\"Stk\">Perioden i artikel 5, stk. 6, i afgørelse 1999/468/EF fastsættes til tre måneder.</p>\r\n<p class=\"Paragraftekst\">3. Udvalget vedtager selv sin forretningsorden.</p>\r\n<p class=\"Tekstoverskrift\">Artikel 6</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">Gennemførelse</span>\r\n</p>\r\n<p class=\"Paragraftekst\">Medlemsstaterne sætter de nødvendige love og administrative bestemmelser i kraft for at efterkomme dette direktiv inden den 20. november 2005 . De meddeler straks Kommissionen teksten til disse bestemmelser samt en sammenligningstabel over disse bestemmelse og de tilsvarende bestemmelser i dette direktiv.</p>\r\n<p class=\"Paragraftekst\">Disse love og bestemmelser skal ved vedtagelsen indeholde en henvisning til dette direktiv eller skal ved offentliggørelsen ledsages af en sådan henvisning. De nærmere regler for henvisningen fastsættes af medlemsstaterne.</p>\r\n<p class=\"Tekstoverskrift\">Artikel 7</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraftekst\">Dette direktiv træder i kraft på tyvendedagen efter offentliggørelsen i Den Europæiske Unions Tidende .</p>\r\n<p class=\"Tekstoverskrift\">Artikel 8</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">Modtagere</span>\r\n</p>\r\n<p class=\"Paragraftekst\">Dette direktiv er rettet til medlemsstaterne.</p>\r\n<p class=\"TekstoverskriftVenstre\">Udfærdiget i Strasbourg, den 29. april 2004.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"339\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"234.927px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"\" width=\"339\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"text-align: center\" width=\"339\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">På Europa-Parlamentets vegne</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"text-align: center\" width=\"339\">\r\n                        <div class=\"TabelTekst\">P. Cox</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"text-align: center\" width=\"339\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">Formand</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" width=\"339\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"text-align: center\" width=\"339\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">På Rådets vegne</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"text-align: center\" width=\"339\">\r\n                        <div class=\"TabelTekst\">M. Mc Dowell</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"text-align: center\" width=\"339\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">Formand</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<a id=\"Bil2\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B2\">\r\n   </span>\r\n   <span id=\"Bil2\">Bilag</span>\r\n</p>\r\n<p class=\"BilagTekst\">Punkter, der er væsentlige for at kunne definere og gennemføre den europæiske elektroniske bompengetjeneste</p>\r\n<p class=\"Paragraftekst\">Nedenstående punkter er væsentlige for at kunne definere og gennemføre den europæiske elektroniske bompengetjeneste, der oprettes ved dette direktiv. Der skelnes mellem tekniske, proceduremæssige og juridiske spørgsmål:</p>\r\n<p class=\"Paragraftekst\">Tekniske spørgsmål:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> tjenestens operative procedurer: abonnementstegning, vejledning for betjening, installation og fastgørelse af køretøjsudstyr, transaktioner ved betalingsanlæg eller løbende beregning, procedurer for retablering af transaktionsdata i tilfælde af nedbrud eller driftsforstyrrelser i udstyret, kontrolsystemer, fakturering og inddrivelse af skyldige beløb, eftersalgsservice, kundeservice, fastsættelse af det serviceniveau, som skal ydes kunderne. Der skal ved indførelsen af sådanne operative procedurer tages hensyn til de allerede gældende procedurer i medlemsstaterne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> tjenestens funktionelle specifikationer: beskrivelse af hhv. køretøjsudstyrets og det jordbaserede udstyrs funktioner</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> tekniske specifikationer for det jordbaserede udstyr og det køretøjsudstyr, der understøtter tjenesten, samt de standarder, certificeringsprocedurer og begrænsninger, der skal overholdes</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">d)</span> iværksættelse og opfølgning af tiltag, der involverer relevante standardiseringsorganisationer, og eventuelle tekniske tilføjelser i forhold til de anvendte standarder eller præstandarder for at sikre interoperabilitet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">e)</span> specifikationer for montering af køretøjsudstyr</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">f)</span> transaktionsmodeller: en præcis definition af transaktionsalgoritmer for de forskellige betalingsformer (betaling ved et fast betalingssted eller løbende opkrævning), definition af de data, der udveksles mellem køretøjsudstyret og det jordbaserede udstyr, samt definition af de anvendte dataformater</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">g)</span> ordninger for adgang til udstyr om bord med henblik på at efterkomme efterspørgslen fra alle interesserede brugere.</p>\r\n<p class=\"Paragraftekst\">Proceduremæssige spørgsmål:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">h)</span> procedurer for verifikation af den tekniske ydeevne af køretøjsudstyret, det jordbaserede udstyr samt den måde, hvorpå udstyret er installeret i køretøjerne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">i)</span> parametre for køretøjsklassifikation: validering af en fællesskabsfortegnelse over tekniske parametre, hvorfra den enkelte medlemsstat udvælger de parametre, som den ønsker at anvende i sin opkrævningspolitik. Disse parametre er udtryk for køretøjernes fysiske udformning og motor- og miljøkarakteristika. Bestemmelse af køretøjsklasser på grundlag af disse parametre påhviler medlemsstaterne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">j)</span> iværksættelse af procedurer for særlige tilfælde som f.eks. driftsforstyrrelser af enhver art. Dette gælder især tilfælde, hvor vejnetsoperatøren og kunden ikke er fra samme land.</p>\r\n<p class=\"Paragraftekst\">Juridiske spørgsmål:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">k)</span> validering af de udvalgte tekniske løsninger i forhold til Fællesskabets retsforskrifter for beskyttelse af fysiske personers grundlæggende rettigheder og frihedsrettigheder, især retten til privatlivets fred. Der skal navnlig sikres overensstemmelse med direktiv 95/46/EF og direktiv 2002/58/EF</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">l)</span> udarbejdelse af ikke-diskriminerende fælles regler og mindstekrav, som potentielle tjenesteudbydere skal respektere for at få lov til at udbyde tjenesten</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">m)</span> vurdering af muligheden for at harmonisere håndhævelsesreglerne vedrørende elektroniske bropengesystemer.</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører Europa-Parlamentets og Rådets direktiv 2004/52/EF af 29. april 2004 om interoperabilitet mellem elektroniske bompengesystemer i Fællesskabet (EU-Tidende 2004 nr. L 200, side 50).</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">1)</a> EUT C 32 af 5.2.2004, s. 36.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not3\" href=\"#Henvisning_Not3\">2)</a> EUT C 73 af 23.3.2004, s. 54.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not4\" href=\"#Henvisning_Not4\">3)</a> Europa-Parlamentets udtalelse af 18.12.2003 (endnu ikke offentliggjort i EUT), Rådets fælles holdning af 22.3.2004 (EUT C 95 E af 20.4.2004, s. 53) og Europa-Parlamentets holdning af 20.4.2004.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not5\" href=\"#Henvisning_Not5\">4)</a> EFT C 194 af 25.6.1997, s. 5.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not6\" href=\"#Henvisning_Not6\">5)</a> EFT L 281 af 23.11.1995, s. 31. Ændret ved forordning (EF) nr. 1882/2003 (EUT L 284 af 31.10.2003, s. 1).</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not7\" href=\"#Henvisning_Not7\">6)</a> EFT L 201 af 31.7.2002, s. 37.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not8\" href=\"#Henvisning_Not8\">7)</a> EFT L 184 af 17.7.1999, s. 23.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not9\" href=\"#Henvisning_Not9\">8)</a> EFT L 204 af 21.7.1998, s. 37. Senest ændret ved tiltrædelsesakten fra 2003.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not10\" href=\"#Henvisning_Not10\">9)</a> EFT L 91 af 7.4.1999, s. 10. Ændret ved forordning (EF) nr. 1882/2003.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not11\" href=\"#Henvisning_Not11\">10)</a> EFT L 139 af 23.5.1989, s. 19. Senest ændret ved direktiv 93/68/EØF (EFT L 220 af 30.8.1993, s. 1).</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/07/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20080072505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BL000080"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/07/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "725"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/07/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Vejdirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Transportmin.,<br />Vejdirektoratet, j.nr. 08/02619"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}