{
    "id": 114050,
    "title": "Bekendtgørelse om indsendelse og offentliggørelse af årsrapporter m.v. i Erhvervs- og Selskabsstyrelsen (indsendelsesbekendtgørelsen)",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1526 af 13/12/2007",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap1\">Kapitel 1</a>   Anvendelsesområde</p><p class=\"Indholdsfortegnelse\"><a href=\"#Kap2\">Kapitel 2</a>   Indsendelse</p><p class=\"Indholdsfortegnelse\"><a href=\"#Kap3\">Kapitel 3</a>   Modtagelse og offentliggørelse m.v.</p><p class=\"Indholdsfortegnelse\"><a href=\"#Kap4\">Kapitel 4</a>   Klageadgang.Straf.Ikrafttræden m.v.</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om indsendelse og offentliggørelse af årsrapporter m.v. i Erhvervs- og Selskabsstyrelsen (indsendelsesbekendtgørelsen)</p><p class=\"Indledning2\">I medfør af § 148 a, § 155, stk. 2 og 3, § 157, stk. 1, og § 164, stk. 4, i årsregnskabsloven, jf. lovbekendtgørelse nr. 647 af 15. juni 2006, fastsættes:</p><p class=\"Kapitel\"><a name=\"Kap1\">Kapitel 1</a></p><p class=\"KapitelOverskrift2\">Anvendelsesområde</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Bekendtgørelsen gælder for erhvervsdrivende virksomheders indsendelse af årsrapporter, undtagelseserklæringer m.v. samt delårsrapporter for statslige aktieselskaber og børsnoterede virksomheder til Erhvervs- og Selskabsstyrelsen samt for styrelsens offentliggørelse heraf i henhold til årsregnskabsloven.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Bekendtgørelsen gælder endvidere for erhvervsdrivende fondes indsendelse af legatarfortegnelser i henhold til lov om erhvervsdrivende fonde.</p><p class=\"Kapitel\"><a name=\"Kap2\">Kapitel 2</a></p><p class=\"KapitelOverskrift2\">Indsendelse</p><p class=\"ParagrafGruppeOverskrift\">Indsendelse af årsrapport</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> Virksomhedens godkendte årsrapport skal indsendes til Erhvervs- og Selskabsstyrelsen inden udløbet af fristen i årsregnskabslovens § 138, stk. 1, eller § 143, stk. 1. Modtagelsestidspunktet i styrelsen er afgørende for, om fristen er overholdt. Modtages årsrapporten ikke, eller modtages den ikke rettidigt i behørig stand, finder årsregnskabslovens §§ 150-152 og § 162, stk. 1, nr. 1, anvendelse.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ønsker en virksomhed, som er under betalingsstandsning efter konkursloven, at få udsættelse med fristen for indsendelse af årsrapporten indtil en måned efter betalingsstandsningens ophør, jf. årsregnskabslovens § 140, stk. 1, skal virksomheden sende en anmodning herom til styrelsen. Anmodningen skal være vedlagt dokumentation fra skifteretten med oplysning om perioden for betalingsstandsningen, herunder dokumentation for en eventuel forlængelse heraf.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Bestemmelsen i stk. 2 finder tilsvarende anvendelse for virksomheder, for hvilke der er indledt akkordforhandlinger efter konkursloven, jf. årsregnskabslovens § 140, stk. 3.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> Virksomhedens fulde navn, CVR-nummer samt regnskabsperiode skal fremgå af årsrapportens forside. Dokumentet skal være betegnet ”årsrapport” på forsiden. Er årsrapporten ikke indsendt elektronisk efter herom fastsatte bestemmelser, jf. § 4, skal den uden vanskeligheder kunne indlæses på elektronisk medie (indscannes) og være egnet til tydelig gengivelse efter indlæsning.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> Årsrapporten kan indsendes til Erhvervs- og Selskabsstyrelsen elektronisk som digitalt regnskab i det omfang, styrelsen har udviklet it-systemer til at håndtere modtagelsen og offentliggørelsen af sådanne regnskaber.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Det digitale regnskab skal indsendes i XBRL-format specifikation 2.1, i en af styrelsen fastsat taksonomi og i et præsentationsdokument (style sheet), som er tilgængelig på hjemmesiden www.eogs.dk. Virksomheden kan dog i stedet vælge et andet præsentationsdokument, forudsat at det valgte præsentationsdokument kan omdanne XBRL-filen til pdf-format.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Det digitale regnskab indsendes til Erhvervs- og Selskabsstyrelsen via hjemmesiden www.eogs.dk eller www.virk.dk, forsynet med indsenderens digitale signatur, efter styrelsens nærmere bestemmelse. Det digitale regnskab offentliggøres på hjemmesiden www.cvr.dk som virksomhedens årsrapport, jf. kapitel 3.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 5.</span> Årsrapporten skal være forsynet med dokumentation for, at den er udarbejdet og godkendt i overensstemmelse med lovgivningen, herunder lovgivningen i en udenlandsk stat, hvis den virksomhed, som har udarbejdet årsrapporten, har hjemsted i en udenlandsk stat. Det skal tydeligt fremgå, hvem der har udarbejdet, godkendt og bekræftet årsrapporten, idet de pågældendes navne og funktioner skal være tydeligt angivet i årsrapporten. Er årsrapporten forsynet med en af revisor underskrevet erklæring, skal det på tilsvarende vis tydeligt være angivet, hvem der har afgivet erklæringen.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Dirigenten for generalforsamlingen eller det tilsvarende godkendelsesorgan, som har godkendt årsrapporten, bekræfter ved sin underskrift på årsrapporten, at denne er godkendt af virksomhedens direktion og bestyrelse, og at den har været fremlagt og er godkendt af generalforsamlingen m.v. i overensstemmelse med lovgivningens og vedtægternes krav herom.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Det eksemplar af årsrapporten, der indsendes til Erhvervs- og Selskabsstyrelsen, skal som minimum være underskrevet af dirigenten for generalforsamlingen, jf. stk. 2, og revisor, hvis årsrapporten er forsynet med en af revisor underskrevet erklæring, jf. dog stk. 4. Virksomheden skal opbevare et eksemplar af årsrapporten, som tillige er underskrevet af alle medlemmerne af de ledelsesorganer, som er ansvarlige for at aflægge årsrapporten i henhold til årsregnskabslovens kapitel 2.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Er årsrapporten indsendt som et digitalt regnskab i overensstemmelse med § 4, indestår indsenderen over for styrelsen for, at årsrapporten er underskrevet som foreskrevet i stk. 3.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Erhvervs- og Selskabsstyrelsen kan i indtil 5 år fra modtagelsen af årsrapporten kræve, at virksomheden indsender bevis for, at årsrapporten, herunder en elektronisk indsendt årsrapport, jf. § 4, er udarbejdet, eventuelt revideret, og godkendt samt indsendt til styrelsen i overensstemmelse med lovgivningen og vedtægterne.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 6.</span> Årsrapporter samt undtagelseserklæringer, som indsendes til Erhvervs- og Selskabsstyrelsen i stedet for årsrapporter i henhold til § 7, og delårsrapporter skal være affattet på dansk.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kravet om dansk affattelse gælder dog ikke for følgende dokumenter:</p><p class=\"Tekst2\"><div><p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Udenlandske modervirksomheders koncernregnskaber, som indsendes til Erhvervs- og Selskabsstyrelsen i henhold til årsregnskabslovens § 112.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Udenlandske virksomheders årsrapporter, som indsendes til styrelsen i henhold til årsregnskabslovens § 143.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Udenlandske årsrapporter m.v., som indsendes til styrelsen sammen med undtagelseserklæringer i henhold til § 7 i denne bekendtgørelse.</p></div></p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Erhvervs- og Selskabsstyrelsen kan forlange, at de i stk. 2 nævnte dokumenter indsendes i bekræftet oversættelse.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> For børsnoterede virksomheder finder årsregnskabslovens § 157, stk. 2-5, anvendelse. Dokumenterne kan indsendes på engelsk i de tilfælde, hvor det i lovens § 157, stk. 2 og 3, er fastsat, at dokumenterne kan indsendes på et sprog, der sædvanligvis anvendes i internationale finanskredse. I de tilfælde, som er omfattet af lovens § 157, stk. 4, skal dokumenterne dog indsendes på dansk.</p><p class=\"ParagrafGruppeOverskrift\">Indsendelse af undtagelseserklæring m.v.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> Virksomheder, som anvender undtagelserne i årsregnskabslovens §§ 4-6 og 144, skal indsende undtagelseserklæring til Erhvervs- og Selskabsstyrelsen for hvert regnskabsår i overensstemmelse med årsregnskabslovens §§ 145 og 146. Undtagelseserklæringen skal være bilagt de dokumenter, som fremgår af årsregnskabslovens § 146.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Undtagelseserklæringen med bilag skal indsendes, så den er modtaget i styrelsen inden udløbet af fristen i årsregnskabslovens § 138, stk. 1, eller § 143, stk. 1. Modtagelsestidspunktet i styrelsen er afgørende for, om fristen er overholdt.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Er undtagelseserklæring med bilag, jf. stk. 1, ikke modtaget i styrelsen inden udløbet af fristen i årsregnskabslovens § 138, stk. 1, eller § 143, stk. 1, finder årsregnskabslovens §§ 150-152 og § 162, stk. 1, nr. 1, tilsvarende anvendelse.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Styrelsen kan i indtil 5 år fra modtagelsen kræve, at der indsendes bevis for, at betingelserne for at anvende undtagelseserklæring er opfyldt, samt at undtagelseserklæringen med eventuelle bilag er udarbejdet, godkendt og indsendt til styrelsen i overensstemmelse med lovgivningen.</p><p class=\"ParagrafGruppeOverskrift\">Indsendelse af fortegnelse over legatmodtagere i erhvervsdrivende fonde</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 8.</span> Fondsmyndigheden for en erhvervsdrivende fond kan forlange at få indsendt en fortegnelse over de legatmodtagere, der efter bestyrelsens beslutning har modtaget ydelser fra fonden i henhold til fondens uddelingsformål (»legatarfortegnelse«), jf. lov om erhvervsdrivende fonde § 7, stk. 1, nr. 10, og § 57, stk. 3.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Legatarfortegnelsen kan optages i fondens årsrapport og vil da være offentlig tilgængelig, eller den kan indsendes som et særskilt dokument og vil da være undtaget fra offentlighed, jf. § 14, stk. 2.</p><p class=\"ParagrafGruppeOverskrift\">Indsendelse af halvårsrapport for statslige aktieselskaber</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 9.</span> Statslige aktieselskaber skal indsende halvårsrapport til Erhvervs- og Selskabsstyrelsen uden ugrundet ophold efter udarbejdelsen af halvårsrapporten. Halvårsrapporten skal senest være modtaget i styrelsen 2 måneder efter udløbet af den pågældende halvårsperiode. Halvårsrapporten skal være affattet på dansk.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Modtages halvårsrapporten ikke, eller modtages den ikke rettidigt i behørig stand, jf. stk. 1, kan Erhvervs- og Selskabsstyrelsen pålægge medlemmerne af selskabets bestyrelse og direktion daglige eller ugentlige bøder.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Selskabets fulde navn, CVR-nummer samt den pågældende periode skal fremgå af dokumentets forside. Dokumentet skal være betegnet ”halvårsrapport” på forsiden. Halvårsrapporten skal uden vanskeligheder kunne indlæses på elektronisk medie (indscannes) og være egnet til tydelig gengivelse efter indlæsning.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Undlader et datterselskab at udarbejde halvårsrapport, fordi dettes oplysninger indgår i moderselskabets halvårsrapport, jf. årsregnskabslovens § 131, stk. 1, 3. pkt., skal datterselskabet indsende meddelelse herom til Erhvervs- og Selskabsstyrelsen med angivelse af såvel datterselskabets som moderselskabets fulde navn og CVR-nummer samt den pågældende periode.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Selskabet skal opbevare et eksemplar af halvårsrapporten, der er underskrevet af alle medlemmerne af de ledelsesorganer, som er ansvarlige for at aflægge selskabets årsrapport i henhold til årsregnskabslovens kapitel 2. De pågældendes navne og funktioner skal tydeligt fremgå af halvårsrapporten. Er det eksemplar af halvårsrapporten, som indsendes til Erhvervs- og Selskabsstyrelsen, ikke forsynet med fysiske underskrifter, indestår indsenderen over for styrelsen for, at halvårsrapporten er behørigt underskrevet, jf. 1. pkt.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Erhvervs- og Selskabsstyrelsen kan i indtil 5 år fra modtagelsen af halvårsrapporten kræve, at der indsendes bevis for, at halvårsrapporten er udarbejdet og indsendt til styrelsen i overensstemmelse med lovgivningen og vedtægterne.</p><p class=\"ParagrafGruppeOverskrift\">Indsendelse af delårsrapport for børsnoterede virksomheder omfattet af regnskabsklasse D</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 10.</span> Børsnoterede virksomheder omfattet af regnskabsklasse D, som udarbejder delårsrapport, jf. § 1 i bekendtgørelsen om udarbejdelse af delårsrapporter for børsnoterede virksomheder omfattet af årsregnskabsloven (Delårsrapportbekendtgørelsen), skal indsende delårsrapporten til Erhvervs- og Selskabsstyrelsen. Pligten til at indsende delårsrapport efter 1. pkt. gælder også for en frivilligt udarbejdet delårsrapport, hvis delårsrapporten ikke udelukkende er beregnet til virksomhedens eget brug, jf. § 12 i den nævnte bekendtgørelse.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Bestemmelserne i § 9, stk. 1-3 og 5-6, finder tilsvarende anvendelse på indsendelse af delårsrapporter fra børsnoterede virksomheder omfattet af regnskabsklasse D, jf. stk. 1.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Har en statsautoriseret revisor revideret en delårsrapport, som er omfattet af stk. 1, eller foretaget en gennemgang (review) af denne, skal det indsendte eksemplar af delårsrapporten være forsynet med en af revisor underskrevet erklæring.</p><p class=\"Kapitel\"><a name=\"Kap3\">Kapitel 3</a></p><p class=\"KapitelOverskrift2\">Modtagelse og offentliggørelse m.v.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 11.</span> Erhvervs- og Selskabsstyrelsen offentliggør straks modtagelsen af årsrapporter, undtagelseserklæringer og delårsrapporter, herunder halvårsrapporter m.v., som indsendes til styrelsen i henhold til årsregnskabsloven og denne bekendtgørelse, på hjemmesiden www.cvr.dk.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 12.</span> Når årsrapport, undtagelseserklæring eller delårsrapport, herunder halvårsrapport m.v., er indgået i Erhvervs- og Selskabsstyrelsen, sender styrelsen automatisk en elektronisk udskrevet kvittering til indsenderen eller virksomheden.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Konstaterer styrelsen, at det indsendte ikke opfylder de grundlæggende krav til en årsrapport, delårsrapport eller undtagelseserklæring, får virksomheden henholdsvis filialen af en udenlandsk virksomhed frist til berigtigelse. Meddelelse af frist til berigtigelse efter 1. pkt. afbryder ikke indsendelsesfristerne i årsregnskabsloven og denne bekendtgørelse, idet indsendelsespligten først anses for opfyldt, når årsrapporten, undtagelseserklæringen eller delårsrapporten er modtaget i styrelsen i behørig stand.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 13.</span> Når en årsrapport er offentliggjort efter § 11, kan denne ikke omgøres ved en ny årsrapport. Hvis offentliggørelsen af den nye årsrapport skønnes at være i regnskabsbrugernes interesse som en nødvendig rettelse af væsentlige eller åbenbare fejl eller som berigtigelse af ulovlige forhold, kan Erhvervs- og Selskabsstyrelsen dog tillade, at en årsrapport omgøres. En omgjort årsrapport, der modtages efter udløbet af det følgende regnskabsår, kan ikke offentliggøres i styrelsen, medmindre omgørelsen er sket som følge af et krav fra Erhvervs- og Selskabsstyrelsen eller Fondsrådet, jf. årsregnskabslovens § 161, nr. 3, jf. §§ 159 og 159 a, eller som følge af et krav fra Finanstilsynet eller Fondsrådet, jf. § 197, nr. 3, i lov om finansiel virksomhed eller § 69 i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v., jf. § 83, stk. 2, i lov om værdipapirhandel m.v.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Bliver en omgjort årsrapport offentliggjort, skal den oprindeligt offentliggjorte årsrapport være offentligt tilgængelig sammen med den omgjorte.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Bestemmelserne i stk. 1 og 2 finder tilsvarende anvendelse på delårsrapporter, herunder halvårsrapporter m.v.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 14.</span> Dokumenter, som Erhvervs- og Selskabsstyrelsen har offentliggjort i henhold til § 11, er offentligt tilgængelige. Dokumenter, der blot er modtaget, men ikke offentliggjort i henhold til denne bekendtgørelse, er offentligt tilgængelige inden for rammerne af offentlighedsloven.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Erhvervsdrivende fondes legatarfortegnelser, der indsendes til fondsmyndigheden i et særskilt dokument i henhold til § 8, er undtaget fra offentlighed.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 15.</span> Om offentlighedens adgang til de dokumenter, som offentliggøres af Erhvervs- og Selskabsstyrelsen i henhold til denne bekendtgørelse, finder bestemmelserne i anmeldelsesbekendtgørelsen anvendelse, herunder bestemmelser om betaling af gebyr for udskrifter m.v.</p><p class=\"Kapitel\"><a name=\"Kap4\">Kapitel 4</a></p><p class=\"KapitelOverskrift2\">Klageadgang. Straf. Ikrafttræden m.v.</p><p class=\"ParagrafGruppeOverskrift\">Klageadgang</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 16.</span> Erhvervs- og Selskabsstyrelsens afgørelser efter denne bekendtgørelse kan indbringes for Erhvervsankenævnet senest 4 uger efter, at afgørelsen er meddelt den pågældende, jf. dog stk. 2 og 3.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Afslag på anmodning om forlængelse af frister kan ikke indbringes for højere administrativ myndighed, jf. årsregnskabslovens § 163, stk. 2.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Afgørelser truffet af Erhvervs- og Selskabsstyrelsen som fondsmyndighed kan ikke indbringes for højere administrativ myndighed, jf. § 62, stk. 2, jf. § 57, stk. 1, 1. pkt., i lov om erhvervsdrivende fonde.</p><p class=\"ParagrafGruppeOverskrift\">Straf</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 17.</span> Er strengere straf ikke forskyldt efter straffeloven, straffes misbrug af adgangen til at foretage elektronisk indsendelse af årsrapport, jf. § 4, med bøde.</p><p class=\"ParagrafGruppeOverskrift\">Ikrafttræden</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 18.</span> Bekendtgørelsen træder i kraft den 1. januar 2008.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 1331 af 14. december 2004 om indsendelse og offentliggørelse af årsrapporter m.v. i Erhvervs- og Selskabsstyrelsen (indsendelsesbekendtgørelsen).</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Erhvervs- og Selskabsstyrelsen, den 13. december 2007</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Ole Blöndal</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Grethe Krogh Jensen</P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "popularTitle": "Indsendelsesbekendtgørelsen",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/12/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20070152605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AU003112"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/12/2007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/12/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1526"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/12/2007"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervs- og Selskabsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Økonomi- og Erhvervsmin.,<br />Erhvervs- og Selskabsstyrelsen, j.nr. 2007-0015009"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}