{
    "id": 31965,
    "title": "Bekendtgørelse om urimelig markedsføring i forbrugerforhold",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1084 af 14/09/2007",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap0\"></a>   </p><p class=\"Indholdsfortegnelse\"><a href=\"#Bil1\">Bilag</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om urimelig markedsføring i forbrugerforhold <a class=\"FodnoteHenvisning\" name=\"Henvisning_\" href=\"#\">1)</a></p><p class=\"Indledning2\">I medfør af § 3, stk. 4, og § 30, stk. 5, i lov nr. 1389 af 21. december 2005 om markedsføring, som senest ændret ved lov nr. 1547 af 20. december 2006, § 4 i lov nr. 181 af 28. februar 2007 og § 1 i bekendtgørelse nr. 889 af 26. oktober 1994 om henlæggelse af visse beføjelser til Forbrugerstyrelsen, fastsættes følgende:</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Denne bekendtgørelse finder anvendelse på privat erhvervsvirksomhed samt på offentlig virksomhed i det omfang, der udbydes varer og tjenesteydelser på markedet.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Bekendtgørelsen finder dog ikke anvendelse på finansielle virksomheder i det omfang økonomi- og erhvervsministeren har udstedt regler på det pågældende område.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> De former for markedsføring, der er opregnet i bilaget til denne bekendtgørelse, anses under alle omstændigheder for at være urimelige i forbrugerforhold.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> Markedsføring, der jf. § 2 anses for urimelig i forbrugerforhold, straffes med bøde, medmindre højere straf er forskyldt efter anden lovgivning.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> Bekendtgørelsen træder i kraft den 1. december 2007.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Forbrugerstyrelsen, den 14. september 2007</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Louise Holck</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ John Roy Vesterholm</P></FONT></DIV><a name=\"Bil1\"><hr class=\"BilagStreg\" /></a><p class=\"Bilag\">Bilag</p><p class=\"BilagTekst\">Former for markedsføring, som under alle omstændigheder anses for urimelige</p><p class=\"Tekst2\"><div>Vildledende markedsføring</div></p><p class=\"Tekst2\"><div><p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Den erhvervsdrivende hævder at have underskrevet et adfærdskodeks, selv om det ikke er tilfældet.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Den erhvervsdrivende fremviser kvalitetscertificering, kvalitetsmærke eller tilsvarende uden at have opnået den nødvendige tilladelse.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Den erhvervsdrivende hævder, at et adfærdskodeks er godkendt af en offentlig myndighed eller anden myndighed, selv om det ikke er tilfældet.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Den erhvervsdrivende hævder, at en erhvervsdrivende (herunder dennes handelspraksis) eller et produkt er blevet godkendt eller tilladt af en offentlig eller privat instans, selv om det ikke er tilfældet, eller fremsætter en sådan påstand uden at opfylde betingelserne for godkendelse eller tilladelse.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Den erhvervsdrivende opfordrer til at købe produkter til en bestemt pris uden at gøre opmærksom på, at der kan være rimelige grunde til at antage, at han ikke vil være i stand til at levere eller få en anden erhvervsdrivende til at levere de pågældende eller tilsvarende produkter til den pågældende pris inden for en periode og i en mængde, som er rimelig i forhold til produktet, omfanget af den reklame, der er gjort for produktet, og den opgivne pris (bait advertising).</p><p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Den erhvervsdrivende opfordrer til køb af produkter til en bestemt pris, men</p><p class=\"Tekst2\"><div><p class=\"Liste2\"><span class=\"Liste2Nr\">a)</span> nægter at vise det averterede produkt for forbrugerne, eller</p><p class=\"Liste2\"><span class=\"Liste2Nr\">b)</span> nægter at tage imod bestilling af det eller levere det inden for et rimeligt tidsrum, eller</p><p class=\"Liste2\"><span class=\"Liste2Nr\">c)</span> fremviser en defekt udgave af det, fordi han agter at promovere et andet produkt (bait and switch).</p></div></p><p class=\"Liste1\"><span class=\"Liste1Nr\">7)</span> Det angives i modstrid med sandheden, at produktet kun vil være tilgængeligt i meget begrænset tid, eller at det kun vil være tilgængeligt på visse betingelser i meget begrænset tid, for at fremkalde en umiddelbar afgørelse og fratage forbrugerne tilstrækkelig mulighed for eller tid til at træffe en informeret beslutning.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">8)</span> Den erhvervsdrivende påtager sig at yde eftersalgsservice til en forbruger, med hvem han har kommunikeret forud for transaktionen på et sprog, som ikke er et officielt sprog i den medlemsstat, hvor den erhvervsdrivende er etableret, men yder kun en sådan service på et andet sprog uden tydeligt at have tilkendegivet dette over for forbrugeren, før denne forpligtede sig i forhold til transaktionen.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">9)</span> Det angives, eller der gives på anden måde indtryk af, at et produkt kan sælges lovligt, selv om dette ikke er tilfældet.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">10)</span> Rettigheder, som forbrugeren har efter loven, fremstilles som et særligt kendetegn ved den erhvervsdrivendes tilbud.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">11)</span> Der anvendes redaktionelt indhold i medierne til at promovere produktet, hvor en erhvervsdrivende har betalt for en sådan reklame, uden at dette fremgår tydeligt af indholdet eller af billeder eller lyd, som tydeligt kan identificeres af forbrugeren. (Advertorial). Dette berører ikke direktiv 89/552/EØF <a class=\"FodnoteHenvisning\" name=\"Henvisning_\" href=\"#\">1)</a>.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">12)</span> Der fremsættes en faktuelt ukorrekt påstand vedrørende arten og omfanget af risikoen for forbrugerens eller dennes families personlige sikkerhed, hvis forbrugeren ikke køber produktet.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">13)</span> Der promoveres et produkt, der ligner et andet produkt fremstillet af en bestemt producent, på en sådan måde, at forbrugeren med overlæg forledes til at tro, at produktet er fremstillet af samme producent, uden at dette er tilfældet.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">14)</span> Etablering, drift eller promovering af en salgsfremmende pyramideordning, hvor forbrugeren erlægger et vederlag og til gengæld stilles kompensation i udsigt, som hovedsageligt er afhængig af, om han har introduceret andre for ordningen og i mindre grad af salg eller forbrug af produkter, medmindre forholdet er omfattet af § 5a i lovbekendtgørelse nr. 555 af 6. juni 2006 om offentlige indsamlinger og pyramidespil.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">15)</span> Det hævdes, at lukning af den erhvervsdrivendes virksomhed eller flytning til andre lokaler er forestående, selv om det ikke er tilfældet.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">16)</span> Det hævdes, at produkter kan gøre det lettere at vinde i hasardspil.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">17)</span> Det hævdes i modstrid med sandheden, at et produkt kan helbrede sygdomme, funktionsforstyrrelser eller misdannelser.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">18)</span> Der gives faktuelt ukorrekte oplysninger om markedsvilkår eller om muligheden for at finde produktet med henblik på at få forbrugeren til at erhverve produktet på ringere vilkår end de normale markedsvilkår.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">19)</span> Det hævdes som led i handelspraksis, at der afholdes en konkurrence eller et salgsfremstød med præmier, men uden de omtalte præmier eller andre rimeligt tilsvarende uddeles.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">20)</span> Et produkt omtales som \"gratis\", \"vederlagsfrit\", \"uden betaling\" eller lignende, selv om forbrugeren skal betale andet end de uundgåelige udgifter, der er forbundet med at reagere på den pågældende handelspraksis, samt afhentning eller betaling for levering af produktet.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">21)</span> I markedsføringsmaterialet indgår en faktura eller et lignende dokument, der opfordrer til betaling, og som giver forbrugeren indtryk af, at han allerede har bestilt det produkt, der markedsføres, selv om det ikke er tilfældet.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">22)</span> Den erhvervsdrivende, i modstrid med sandheden, hævder eller giver indtryk af, at han ikke handler som led i sit erhverv, sin forretning, sit håndværk eller sin profession, eller han, i modstrid med sandheden, udgiver sig for at være forbruger.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">23)</span> Der skabes det fejlagtige indtryk, at eftersalgsservicen i forbindelse med produktet er tilgængelig i en anden medlemsstat end den, hvor produktet sælges.</p></div></p><p class=\"Tekst2\"><div>Aggressiv markedsføring</div></p><p class=\"Tekst2\"><div><p class=\"Liste1\"><span class=\"Liste1Nr\">24)</span> Forbrugeren bringes til at tro, at han ikke kan forlade lokalerne, før en kontrakt er indgået.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">25)</span> Der aflægges personlige besøg, der ikke er omfattet af forbuddet i forbrugeraftalelovens § 6, på forbrugerens bopæl, uden at forbrugerens ønske om, at den erhvervsdrivende skal forlade stedet eller blive væk, respekteres, idet der dog gælder en undtagelse for besøg med henblik på at håndhæve en kontraktlig forpligtelse under omstændigheder og i et omfang, der er berettiget i henhold til national lovgivning.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">26)</span> Der foretages vedholdende og uønskede henvendelser pr. telefon, der ikke er omfattet af forbuddet i forbrugeraftalelovens § 6, eller pr. telefax, e-mail eller andre fjernkommunikationsmedier, idet der dog gælder en undtagelse for henvendelser med henblik på at håndhæve en kontraktlig forpligtelse under omstændigheder og i et omfang, der er berettiget i henhold til national lovgivning. .</p><p class=\"Liste1\"><span class=\"Liste1Nr\">27)</span> Den erhvervsdrivende kræver, at en forbruger, som ønsker at anmelde en fordring i henhold til en forsikringspolice, skal fremlægge dokumenter, som ikke med rimelighed kan anses for at være relevante i forhold til fordringens gyldighed, eller han systematisk undlader at svare på korrespondance vedrørende sagen, i den hensigt at afholde forbrugeren fra at udøve sine kontraktlige rettigheder.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">28)</span> En reklame opfordrer direkte børn til at købe eller til at overtale deres forældre eller andre voksne til at købe de produkter til dem, som reklamen vedrører. Denne bestemmelse berører ikke artikel 16 i direktiv 89/552/EØF om tv-radiospredningsvirksomhed.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">29)</span> Der afkræves omgående eller senere betaling for eller returnering eller oplagring af produkter, som den erhvervsdrivende har leveret, selv om forbrugeren ikke har anmodet herom, idet der dog gælder en undtagelse for erstatningsprodukter, der leveres i overensstemmelse med en fjernsalgsaftale vedrørende varer eller ikke-finansielle tjenesteydelser.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">30)</span> Det meddeles udtrykkeligt forbrugeren, at hvis han ikke køber produktet eller tjenesteydelsen, vil den erhvervsdrivendes job eller levebrød være truet.</p><p class=\"Liste1\"><span class=\"Liste1Nr\">31)</span> Der skabes det fejlagtige indtryk, at forbrugeren allerede har vundet, vil vinde eller ved udførelse af en bestemt handling vil vinde en præmie eller et andet tilsvarende gode, selv om faktum er, at der enten</p><p class=\"Tekst2\"><div><p class=\"Liste2\"><span class=\"Liste2Nr\">–</span> ikke findes nogen præmie eller et andet tilsvarende gode,</p></div></p></div></p><p class=\"Tekst2\"><div>eller</div></p><p class=\"Tekst2\"><div><p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at den handling, som skal udføres for at indløse præmien eller et andet tilsvarende gode indebærer, at forbrugeren skal betale et pengebeløb eller på anden måde påtage sig udgifter.</p></div></p><p class=\"Tekst2\"><div align=\"Center\">____________________</div></p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"\" href=\"#Henvisning_\">1)</a> Bekendtgørelsen indeholder bestemmelser, som gennemfører dele af Europa-Parlamentets og Rådets direktiv 2005/29/EF af 11. maj 2005 om virksomhedernes urimelige handelspraksis over for forbrugerne på det indre marked og om ændring af Rådets direktiv 84/450/EØF og Europa-Parlamentets og Rådets direktiv 97/7/EF, 98/27/EF og 2002/65/EF og Europa-Parlamentets og Rådets forordning (EF) nr. 2006/2004, (direktivet om urimelig handelspraksis), (EU-Tidende 2005, L 149, s. 22-39).</p><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"\" href=\"#Henvisning_\">1)</a> Rådets direktiv 89/552/EØF af 3. oktober 1989 om samordning af visse love og administrative bestemmelser i medlemsstaterne vedrørende udøvelse af tv-radiovirksomhed (EFT L 298 af 17.10.1989, s. 23). Ændret ved Europa-Parlamentets direktiv 97/36/EF (EFT L 202 af 30.07.1997, s. 60).</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20070108405"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BG000746"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/2007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1084"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/09/2007"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Forbrugerstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Familie- og Forbrugermin.,<br />Forbrugerstyrelsen, j.nr. 2007-101/1-1000"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}