{
    "id": 122278,
    "title": "Bekendtgørelse om puljefiskeri",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1126 af 26/11/2008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap0\"></a>   </p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om puljefiskeri</p>\r\n      <p class=\"Indledning2\">I medfør af § 36, stk. 1, § 36 a, stk. 4, § 36 c, stk. 3, § 36 d, stk. 3, § 36 e, stk. 1 og 3, og § 130, stk. 2, i lov om fiskeri og fiskeopdræt (fiskeriloven), jf. lovbekendtgørelse nr. 978 af 26. september 2008, og efter bemyndigelse fastsættes:</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Definitioner og generelle bestemmelser</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> I denne bekendtgørelse forstås ved:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Puljebestyrer: En person, som samtlige fartøjsejere, der med deres fangstrettigheder deltager i et puljefiskeri, har bemyndiget til at repræsentere puljefiskeriet over for Fiskeridirektoratet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Stedfortræder: En person, som samtlige fartøjsejere, der med deres fangstrettigheder deltager i et puljefiskeri, har bemyndiget til at repræsentere puljefiskeriet over for Fiskeridirektoratet, når puljebestyreren er forhindret.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Fangstrettigheder: Et fartøjs kvoteandele samt årsmængder, der tildeles på baggrund af fartøjskvoteandele (FKA) og individuelle overdragelige kvoteandele (IOK).</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Årsopgørelse: Opgørelse over fiskeriet i det forudgående kalenderår.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Dags dato opgørelse: Opgørelse over fiskeriet i indeværende kalenderår pr. en nærmere angivet dato.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> En fartøjsejers fangstrettigheder kan kun indgå i et puljefiskeri, hvis Fiskeridirektoratet har meddelt tilladelse hertil.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Fiskeridirektoratet kan efter ansøgning meddele tilladelse til, at en fartøjsejers fangstrettigheder med et fartøj indgår i et puljefiskeri fra den 1. januar i et år til den 1. februar i det følgende år. En tilladelse forudsætter, at alle fartøjsejere, der ansøger om tilladelse til, at deres fangstrettigheder kan indgå i et puljefiskeri, udpeger en puljebestyrer og en stedfortræder for det pågældende puljefiskeri.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> Hvis en puljebestyrer eller stedfortræder fratræder, skal alle fartøjsejere, der deltager i det pågældende puljefiskeri, uden unødigt ophold bemyndige en ny puljebestyrer eller stedfortræder til at repræsentere puljefiskeriet over for Fiskeridirektoratet og sende fuldmagt herom til Fiskeridirektoratet, jf. § 9, stk. 2, nr. 7.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> Tilladelse efter § 2, stk. 2, til at en fartøjsejers fangstrettigheder kan indgå i et puljefiskeri, medfører, at</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> FKA og årsmængder, der tildeles på baggrund af FKA, som fartøjsejeren modtager til det pågældende fartøj i den periode tilladelsen er givet for, indgår i puljefiskeriet, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> IOK og årsmængder, der tildeles på baggrund af IOK, som fartøjsejeren modtager til det pågældende fartøj i den periode, tilladelsen er givet for, indgår i puljefiskeriet, hvis der er tale om kvoter af IOK, som ifølge reguleringsbekendtgørelsen for det pågældende år kan indgå i et puljefiskeri.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Fartøjsejeren kan i forbindelse med ansøgning om tilladelse til puljefiskeri vælge, at årsmængder af nærmere angivne IOK-kvoter ikke skal indgå i puljefiskeriet.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 5.</span> Hvis et fartøj indgår i et puljefiskeri, må der ikke med fartøjet drives parfiskeri med et fartøj uden for puljefiskeriet på kvoter, der indgår i puljefiskeriet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Et fartøj må højst være tilknyttet ét puljefiskeri.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Hvis en fartøjsejer, der med sine fangstrettigheder deltager i et puljefiskeri, er registreret som bierhvervsfisker, jf. §§ 17-22 i fiskeriloven, skal regler og vilkår for denne registrering fortsat opfyldes, herunder kravet om, at fiskeri på fangstrettighederne kun må drives personligt og uden anvendelse af lønnet eller ulønnet medhjælp.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Hvis der i medfør af § 32, jf. § 34 i bekendtgørelse nr. 51 af 1. februar 2006 med senere ændringer (indplaceringsbekendtgørelsen), er tildelt kvoteandele til et fartøj, der med sine tilknyttede fangstrettigheder indgår i puljefiskeriet, skal regler, betingelser og vilkår for denne tildeling fortsat opfyldes, herunder om at fartøjsejeren for at undgå en senere reduktion af tildelte fartøjskvoteandele personligt skal deltage aktivt i fiskeri af FKA-arter svarende til værdien af de fartøjskvoteandele, der blev tildelt efter ovennævnte bestemmelser.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 6.</span> Årsopgørelse for et puljefiskeri skal indeholde oplysninger om den samlede årsmængde, den samlede mængde registrerede FKA-landinger og IOK-landinger, den samlede mængde registrerede landinger på rationsfiskeri fordelt på arter samt den uopfiskede mængde i puljefiskeriet i det forudgående kalenderår.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Dags dato opgørelse for et puljefiskeri skal indeholde oplysninger om den samlede årsmængde fordelt på arter, registrerede landinger i alt i puljefiskeriet i indeværende kalenderår, årsmængder, der er disponeret til fartøjer i andre puljefiskerier samt de resterende årsmængder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, hvis fartøjer er omfattet af puljefiskeriet skal ved underskrift på opgørelsen, jf. stk. 1 og 2 bekræfte, at den baserer sig på de registreringer, der er foretaget i overensstemmelse med de til enhver tid gældende regler, og at puljefiskeriet ikke er bekendt med, at der er foretaget landinger, som ikke er registreret i overensstemmelse med reglerne.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> Puljefiskeriet skal senest den 15. januar i året efter puljefiskeriets start fremsende årsopgørelse, jf. § 6, stk. 1, over puljefiskeriet til Fiskeridirektoratet med henblik på at belyse, om der på dette tidspunkt kan konstateres et overfiskeri i det forudgående kalenderår.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 8.</span> Puljefiskeriet skal sikre, at samtlige deltagere i et puljefiskeri skal have mulighed for at gøre sig bekendt med den i § 7 anførte opgørelse. Hvis der er sket overskridelse af de årsmængder, som puljefiskeriet har haft rådighed over, skal samtlige deltagere i puljefiskeriet have forevist opgørelsen senest den 15. januar i året efter puljefiskeriets start.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Ansøgning om tilladelse til deltagelse i puljefiskeri for nyetablerede puljefiskerier og fortsættelse af igangværende puljefiskerier i det følgende år</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 9.</span> Ansøgning efter § 2, stk. 2, skal indgives samlet for alle fartøjsejere, der ansøger om tilladelse til at indgå i det pågældende puljefiskeri med fartøjer, de er ejere eller medejere af. Der skal anvendes et særligt ansøgningsskema (ansøgningsskema 1). Ansøgningsskemaet kan hentes på direktoratets hjemmeside www.fd.dk eller rekvireres hos Fiskeridirektoratet, Nyropsgade 30, 1780 København V, tlf. 7218 5600.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ansøgningen skal være modtaget i Fiskeridirektoratet senest den 15. december i året før puljefiskeriets start og skal indeholde følgende:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Oplysning om navn på fartøjsejeren.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Oplysning om havnekendingsnummer og EU-ident. på samtlige fartøjer.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Oplysning om hvorvidt fartøjsejeren har deltaget i puljefiskeri i indeværende år.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Oplysning om hvilke IOK-kvoter, som ikke skal indgå i puljefiskeriet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Dokumentation for, at puljefiskeriet er organiseret som et aktieselskab, et anpartsselskab, et interessentskab eller en forening samt evt. sikkerhedsstillelse, jf. § 10.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Underskrift fra samtlige fartøjsejere.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">7)</span> Fuldmagt fra samtlige fartøjsejere til en puljebestyrer samt en stedfortræder for denne til at repræsentere puljefiskeriet over for Fiskeridirektoratet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 10.</span> Hvis et puljefiskeri er organiseret som et aktieselskab, skal ansøgningen vedlægges:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Vedtægter for selskabet hvis der er tale om et nyetableret selskab. For igangværende puljefiskerier skal vedtægterne kun vedlægges, hvis de er ændret i forhold til de senest fremsendte vedtægter.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Udskrift fra Erhvervs- og Selskabsstyrelsens selskabsregister, der viser, at selskabet er registreret, hvis der er tale om et nyetableret selskab.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Attesteret kopi af aktiebogen, der viser, at alle deltagere i puljefiskeriet ejer aktier i selskabet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Hvis et puljefiskeri er organiseret som et anpartsselskab, skal ansøgningen vedlægges:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Vedtægter for selskabet hvis der er tale om et nyetableret selskab. For igangværende puljefiskerier skal vedtægterne kun vedlægges, hvis de er ændret i forhold til de senest fremsendte vedtægter.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Udskrift fra Erhvervs- og Selskabsstyrelsens selskabsregister, der viser, at selskabet er registreret, hvis der er tale om et nyetableret selskab.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Attesteret kopi af fortegnelsen over anparter, der viser, at alle deltagere i puljefiskeriet ejer anparter i selskabet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Hvis puljefiskeriet er organiseret som et interessentskab, skal ansøgningen vedlægges:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Vedtægter for interessentskabet hvis der er tale om et nyetableret selskab. For igangværende puljefiskerier skal vedtægterne kun vedlægges, hvis de er ændret i forhold til de senest fremsendte vedtægter.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Attesteret kopi af interessentskabskontrakten, der viser, at alle deltagere i puljefiskeriet deltager i interessentskabet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Hvis puljefiskeriet er organiseret som en forening, skal ansøgningen vedlægges:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Vedtægter for foreningen, hvis der er tale om en nyetableret forening. For igangværende puljefiskerier skal vedtægterne kun vedlægges, hvis de er ændret i forhold til de senest fremsendte vedtægter.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Attesteret kopi af medlemsfortegnelsen, som er underskrevet af formanden, som viser, at alle deltagere i puljefiskeriet er medlemmer af foreningen.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Dokumentation for, at der over for Fiskeridirektoratet stilles sikkerhed på 125.000 kr. i form af bankgaranti eller anden betryggende sikkerhed for krav, som puljefiskeriet måtte pådrage sig som følge af overtrædelse af fiskerilovgivningen, eller dokumentation for, at deltagerne i puljefiskeriet hæfter personligt for sådanne krav.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 11.</span> For selskaber, der på ansøgningstidspunktet er under stiftelse, vedlægges ansøgningen advokat- eller revisorbekræftet dokumentation herfor.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Ansøgning om tilladelse til puljefiskeri for fartøjsejere, som ikke tidligere har deltaget i puljefiskeri eller som ønsker at flytte til et andet puljefiskeri efter 13-måneders-perioden</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 12.</span> Fiskeridirektoratet kan efter ansøgning meddele tilladelse til, at en fartøjsejer, som ikke tidligere har deltaget i puljefiskeri, inden den 1. marts kan indtræde i et puljefiskeri, der også i det foregående år har drevet puljefiskeri. Tilladelsen meddeles med virkning fra den 1. januar i ansøgningsåret og til den 1. februar i det følgende år.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Fiskeridirektoratet kan efter ansøgning meddele tilladelse til, at en deltager i et puljefiskeri kan flytte til et andet puljefiskeri ved at udtræde af puljefiskeriet efter den 13-måneders-periode, som tilladelsen til puljefiskeriet er givet for, og derefter inden den 1. marts indtræde i et nyt puljefiskeri med virkning fra den 1. januar og til den 1. februar i det følgende år, jf. § 36 c i fiskeriloven.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Ansøgning efter stk. 1 og 2 skal indeholde følgende:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Oplysning om navn på fartøjsejeren.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Oplysning om havnekendingsnummer og EU-ident. på fartøjet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Oplysning om hvilke IOK-kvoter, som ikke skal indgå i puljefiskeriet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Underskrift fra fartøjsejeren.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Fuldmagt fra fartøjsejeren til den af puljefiskeriet udpegede puljebestyrer og dennes stedfortræder til at repræsentere puljefiskeriet over for Fiskeridirektoratet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Ansøgningen skal vedlægges følgende:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Dags dato opgørelse pr. indtrædelsesdatoen fra det puljefiskeri, der ønskes indtræden i, og som den pågældende fartøjsejer er blevet gjort bekendt med.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Hvis puljefiskeriet, der indtrædes i, er organiseret som et aktieselskab, vedlægges udskrift af aktiebogen, der viser, at ansøgeren ejer mindst én aktie i selskabet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Hvis puljefiskeriet, der indtrædes i, er organiseret som et anpartsselskab, vedlægges attesteret kopi af fortegnelsen over anparter, der viser, at ansøgeren ejer mindst én anpart i anpartsselskabet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Hvis puljefiskeriet, der indtrædes i, er organiseret som et interessentskab, vedlægges attesteret kopi af interessentskabskontrakten, der viser, at ansøgeren er deltager i interessentskabet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Hvis puljefiskeriet, der indtrædes i, er organiseret som en forening, vedlægges attesteret kopi af medlemsfortegnelsen, som er underskrevet af formanden, der viser, at ansøgeren er medlem af foreningen.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 13.</span> Tilladelse til at en deltager kan flytte til et andet puljefiskeri, jf. § 12, stk. 2, er betinget af, at der er foretaget reduktion af fangstrettigheder i det puljefiskeri, som ansøgeren udtræder af, hvis der er truffet afgørelse herom efter § 36 b i fiskeriloven.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Hvis der verserer en uafgjort straffesag om overtrædelse af fiskerilovgivningen mod det puljefiskeri, som ansøgeren udtræder af, er tilladelse tillige betinget af, at der over for Fiskeridirektoratet stilles sikkerhed for krav som følge af afgørelse i straffesagen af en størrelse, som direktoratet fastsætter, i form af bankgaranti eller anden betryggende sikkerhed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Ansøgningen skal indeholde dokumentation for opfyldelse af betingelserne i stk. 1 og 2 samt dags dato opgørelse pr. udtrædelsesdatoen fra det puljefiskeri, der ønskes udtræden fra.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Hvis ansøgeren i det puljefiskeri, der udtrædes af, har fisket mere end fartøjets årsmængde med et eller flere fartøjer, der ønskes overført til et andet puljefiskeri, skal ansøgningen vedlægges redegørelse for, hvilke andre fartøjer i det puljefiskeri, der udtrædes af, der skal have fradrag i årsmængden på grund af overskridelsen. Redegørelsen skal udarbejdes og underskrives af det puljefiskeri, som ansøgeren udtræder af.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Fartøjsejeren skal forud for indtrædelsen i et andet puljefiskeri aflevere en opgørelse over sine tilbageværende fangstrettigheder til det puljefiskeri, der ønskes indtræden i. Opgørelsen skal indeholde oplysninger om fartøjets kvote, årsmængde, registrerede landinger i indeværende år samt den uopfiskede mængde.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Indtræden i et igangværende puljefiskeri i løbet af året</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 14.</span> Fiskeridirektoratet kan efter ansøgning meddele tilladelse til, at en fartøjsejer med sit fartøj og dertil knyttede fangstrettigheder kan indtræde i et igangværende puljefiskeri efter påbegyndelsen af den 13-måneders-periode, som tilladelsen til det pågældende puljefiskeri er givet for, hvis</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> den pågældende som førstegangsetableret efter de til enhver tid gældende regler i reguleringsbekendtgørelsen har fået tilladelse til at erhverve kvoteandele fra andre fartøjer eller til at få tildelt kvoteandele på lånebasis,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> den pågældende fartøjsejer har overtaget sit fartøj fra en nuværende eller tidligere deltager i det pågældende puljefiskeri eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> der foreligger andre særlige omstændigheder.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Fiskeridirektoratet kan efter ansøgning endvidere meddele tilladelse til, at en deltager i et puljefiskeri, indfører yderligere fartøjer til puljefiskeriet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Ansøgning efter stk.1 og 2, skal indsendes via puljebestyreren. Der skal anvendes et særligt ansøgningsskema (ansøgningsskema 2). Ansøgningsskemaet kan hentes på direktoratets hjemmeside www.fd.dk eller rekvireres hos Fiskeridirektoratet, Nyropsgade 30, 1780 København V, tlf. 7218 5600.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 15.</span> Den i § 14 nævnte ansøgning skal indeholde følgende:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Oplysning om havnekendingsnummer og EU-ident. på fartøjet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Navnet på fartøjsejeren.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Oplysning om hvilke IOK-kvoter, som ikke skal indgå i puljefiskeriet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Underskrift fra fartøjsejeren.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Fuldmagt fra fartøjsejeren til puljebestyreren samt dennes stedfortræder til at repræsentere puljefiskeriet over for Fiskeridirektoratet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Samtykke til indtrædelsen fra puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, hvis fartøjer er omfattet af puljefiskeriet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ansøgningen skal endvidere vedlægges følgende:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Dags dato opgørelse pr. indtrædelsesdatoen fra det puljefiskeri, der ønskes indtræden i, og som den pågældende fartøjsejer er blevet gjort bekendt med.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Hvis puljefiskeriet, der indtrædes i, er organiseret som et aktieselskab, vedlægges udskrift af aktiebogen, der viser, at ansøgeren ejer mindst én aktie i selskabet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Hvis puljefiskeriet, der indtrædes i, er organiseret som et anpartsselskab, vedlægges attesteret kopi af fortegnelsen over anparter, der viser, at ansøgeren ejer mindst én anpart i anpartsselskabet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Hvis puljefiskeriet, der indtrædes i, er organiseret som et interessentskab, vedlægges attesteret kopi af interessentskabskontrakten, der viser, at ansøgeren er deltager i interessentskabet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Hvis puljefiskeriet, der indtrædes i, er organiseret som en forening, vedlægges attesteret kopi af medlemsfortegnelsen, som er underskrevet af formanden, der viser, at ansøgeren er medlem af foreningen.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Bytte og overdragelse af årsmængder samt salg af kvoteandele</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 16.</span> Fiskeridirektoratet kan efter ansøgning meddele tilladelse til, at fangstrettigheder, der indgår i et puljefiskeri, kan udgå af puljefiskeriet inden udløbet af den 13-måneders-periode, som tilladelsen er givet for, i forbindelse med:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Bytte af årsmængder efter de til enhver tid gældende regler i reguleringsbekendtgørelsen mellem en fartøjsejer, der deltager i et puljefiskeri, og en fartøjsejer uden for dette puljefiskeri, herunder i forbindelse med bytte af kvoteandele, der er godkendt af Fiskeridirektoratet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Overdragelse af retten til at fiske en del af den samlede årsmængde til en fartøjsejer uden for dette puljefiskeri efter de til enhver tid gældende regler i reguleringsbekendtgørelsen.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Andre særlige omstændigheder.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Fiskeridirektoratet kan efter ansøgning meddele tilladelse til salg af kvoteandele ud af puljefiskeriet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3</span> . Tilladelse efter stk. 1 og 2 forudsætter, at</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> den samlede årsmængde af den pågældende kvote i det puljefiskeri, hvorfra fangstrettigheden overføres ikke dermed overskrides,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> samtlige fartøjsejere, som deltager i puljefiskeriet, har givet samtykke til overførslen, og at</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> ansøgningen vedlægges dags dato opgørelse pr. overførselsdatoen.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Hvis der verserer en uafgjort straffesag om overtrædelse af fiskerilovgivningen mod puljefiskeriet, kan en tilladelse efter stk. 1 og 2 tillige betinges af, at den pågældende fartøjsejer stiller sikkerhed over for Fiskeridirektoratet af en størrelse, som direktoratet fastsætter, i form af bankgaranti eller anden betryggende sikkerhed for krav som følge af afgørelse i straffesagen.</p>\r\n      <p class=\"Tekst2\">\r\n        <div><span class=\"Italic\">Stk. 5</span>. Ansøgning efter stk. 1 og 2 skal indgives til Fiskeridirektoratet af den pågældende fartøjsejer og vedlægges samtykke fra puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, hvis fartøjer er omfattet af puljefiskeriet. En ansøgning skal være modtaget i Fiskeridirektoratet senest den 15. november.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Udtræden af et igangværende puljefiskeri i løbet af året</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 17.</span> Fiskeridirektoratet kan efter ansøgning tillade, at en deltager i et puljefiskeri med sine fangstrettigheder udtræder af puljefiskeriet før udløbet af den 13-måneders-periode, som tilladelsen er givet for, hvis</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> den pågældendes fartøj er overtaget af et dødsbo eller et konkursbo,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> den pågældende på grund af sygdom ikke er i stand til at drive fiskeri eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> der foreligger andre særlige omstændigheder.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Tilladelse efter stk. 1 kan kun meddeles, hvis ansøgningen vedlægges følgende:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Samtykke til den ansøgte udtræden fra puljebestyreren, dennes stedfortræder eller samtlige fartøjsejere, som deltager i puljefiskeriet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Dags dato opgørelse pr. udtrædelsesdatoen.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Hvis der verserer en uafgjort straffesag om overtrædelse af fiskerilovgivningen mod puljefiskeriet, kan en tilladelse efter stk. 1 tillige betinges af, at der over for Fiskeridirektoratet stilles bankgaranti eller anden betryggende sikkerhed af en størrelse, som fastsættes af Fiskeridirektoratet, for krav som følge af afgørelse i straffesagen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Ansøgning om tilladelse efter stk. 1 skal være modtaget i Fiskeridirektoratet senest den 15. november i året før puljefiskeriets udløb.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Midlertidig eller foreløbig tilladelse til puljefiskeri</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 18.</span> Hvis ansøgning om tilladelse til puljefiskeri med henblik på fiskeri fra den 1. januar ikke indeholder samtlige oplysninger og dokumentation, som krævet efter bekendtgørelsen, eller tilladelse til puljefiskeri efter § 2, stk. 2, af andre grunde ikke kan meddeles før den 1. januar, kan Fiskeridirektoratet meddele en betinget eller foreløbig tilladelse til at udøve puljefiskeri i et puljefiskeri under etablering.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> En tilladelse efter stk. 1 forudsætter, at ansøgningen mindst indeholder:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> oplysning om den valgte organisationsform,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> identifikation af fartøjsejere og fartøjer, der vil være omfattet af puljefiskeriet, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> navn og adresse for puljebestyrer og evt. stedfortræder.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> En tilladelse efter stk. 1, vil være betinget af, at Fiskeridirektoratet på et nærmere angivet tidspunkt har modtaget samtlige oplysninger og dokumentation, som kræves efter denne bekendtgørelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Hvis en betingelse, som er fastsat efter stk. 3 ikke overholdes, kan Fiskeridirektoratet træffe afgørelse om, at der ikke længere må fiskes i det pågældende puljefiskeri under etablering, og at der skal foretages opgørelse og fordeling blandt deltagerne af rettigheder og forpligtelser for den forløbne periode.</p>\r\n      <p class=\"Tekst2\">\r\n        <div><span class=\"Italic\">Stk. 5.</span> En endelig tilladelse til puljefiskeri som meddeles i forlængelse af en betinget eller foreløbig tilladelse efter stk. 1, har virkning fra den 1. januar i et år til den 1. februar i det følgende år.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Straffebestemmelser</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 19.</span> Med bøde straffes den, der overtræder eller forsøger at overtræde § 2, stk.1, §§ 3, 5, 6, 7, 8 og § 13, stk. 5.</p>\r\n      <p class=\"Tekst2\">\r\n        <div><span class=\"Italic\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Ikrafttræden</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 20.</span> Bekendtgørelsen træder i kraft den 1. december 2008.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Bekendtgørelse nr. 1324 af 30. november 2007 om puljefiskeri ophæves.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Fiskeridirektoratet, den 26. november 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Esben Egede Rasmussen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Annelise Andersen</P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/11/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20080112605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH003119"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/11/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/11/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1126"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/11/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Fiskeridirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br />Fiskeridirektoratet, j.nr. 2008-10055"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}