{
    "id": 121193,
    "title": "Bekendtgørelse om tilskud til behandling hos tandlæge i praksissektoren",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 956 af 23/09/2008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap0\"></a>   </p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om tilskud til behandling hos tandlæge i praksissektoren</p>\r\n      <p class=\"Indledning2\">I medfør af §§ 65 og 72 i sundhedsloven, jf. lovbekendtgørelse nr. 95 af 7. februar 2008, fastsættes:</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Gruppe 1-sikrede og gruppe 2-sikrede personer har ret til tilskud til behandling hos tandlæge i praksissektoren.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> Undtaget er børn og unge under 18 år, der er omfattet af det lovpligtige tilbud om kommunal tandpleje, og personer, der modtager tandpleje efter sundhedslovens § 131 (omsorgstandpleje).</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> Sikrede personer har ret til tilskud til regelmæssig diagnostisk undersøgelse, diagnostisk og forebyggende grundydelse, bitewings i forbindelse med regelmæssig diagnostisk undersøgelse og diagnostisk og forebyggende grundydelse, individuel forebyggende behandling af caries og gingivitis samt fluorbehandling af initial caries, almindelig tandrensning, udvidet tandrensning, tandrodsrensning, almindelig parodontalbehandling, udvidet parodontalbehandling, kirurgisk parodontalbehandling, kontrol efter forebyggelse/diagnostik og parodontalbehandling, bitewings i forbindelse med kontrol efter regelmæssig diagnostisk undersøgelse, undersøgelse efter henvisning fra tandplejer, tandfyldning med anvendelse af plast, glasionomer eller amalgam som fyldningsmateriale, gradvis ekskavering, rodbehandling og rodfyldning, tandudtrækning under lokalbedøvelse samt operativ fjernelse af tænder, rodspidser og mindre cyster m.v.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Nærmere specifikation af de enkelte tandbehandlinger fremgår af den gældende overenskomst mellem Regionernes Lønnings- og Takstnævn og Tandlægeforeningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Sundhedsstyrelsen udarbejder særskilt faglig vejledning om anvendelse af tandfyldningsmaterialer, som vil være gældende ved personers adgang til tandfyldningsydelser efter stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Der ydes ikke tilskud til tandregulering og tandprotetik.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> Regionsrådet i patientens bopælsregion yder tilskud på 40 % af de i overenskomsten fastsatte betalingstakster til gruppe 1-sikrede, jf. dog stk. 2 og 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Til bitewings i forbindelse med den regelmæssige diagnostiske undersøgelse, diagnostisk og forebyggende grundydelse og kontrol efter den regelmæssige diagnostiske undersøgelse yder regionsrådet et tilskud på 30 %. Til personer i alderen 18-25 år yder regionsrådet et tilskud på 65 % til den regelmæssige diagnostiske undersøgelse og til kontrol efter den regelmæssige diagnostiske undersøgelse. Tilskuddene beregnes på grundlag af de i overenskomsten fastsatte betalingstakster til gruppe 1-sikrede.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Til enkeltfladet tandfyldning med anvendelse af plast, glasionomer eller amalgam ydes et tilskud på 59,57 kr. Til flerfladet tandfyldning med anvendelse af plast, glasionomer eller amalgam ydes et tilskud på 86,99 kr. Ved gradvis ekskavering gives tilskud som for tilsvarende fyldning. Til apikal amputation og rodfyldning pr. kanal ydes et tilskud på 169,68 kr. Ved operativ fjernelse af tænder, rodspidser, mindre cyster m.v. ydes et tilskud på 157,54 kr. Til tandudtrækning under lokalbedøvelse ydes et tilskud på 135,59 kr. pr. tand. Til kirurgisk parodontalbehandling ydes et tilskud på 209,14 kr. Beløbene er angivet i april 2008-niveau. De anførte beløb reguleres i henhold til de i overenskomsten fastsatte regler.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 5.</span> Regionsrådet yder tilskud med samme beløb til personer i sikringsgruppe 1 og 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> For gruppe 1-sikrede personer er det en betingelse for at modtage tilskud, at behandlingen udføres hos en tandlæge, der har tilsluttet sig den gældende overenskomst mellem Regionernes Lønnings- og Takstnævn og Tandlægeforeningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Til gruppe 2-sikrede personer, der har fået behandling hos en tandlæge, der ikke har tilsluttet sig overenskomsten, udbetaler bopælskommunen tilskuddet på vegne af regionsrådet. For at få tilskuddet udbetalt skal patienten fremsende en kvitteret og specificeret regning til kommunen. Tilskuddet kan ikke overstige regningens beløb.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Både gruppe 1 og gruppe 2-sikrede personer betaler deres egen andel af honoraret direkte til tandlægen.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 6.</span> Regionsrådet yder ikke tilskud til tandlægens ydelser til sig selv eller sin ægtefælle.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> Ved tandlægehjælp, der ikke udføres på tandlægens klinik eller som udføres udenfor tandlægens sædvanlige behandlingstid, betaler patienten de tillæg, der er fastsat i overenskomsten mellem Regionernes Lønnings- og Takstnævn og Tandlægeforeningen uden tilskud fra regionsrådet.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 8.</span> Personer, der har ret til ydelser i praksissektoren i medfør af EF-retten eller internationale aftaler, har under ophold her i landet ret til tilskud til behandling hos tandlæge i praksissektoren på samme vilkår som gruppe 1-sikrede personer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ved EF-retten eller internationale aftaler forstås Rådets forordning (EØF) nr. 1408/71 om anvendelse af de sociale sikringsordninger på arbejdstagere, selvstændige erhvervsdrivende og deres familiemedlemmer, der flytter inden for Fællesskabet, og den dertil knyttede forordning (EØF) nr. 574/72 om gennemførelse af forordning nr. 1408/71, aftalen om det Europæiske Økonomiske Samarbejde (EØS-aftalen), Nordisk Konvention om Social Sikring og aftalen mellem De Europæiske Fællesskaber, dets medlemsstater og Schweiz om fri bevægelighed for personer.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 9.</span> Bekendtgørelsen træder i kraft den 1. oktober 2008.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 201 af 22. februar 2007 om tilskud til behandling hos tandlæge i praksissektoren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> I de bestemmelser i denne bekendtgørelse, hvor der refereres til overenskomsten imellem Regionernes Lønnings- og Taktsnævn og Tandlægeforeningen, henvises, indtil der er indgået en overenskomst imellem disse parter, til overenskomsten imellem Sygesikringens Forhandlingsudvalg og Dansk Tandlægeforening.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Ministeriet for Sundhed og Forebyggelse, den 23. september 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Jakob Axel Nielsen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Andreas Daugaard Jørgensen</P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/09/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20080095605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000337"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/09/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/09/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "956"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/09/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Sundhed og Forebyggelse, j.nr. 2007-11700-30"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}