{
    "id": 121034,
    "title": "Bekendtgørelse om indførsel af fødevarer m.v. med særlige restriktioner",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 829 af 13/08/2008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap1\">Kapitel 1</a>   Bekendtgørelsens område</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap2\">Kapitel 2</a>   Definitioner</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap3\">Kapitel 3</a>   Samhandel</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap4\">Kapitel 4</a>   Albanien – kolera og histamin</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap5\">Kapitel 5</a>   Bangladesh – krebsdyr til konsum</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap6\">Kapitel 6</a>   Brasilien - histamin</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap7\">Kapitel 7</a>   Canada - aviær influenza</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap8\">Kapitel 8</a>   Republikken Guinea - fiskevarer</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap9\">Kapitel 9</a>   Indonesien – tungmetaller og histamin</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap10\">Kapitel 10</a>   Kina – chloramphenicol, nitrofuraner, malakitgrønt og krystalviolet samt deres metabolitter samt aviær influenza</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap11\">Kapitel 11</a>   Kroatien - aviær influenza</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap12\">Kapitel 12</a>   Mexico - stoffer med hormonal virkning og beta-agonister</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap13\">Kapitel 13</a>   Myanmar - chloramphenicol</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap14\">Kapitel 14</a>   Schweiz - aviær influenza</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap15\">Kapitel 15</a>   Sydkorea - aviær influenza</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap16\">Kapitel 16</a>   Thailand - antimikrobielle stoffer, nitrofuraner og deres metabolitter samt aviær influenza</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap17\">Kapitel 17</a>   Fællesbestemmelser for ikke-animalske fødevarer</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap18\">Kapitel 18</a>   Fællesbestemmelser for ikke-animalske fødevarer omfattet af kapitel 19-24</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap19\">Kapitel 19</a>   Indførsel af paranødder med skal samt jordnødder med oprindelse i eller afsendt fra Brasilien</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap20\">Kapitel 20</a>   Indførsel af pistacienødder m.m. med oprindelse i eller afsendt fra Iran</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap21\">Kapitel 21</a>   Indførsel af jordnødder m.m. med oprindelse i eller afsendt fra Kina</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap22\">Kapitel 22</a>   Indførsel af figner, hasselnødder og pistacienødder m.m. med oprindelse i eller afsendt fra Tyrkiet</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap23\">Kapitel 23</a>   Indførsel af mandler fra USA</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap24\">Kapitel 24</a>   Indførsel af jordnødder m.m. med oprindelse i eller afsendt fra Ægypten</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap25\">Kapitel 25</a>   Indførsel af guargummi med oprindelse i eller afsendt fra Indien</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap26\">Kapitel 26</a>   Indførsel af risprodukter med oprindelse i eller afsendt fra Kina</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap27\">Kapitel 27</a>   Indførsel af solsikkeolie med oprindelse i eller afsendt fra Ukraine</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap28\">Kapitel 28</a>   Indførsel af risprodukter med oprindelse i eller afsendt fra USA</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap29\">Kapitel 29</a>   Indførsel af chili fra tredjelande</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap0\"></a>   </p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap30\">Kapitel 30</a>   Straffebestemmelser</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap31\">Kapitel 31</a>   Ikrafttrædelsesbestemmelser</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil1\">Bilag 1</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil2\">Bilag 2</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om indførsel af fødevarer m.v. med særlige restriktioner <a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n      <p class=\"Indledning2\">I medfør af § 37, § 67 og § 70, stk. 3, i lov nr. 432 af 9. juni 2004 om hold af dyr og § 29, § 37, stk. 2 og 3, § 39, § 41, § 49, stk. 1, § 50, § 51, samt § 60, stk. 3, i lov nr. 526 af 24. juni 2005 om fødevarer fastsættes:</p>\r\n      <p class=\"Afsnit\"><a name=\"Afs1\">Afsnit I</a></p>\r\n      <p class=\"AfsnitOverskrift\">Bekendtgørelsens område og definitioner</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap1\">Kapitel 1</a></p>\r\n      <p class=\"KapitelOverskrift2\">Bekendtgørelsens område</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Bekendtgørelsen omfatter indførsel til Danmark samt indførsel via Danmark til andre EU-lande, Andorra og Norge samt for fisk og fiskevarer desuden til Færøerne og Island af fødevarer m.v. pålagt særlige restriktioner med oprindelse i eller afsendt fra lande uden for samhandelsområdet, jf. § 3, stk. 3, samt modtagelse i Danmark af visse fisk, fiskevarer og levende fisk med oprindelse i Færøerne.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> Bekendtgørelsen omfatter ikke de i kapitel 19-29 anførte produkter, der er indført via andre EU-medlemsstater og frigivet til fri omsætning. Hvis disse produkter herefter overgår til fri omsætning i Danmark, er produkterne omfattet af bestemmelserne i bekendtgørelse om visse forureninger i fødevarer. Bekendtgørelsens bestemmelser om opdeling af partier i to eller flere partier efter § 27 gælder dog fortsat.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap2\">Kapitel 2</a></p>\r\n      <p class=\"KapitelOverskrift2\">Definitioner</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> Ved fiskevarer forstås produkter, der består af eller indeholder fisk, krebsdyr eller bløddyr, herunder sækdyr, pighuder og havsnegle eller bestanddele heraf.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ved et parti forstås en mængde af en fødevare af samme type og forarbejdningsgrad, som er omfattet af samme foreskrevne dokument, hidrører fra samme afsender, transporteres med samme transportmiddel, er bestemt til samme modtager, og, for så vidt angår animalske fødevarer, præsenteres samtidig for veterinærkontrol.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Ved samhandelsland forstås et EU-land, Andorra og Norge og for fisk og fiskevarer samt toskallede bløddyr, pighuder, sækdyr og marine snegle desuden Færøerne og Island. Disse lande betegnes samhandelsområdet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Ved samhandel forstås afsendelse fra en virksomhed i et andet samhandelsland til en bestemmelsesvirksomhed i Danmark af</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> fødevarer, som i en virksomhed i et samhandelsland er blevet sundheds- eller identifikations-mærket i henhold til fællesskabsbestemmelserne, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> fødevarer med oprindelse i tredjelande, som ved indførsel til EU er accepteret til fri omsætning.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Ved animalske fødevarer med oprindelse i eller afsendt fra Kina forstås fødevarer, der helt eller delvist er fremstillet af produkter fra dyr.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Ved fødevarer med oprindelse i et givet tredjeland forstås fødevarer, der hidrører fra virksomheder, der er beliggende i dette tredjeland, eller som hidrører fra fabriksfartøjer eller fryseskibe, der er indregistrerede af dette tredjeland.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Ved transit forstås landtransport fra et grænsekontrolsted direkte og uden omladning gennem samhandelsområdet til et andet grænsekontrolsted af ikke-konforme fødevarer med oprindelse i et tredjeland bestemt til et tredjeland.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 8.</span> Ved ikke-konform oplagring forstås midlertidig placering i veterinært udpeget lager i frizone, toldoplag eller skibsprovianteringsvirksomhed af ikke-konforme fødevarer med oprindelse i et tredjeland bestemt til et tredjeland.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 9.</span> Ved ikke-konforme fødevarer forstås fødevarer, som har oprindelse i tredjeland, og som ikke opfylder gældende lovgivning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 10.</span> Ved udpegede importsteder forstås de steder, igennem hvilke al import til Fællesskabet af de fødevarer, der er omhandlet i kapitel 19-29, skal foregå.</p>\r\n      <p class=\"Afsnit\"><a name=\"Afs2\">Afsnit II</a></p>\r\n      <p class=\"AfsnitOverskrift\">Animalske fødevarer samt visse levende dyr og animalske non-foodprodukter - samhandel</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap3\">Kapitel 3</a></p>\r\n      <p class=\"KapitelOverskrift2\">Samhandel</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> Modtagelse ved samhandel af slagtede, ikke-rensede laks (Salmo salar), havørred (Salmo trutta) og regnbueørred (Oncorhynchus mykiss) med oprindelse på Færøerne må kun ske, hvis varen er ledsaget af et sundhedscertifikat i overensstemmelse med modellen i bilag II i beslutning 2003/71/EF med senere ændringer, jf. dog stk. 5.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Modtagelse ved samhandel af levende laksefisk (Salmonidae) med oprindelse på Færøerne er forbudt, jf. dog stk. 5.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Modtagelse ved samhandel af levende rogn fra laksefisk (Salmonidae) med oprindelse på Færøerne må kun ske, hvis</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> partiet er blevet desinficeret to gange på grønægstadiet og øjenægstadiet, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> varen er ledsaget af et sundhedscertifikat i overensstemmelse med modellen i bilag I i beslutning 2003/71/EF med senere ændringer.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Modtagelse ved samhandel af levende mælke fra laksefisk (Salmonidae) med oprindelse på Færøerne må kun ske, hvis partiet er ledsaget af et sundhedscertifikat i overensstemmelse med modellen i bilag I i beslutning 2003/71/EF med senere ændringer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Indførsel af slagtede, ikke-rensede laks (Salmo salar), havørred (Salmo trutta) og regnbue-ørred (Oncorhynchus mykiss), levende fisk af slægten Salmonidae samt rogn og mælke heraf med oprindelse på Færøerne som vareprøve til videnskabelige formål må kun ske efter forudgående tilladelse fra Fødevarestyrelsen.</p>\r\n      <p class=\"Afsnit\"><a name=\"Afs3\">Afsnit III</a></p>\r\n      <p class=\"AfsnitOverskrift\">Animalske fødevarer - indførsel fra tredjelande</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap4\">Kapitel 4</a></p>\r\n      <p class=\"KapitelOverskrift2\">Albanien – kolera og histamin</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 5.</span> Det er forbudt at indføre levende fisk og skaldyr, der transporteres i vand med oprindelse i eller afsendt fra Albanien.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 6.</span> Det er forbudt at indføre partier af fisk og fiskevarer bestemt til konsum fra Albanien tilhørende familierne Scombridae, Clupeidae, Coryfenidae, Pomatomidae og Scombresosidae.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder ikke, hvis de nævnte partier er ledsaget af resultaterne af en analytisk undersøgelse foretaget i Albanien eller af et udenlandsk akkrediteret laboratorium før afsendelsen, der viser, at grænseværdierne for histamin i forordning (EF) nr. 2073/2005 er overholdt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> De i stk. 2 nævnte undersøgelser skal foretages efter den prøveudtagnings- og analysemetode, der er omhandlet i forordning (EF) nr. 2073/2005.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Er kravene i stk. 2 og 3 ikke opfyldt, er indførsel af de nævnte partier dog tilladt, hvis alle partier af de pågældende varer undersøges med henblik på at kontrollere, at de overholder grænse-værdierne for histamin i forordning (EF) nr. 2073/2005.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> De i stk. 4 nævnte undersøgelser skal foretages af prøver, der er udtaget på grænsekontrol-stedet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> De i stk. 4 nævnte partier skal tilbageholdes på grænsekontrolstedet eller på et af grænsedyrlægen anvist lager, indtil grænsedyrlægen afviser partiet eller meddeler tilladelse til, at partiet kan indføres.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Udgifter efter stk. 2-6 afholdes af den ansvarlige for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap5\">Kapitel 5</a></p>\r\n      <p class=\"KapitelOverskrift2\">Bangladesh – krebsdyr til konsum</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> Det er forbudt at indføre krebsdyr til konsum fra Bangladesh.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder ikke for partier, der ved indførslen er ledsaget af resultaterne af de analytiske tests, der er foretaget på oprindelsesstedet for at sikre, at krebsdyrene ikke udgør nogen risiko for menneskers sundhed. De analytiske tests skal være foretaget med særligt henblik på at påvise chloramphenicol, metabolitter af nitrofuraner, tetracycklin, malakitgrønt og krystalviolet i overensstemmelse med forordning (EF) nr. 2377/90 og beslutning 2002/657/EF.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Partier af krebsdyr til konsum fra Bangladesh, som ikke er ledsaget af de i stk. 2 nævnte resultater, må dog tillades indført, på betingelse af at hvert parti af de pågældende produkter underkastes en særlig kontrol ved ankomsten til EU’s ydre grænse for at sikre, at partierne ikke udgør nogen risiko for menneskers sundhed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Grænsekontrollen udtager prøver af hvert af de i stk. 3 omhandlede partier og underkaster disse en kemisk test med henblik på at påvise chloramphenicol, metabolitter af nitrofuraner, tetracycklin, malakitgrønt og krystalviolet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> De i stk. 4 omhandlede partier skal tilbageholdes på grænsekontrolstedet eller på et af grænsedyrlægen anvist lager, indtil grænsedyrlægen afviser partiet eller meddeler tilladelse til, at partiet kan indføres.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Alle udgifter i forbindelse med stk. 2-5 afholdes af den ansvarlige for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap6\">Kapitel 6</a></p>\r\n      <p class=\"KapitelOverskrift2\">Brasilien - histamin</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 8.</span> Det er forbudt at indføre partier af fisk og fiskevarer bestemt til konsum fra Brasilien tilhørende familierne Scombridae, Clupeidae, Engraulidae, Coryfenidae, Pomatomidae og Scombresosidae.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder ikke, hvis de nævnte partier er ledsaget af resultaterne af en analytisk undersøgelse foretaget i Brasilien før afsendelsen, der viser, at grænseværdierne for histamin i forordning (EF) nr. 2073/2005 er overholdt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> De i stk. 2 nævnte undersøgelser skal foretages efter den prøveudtagnings- og analysemetode, der er omhandlet i forordning (EF) nr. 2073/2005.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Er kravene i stk. 2 og 3 ikke opfyldt, er indførsel af de nævnte partier dog tilladt, hvis alle partier af de pågældende varer undersøges med henblik på at kontrollere, at de overholder grænse-værdierne for histamin i forordning (EF) nr. 2073/2005.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> De i stk. 4 nævnte undersøgelser skal foretages af prøver, der er udtaget på grænsekontrol-stedet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> De i stk. 4 nævnte partier skal tilbageholdes på grænsekontrolstedet eller på et af grænse-dyrlægen anvist lager, indtil grænsedyrlægen afviser partiet eller meddeler tilladelse til, at partiet kan indføres.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Udgifter efter stk. 2-6 afholdes af den ansvarlige for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap7\">Kapitel 7</a></p>\r\n      <p class=\"KapitelOverskrift2\">Canada - aviær influenza</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 9.</span> Det er på grund af sygdommen aviær influenza forbudt at indføre kød af opdrættet fjerkræ, herunder fjerkræ, der opdrættes som tamfjerkræ, men som ikke betragtes som tamfjerkræ, med undtagelse af strudsefugle, kød af vildtlevende jagtbare fugle til konsum, kød af strudsefugle samt tilberedt kød og kødprodukter bestående af eller indeholdende kød af ovennævnte arter, fra områderne i Canada angivet i bilag 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder ikke, hvis varen kommer fra andre områder i Canada end de i bilag 1 angivne og er ledsaget af et certifikat med følgende oplysninger:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Varen kommer fra området med koden »CA-1«.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Påtegningen »Denne sending er i overensstemmelse med Kommissionens beslutning 2007/693/EF«.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Stk. 1 gælder ikke for kødprodukter, når det i kødprodukterne anvendte kød har gennemgået en af følgende behandlinger:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Behandling i hermetisk lukket beholder til F<span class=\"Subscript\">o</span>-værdi på mindst 3,00 (helkonserves).</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Varmebehandling til der opnås mindst 70 <span class=\"Superscript\">o</span>C overalt i kødet under kødproduktets forarbejdning.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Kapitel\"><a name=\"Kap8\">Kapitel 8</a></p>\r\n      <p class=\"KapitelOverskrift2\">Republikken Guinea - fiskevarer</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 10.</span> Det er forbudt at indføre fiskevarer bestemt til konsum fra Republikken Guinea.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder for alle partier, som modtages ved grænsekontrolsteder i Fællesskabet, uanset om partierne er produceret, oplagret eller certificeret i oprindelseslandet inden den 7. februar 2007.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Udgifter som følge af stk. 1 afholdes af den ansvarlige for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap9\">Kapitel 9</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indonesien – tungmetaller og histamin</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 11.</span> Denne bestemmelse gælder for fiskevarer importeret fra Indonesien og bestemt til konsum. Den gælder dog ikke for akvakulturprodukter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Grænsedyrlægen skal udtage prøver af alle partier af de i stk. 1 omhandlede fiskevarer. Prøverne skal udtages til systematisk kontrol for indhold af tungmetaller for at sikre, at de pågældende fiskevarer ikke er sundhedsfarlige for mennesker. Analysen skal sikre, at indholdet af tungmetaller ikke overstiger de grænseværdier, der er fastsat i forordning (EF) nr. 1881/2006.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Hvert parti af fiskevarer tilhørende familierne Scombridae, Clupeidae, Engraulidae og Coryphaenidae, skal yderligere analyseres for indhold af histamin for at sikre, at de pågældende produkter ikke er sundhedsfarlige for mennesker. Analysen skal sikre, at indholdet af histamin ikke overstiger de grænseværdier, der er fastsat i forordning (EF) nr. 2073/2005.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> De i stk. 2 og 3 nævnte partier skal tilbageholdes på grænsekontrolstedet eller på et af grænsedyrlægen anvist lager, indtil grænsedyrlægen afviser partiet eller meddeler tilladelse til at partiet kan indføres.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Alle udgifter i forbindelse med stk. 2-4 afholdes af den ansvarlige for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap10\">Kapitel 10</a></p>\r\n      <p class=\"KapitelOverskrift2\">Kina – chloramphenicol, nitrofuraner, malakitgrønt og krystalviolet samt deres metabolitter samt aviær influenza</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 12.</span> Det er forbudt at indføre animalske fødevarer med oprindelse i eller afsendt fra Kina.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder ikke for:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Gelatine.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Fiskevarer, bortset fra</p>\r\n          <p class=\"Tekst2\">\r\n            <div>\r\n              <p class=\"Liste2\"><span class=\"Liste2Nr\">a)</span> akvakulturprodukter,</p>\r\n              <p class=\"Liste2\"><span class=\"Liste2Nr\">b)</span> pillede eller forarbejdede rejer, og</p>\r\n              <p class=\"Liste2\"><span class=\"Liste2Nr\">c)</span> krebs af arten Procambrus clarkii, der er fanget i naturligt ferskvand ved fiskeri.</p>\r\n            </div>\r\n          </p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Stk. 1 gælder ikke for nedennævnte produkter, hvis hvert parti ledsages af en erklæring fra de kompetente kinesiske myndigheder hvoraf dels fremgår, at partiet inden eksporten er blevet underkastet en kemisk test for at sikre, at de pågældende produkter ikke udgør nogen risiko for menneskers sundhed dels resultaterne af de analytiske undersøgelser fremgår og viser, at partiet ikke indeholder chloramphenicol, nitrofuraner eller deres metabolitter:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> akvakulturprodukter,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> pillede eller forarbejdede rejer,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> krebs af arten Procambrus clarkii, der er fanget i naturligt ferskvand ved fiskeri,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> tarme,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> kaninkød,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> fjerkrækødprodukter,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">7)</span> honning, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">8)</span> gelée royale.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> For partier af akvakulturprodukter skal det desuden fremgå af den i stk. 3 nævnte erklæring fra de kompetente kinesiske myndigheder, dels at partiet inden eksporten er blevet underkastet en kemisk test for at sikre, at de pågældende produkter ikke udgør nogen risiko for menneskers sundhed dels resultaterne af de analytiske undersøgelser fremgår og viser, at partiet ikke indeholder malakitgrønt, krystalviolet eller deres metabolitter.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 13.</span> Det er på grund af sygdommen aviær influenza forbudt at indføre fersk fjerkrækød, kødprodukter og tilberedt kød bestående af eller indeholdende fjerkrækød samt konsumæg med oprindelse i eller afsendt fra Kina.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder ikke for fjerkrækødprodukter, når det i kødprodukterne anvendte fjerkrækød har gennemgået en behandling i hermetisk lukket beholder til F<span class=\"Subscript\">o</span>-værdi på mindst 3,00 (helkonserves), eller for fjerkrækødprodukter fra den kinesiske provins Shandong en varmebehandling til der opnås mindst 70 <span class=\"Superscript\">o</span>C overalt i kødet under kødproduktets forarbejdning.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap11\">Kapitel 11</a></p>\r\n      <p class=\"KapitelOverskrift2\">Kroatien - aviær influenza</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 14.</span> Det er på grund af sygdommen højpatogen aviær influenza, subtype H5N1, forbudt at indføre fersk kød, hakket kød, tilberedt kød og maskinsepareret kød af vildtlevende fjervildt samt kødprodukter, som består af eller indeholder kød af vildtlevende fjervildt med oprindelse i eller afsendt fra alle områder i Kroatien, for hvilke de kroatiske kompetente myndigheder officielt anvender beskyttelsesforanstaltninger, der er ligestillet med dem, der er fastsat i beslutning 2006/563/EF.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder ikke for kødprodukter, når det i kødprodukterne anvendte kød har gennemgået en af følgende behandlinger:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Behandling i hermetisk lukket beholder til F<span class=\"Subscript\">o</span>-værdi på mindst 3,00 (helkonserves).</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Varmebehandling til der opnås mindst 70 <span class=\"Superscript\">o</span>C overalt i kødet under kødproduktets forarbejdning.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Kapitel\"><a name=\"Kap12\">Kapitel 12</a></p>\r\n      <p class=\"KapitelOverskrift2\">Mexico - stoffer med hormonal virkning og beta-agonister</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 15.</span> Grænsedyrlægen skal udtage prøver af alle partier fersk kød og kødprodukter af dyr af hestefamilien med oprindelse i eller afsendt fra Mexico. Prøverne udtages til kontrol for indhold for stoffer med hormonal virkning og beta-agonister, der anvendes som vækstfremmere.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> De i stk. 1 nævnte partier skal tilbageholdes på grænsekontrolstedet eller på et af grænse-dyrlægen anvist lager indtil grænsedyrlægen afviser partiet eller meddeler tilladelse til at partiet kan indføres.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Udgifter efter stk. 1 og 2 afholdes af den ansvarlige for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap13\">Kapitel 13</a></p>\r\n      <p class=\"KapitelOverskrift2\">Myanmar - chloramphenicol</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 16.</span> Grænsedyrlægen skal udtage prøver af alle partier krebsdyr eller fødevarer fremstillet af eller med krebsdyr med oprindelse i eller afsendt fra Myanmar. Prøverne udtages til systematisk kontrol for indhold af chloramphenicol for at sikre, at de pågældende produkter ikke er sundhedsfarlige for mennesker.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> De i stk. 1 nævnte partier skal tilbageholdes på grænsekontrolstedet eller på et af grænse-dyrlægen anvist lager indtil grænsedyrlægen afviser partiet eller meddeler tilladelse til at partiet kan indføres.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Udgifter efter stk. 1 og 2 afholdes af den ansvarlige for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap14\">Kapitel 14</a></p>\r\n      <p class=\"KapitelOverskrift2\">Schweiz - aviær influenza</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 17.</span> Det er på grund af sygdommen højpatogen aviær influenza, subtype H5N1, forbudt at indføre fersk kød, hakket kød, tilberedt kød og maskinsepareret kød af vildtlevende fjervildt samt kødprodukter, som består af eller indeholder kød af vildtlevende fjervildt med oprindelse i eller afsendt fra alle områder i Schweiz, for hvilke de schweiziske kompetente myndigheder officielt anvender beskyttelsesforanstaltninger, der er ligestillet med dem, der er fastsat i beslutning 2006/415/EF og 2006/563/EF.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder ikke for kødprodukter, når det i kødprodukterne anvendte kød har gennemgået en af følgende behandlinger:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Behandling i hermetisk lukket beholder til F<span class=\"Subscript\">o</span>-værdi på mindst 3,00 (helkonserves).</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Varmebehandling til der opnås mindst 70 <span class=\"Superscript\">o</span>C overalt i kødet under kødproduktets forarbejdning.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Stk. 1 gælder ikke for fødevarer med kød, der stammer fra fugle, der er slagtet eller nedlagt inden den 1. februar 2006.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap15\">Kapitel 15</a></p>\r\n      <p class=\"KapitelOverskrift2\">Sydkorea - aviær influenza</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 18.</span> Det er forbudt at indføre konsumæg med oprindelse i eller afsendt fra Sydkorea.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap16\">Kapitel 16</a></p>\r\n      <p class=\"KapitelOverskrift2\">Thailand - antimikrobielle stoffer, nitrofuraner og deres metabolitter samt aviær influenza</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 19.</span> Grænsedyrlægen skal udtage prøver af alle partier af krebsdyr, fjerkrækød eller fødevarer fremstillet af eller med krebsdyr eller fjerkrækød, der ledsages af et sundhedscertifikat udstedt før den 21. september 2002 med oprindelse i eller afsendt fra Thailand. Prøverne udtages til systematisk kontrol for indhold af antimikrobielle stoffer, navnlig nitrofuraner og deres metabolitter for at sikre, at de pågældende produkter ikke er sundhedsfarlige for mennesker.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> De i stk. 1 nævnte partier skal tilbageholdes på grænsekontrolstedet eller på et af grænse-dyrlægen anvist lager indtil grænsedyrlægen afviser partiet eller meddeler tilladelse til at partiet kan indføres.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Udgifter efter stk. 1 og 2 afholdes af den ansvarlige for partiet.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 20.</span> Det er på grund af sygdommen aviær influenza forbudt at indføre fersk kød af fjerkræ, strudsefugle samt opdrættet og vildtlevende fjervildt, kødprodukter og tilberedt kød bestående af eller indeholdende kød af ovennævnte arter samt konsumæg med oprindelse i eller afsendt fra Thailand.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder ikke for fjerkrækødprodukter, når det i kødprodukterne anvendte fjerkrækød har gennemgået en af følgende behandlinger:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Behandling i hermetisk lukket beholder til F<span class=\"Subscript\">o</span>-værdi på mindst 3,00 (helkonserves).</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Varmebehandling til der opnås mindst 70 <span class=\"Superscript\">o</span>C overalt i kødet under kødproduktets forarbejdning.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Afsnit\"><a name=\"Afs4\">Afsnit IV</a></p>\r\n      <p class=\"AfsnitOverskrift\">Ikke-animalske fødevarer</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap17\">Kapitel 17</a></p>\r\n      <p class=\"KapitelOverskrift2\">Fællesbestemmelser for ikke-animalske fødevarer</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 21.</span> De i kapitel 19-29 omhandlede produkter skal ved indførsel direkte fra et tredjeland indføres via danske havne eller lufthavne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Der gælder tilsvarende regler ved indførsel fra et tredjeland til Danmark via et andet EU-land.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 22.</span> Forud for indførsel af de kapitel 19-29 anførte produkter, der indføres direkte fra tredjelande, skal den ansvarlige for partiet anmelde indførslen til fødevareregionen i det område, fødevarerne indføres i Danmark. Anmeldelsen skal være fødevareregionen i hænde senest den sidste arbejdsdag (mandag til fredag) forud for indførslen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder også for produkter, der indføres til Danmark via andre EU-lande, men som ikke er frigivet til fri omsætning.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 23.</span> Kapitel 19-24 gælder ikke for partier af fødevarer med en bruttovægt på 5 kg eller derunder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Reglerne om forarbejdede og sammensatte fødevarer i kapitel 19-24 gælder kun, hvis føde-varerne udgør mindst 10 pct. af fødevaren.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap18\">Kapitel 18</a></p>\r\n      <p class=\"KapitelOverskrift2\">Fællesbestemmelser for ikke-animalske fødevarer omfattet af kapitel 19-24</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 24.</span> Import af fødevarerne er kun tilladt, hvis partierne ledsages af resultaterne af prøveudtagning og analyse for aflatoksin og et sundhedscertifikat, der er udfærdiget efter modellen i bilag I i beslutning 2006/504/EF med senere ændringer, og som er udfyldt, underskrevet og verificeret af den kompetente myndighed i oprindelseslandet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Partiet må ikke omsættes før det er frigivet af fødevareregionen efter kontrol, jf. § 26, stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Udtagning af prøver og analyser, jf. stk. 1, skal foregå i overensstemmelse med forordning (EF) nr. 401/2006.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Sundhedscertifikatet, jf. stk. 1, er kun gyldigt for import af fødevarer til Fællesskabet i højst fire måneder fra udstedelsesdatoen og skal være udfærdiget på dansk eller engelsk.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Hvis et parti fødevarer ikke ledsages af de i stk. 1 omhandlede resultater af prøveudtagning og analyse og sundhedscertifikat, må partiet ikke føres ind i landet med henblik på transport videre til modtagevirksomheden eller import til Fællesskabet, og det skal returneres til oprindelsestredjelandet eller destrueres.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Ethvert parti fødevarer skal være identificeret ved hjælp af en partikode, som svarer til koden på resultaterne af prøveudtagning og analyse og på sundhedscertifikatet, som er omhandlet i stk. 1. Hver enkelt pose eller anden emballagetype i partiet skal være identificeret med denne parti-kode.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 25.</span> Dokumentkontrollen skal foretages på det sted, hvor fødevarerne første gang føres ind i Fællesskabet. Fødevareregionen underkaster partierne dokumentkontrol for at sikre, at de i § 24, stk. 1, omhandlede krav vedrørende resultaterne af prøveudtagning og analyse og sundhedscertifikatet er opfyldt.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 26.</span> Fødevareregionen udtager på det udpegede importsted/modtagevirksomheden i overensstemmelse med bilag 1 til forordning (EF) nr. 401/2006 en analyseprøve af partier, jf. prøveudtagningsfrekvenserne i kapitel 19-24, og undersøger den for aflatoksin B<span class=\"Subscript\">1</span> og for den samlede aflatoksinforurening, før partiet frigives til fri omsætning fra Fællesskabets udpegede importsted.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Partier, der underkastes prøveudtagning og analyse, kan tilbageholdes i højst 15 arbejdsda-ge (mandag-fredag) – at regne fra det tidspunkt, hvor de frembydes til import og er fysisk til rådig-hed for prøveudtagning – inden de frigives til fri omsætning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Fødevareregionens kontrol af partiet dokumenteres ved udfyldelse af fællesdokumentet, jf. modellen i bilag III i beslutning 2006/504/EF med senere ændringer, som kopieres til bagsiden af det ledsagende certifikat, jf. § 24, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Fødevareregionen udfylder fællesdokumentet for kontrol af fødevarer, der er omfattet af kapitel 19-24.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 27.</span> Hvis et parti skal opdeles i to eller flere partier, skal kopier af sundhedscertifikatet, jf. § 24, stk.1, samt ledsagedokumentet, jf. § 26, stk. 4, følge hvert af de nye partier til og med engrosleddet. Kopiernes ægthed skal være bekræftet ved påtegning på kopien af den kompetente myndighed i det EU-land, hvor opdelingen har fundet sted, og opdeling må ikke finde sted før kontrollen.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap19\">Kapitel 19</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indførsel af paranødder med skal samt jordnødder med oprindelse i eller afsendt fra Brasilien</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 28.</span> Denne bestemmelse gælder for indførsel af følgende fødevarer med oprindelse i eller afsendt fra Brasilien:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Paranødder med skal under KN-kode 0801 21 00, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> blandinger af nødder og tørret frugt henhørende under KN-kode 0813 50 med indhold af paranødder med skal.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Den kompetente myndighed i Brasilien er Ministério da Agricultura, Pecuária e Abastecimento, jf. § 24, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Prøver og analyser for indhold af aflatoksin i partiet skal være foretaget af Laboratório de Controle de Qualidade de Segurança Alimentar – (LACQSA), Belo Horizonte, Brazil.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Fødevareregionen foretager prøveudtagning af hvert parti, jf. § 26.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Hvis et parti paranødder med skal ikke overholder grænseværdierne for indhold af aflatoksin B<span class=\"Subscript\">1</span> og det samlede aflatoksinindhold, påbyder fødevareregionen importøren at returnere partiet til oprindelseslandet inden for en af regionen fastsat frist på vilkår af, at Ministério da Agricultura, Pecuária e Abastecimento skriftligt:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> tilkendegiver at ville modtage det pågældende parti, identificeret ved partikoden, retur,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> tilkendegiver at det pågældende parti vil være under officiel kontrol fra ankomsten til oprindel-seslandet, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> anfører en præcis angivelse af</p>\r\n          <p class=\"Tekst2\">\r\n            <div>\r\n              <p class=\"Liste2\"><span class=\"Liste2Nr\">a)</span> det returnerede partis bestemmelsessted,</p>\r\n              <p class=\"Liste2\"><span class=\"Liste2Nr\">b)</span> den planlagte behandling af det returnerede parti, og</p>\r\n              <p class=\"Liste2\"><span class=\"Liste2Nr\">c)</span> hvilke prøver og analyser, der planlægges udført på det returnerede parti.</p>\r\n            </div>\r\n          </p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Hvis importøren ikke kan indhente garanti fra Ministério da Agricultura, Pecuária e Abas-tecimento for, at betingelserne i stk. 5, nummer 1-3, er overholdt, påbyder fødevareregionen at efterfølgende partier, der ikke overholder grænseværdierne for aflatoksin B<span class=\"Subscript\">1</span> og det samlede aflatoksinindhold, jf. forordning (EF) nr. 466/2001, destrueres. Destruktion skal ske under tilsyn af fødevareregionen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Hvis returnering ikke er muligt efter stk. 5, eller hvis importøren giver sit øjeblikkelige samtykke hertil, påbyder fødevareregionen partiet destrueret. Importøren skal på forlangende kunne forevise dokumentation for destruktionen til fødevareregionen.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 29.</span> Denne bestemmelse gælder for indførsel af følgende fødevarer med oprindelse i eller afsendt fra Brasilien:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> jordnødder henhørende under KN-kode 1202 10 90, eller 1202 20 00,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> jordnødder henhørende under KN-kode 2008 11 94 (i pakninger af nettovægt over 1 kg) eller 2008 11 98 (i pakninger af nettovægt ikke over 1 kg), og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> ristede jordnødder henhørende under KN-kode 2008 11 92 (i pakninger af nettovægt over 1 kg) eller 2008 11 96 (i pakninger af nettovægt ikke over 1 kg).</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Fødevareregionen foretager prøveudtagning af 50 pct. af partierne, jf. § 26.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> §§ 24 og 25 gælder ikke for indførsel af de i stk. 1 nævnte produkter med oprindelse i eller afsendt fra Brasilien.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 30.</span> Alle udgifter til prøveudtagning, analyser og oplagring samt udstedelse af officielle ledsage-dokumenter og kopier af sundhedscertifikater og ledsagedokumenter, jf. § 24 og § 26 vedrørende fødevarer fra Brasilien, der er omhandlet i dette kapitel, afholdes af den virksomhed, der er ansvarlig for partiet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Alle udgifter til officielle foranstaltninger, der træffes af de kompetente myndigheder vedrørende fødevarer, fra Brasilien, som omhandlet i dette kapitel, der ikke er i overensstemmelse med fødevarelovgivningen, afholdes af den virksomhed, der er ansvarlig for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap20\">Kapitel 20</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indførsel af pistacienødder m.m. med oprindelse i eller afsendt fra Iran</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 31.</span> Denne bestemmelse gælder for indførsel af følgende fødevarer med oprindelse i eller afsendt fra Iran:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> pistacienødder under KN-kode 0802 50 00,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> ristede pistacienødder under KN-kode 2008 19 13 (i pakninger af nettovægt over 1 kg) eller 2008 19 93 (i pakninger af nettovægt ikke over 1 kg), og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> forarbejdede og sammensatte fødevarer, der er fremstillet af eller indeholder mindst 10 pct. af de i nr. 1-2 nævnte fødevarer.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Den kompetente myndighed i Iran er the Iranian Ministry of Health, jf. § 24, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Fødevareregionen foretager prøveudtagning af hvert parti, jf. § 26.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 32.</span> Alle udgifter til prøveudtagning, analyser og oplagring samt udstedelse af officielle ledsage-dokumenter og kopier af sundhedscertifikater og ledsagedokumenter, jf. § 24 og § 26 vedrørende fødevarer fra Iran, der er omhandlet i dette kapitel, afholdes af den virksomhed, der er ansvarlig for partiet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Alle udgifter til officielle foranstaltninger, der træffes af de kompetente myndigheder vedrørende fødevarer fra Iran, som omhandlet i dette kapitel, der ikke er i overensstemmelse med fødevare-lovgivningen, afholdes af den virksomhed, der er ansvarlig for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap21\">Kapitel 21</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indførsel af jordnødder m.m. med oprindelse i eller afsendt fra Kina</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 33.</span> Denne bestemmelse gælder for indførsel af følgende fødevarer med oprindelse i eller afsendt fra Kina:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Jordnødder henhørende under KN-kode 1202 10 90 eller 1202 20 00,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> jordnødder henhørende under KN-kode 2008 11 94 (i pakninger af nettovægt over 1 kg) eller 2008 11 98 (i pakninger af nettovægt ikke over 1 kg),</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> ristede jordnødder henhørende under KN-kode 2008 11 92 (i pakninger af nettovægt over 1 kg) eller 2008 11 96 (i pakninger af nettovægt ikke over 1 kg), og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> forarbejdede og sammensatte fødevarer, der er fremstillet af eller indeholder mindst 10 pct. af de i nr. 1-3 nævnte fødevarer.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Den kompetente myndighed i Kina er the State Administration for Entry-Exit inspection and Quarantine of the People’s Republic of China, jf. § 24, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Fødevareregionen foretager prøveudtagning af 10 pct. af partierne for hver varekategori, jf. § 26.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 34.</span> Alle udgifter til officielle foranstaltninger, der træffes af de kompetente myndigheder vedrørende fødevarer fra Kina, som omhandlet i dette kapitel, der ikke er i overensstemmelse med føde-varelovgivningen, afholdes af den virksomhed, der er ansvarlig for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap22\">Kapitel 22</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indførsel af figner, hasselnødder og pistacienødder m.m. med oprindelse i eller afsendt fra Tyrkiet</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 35.</span> Denne bestemmelse gælder for indførsel af følgende fødevarer med oprindelse i eller afsendt fra Tyrkiet:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Tørrede figner under KN-kode 0804 20 90,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> hasselnødder (Corylus sp.) med eller uden skal under KN-kode 0802 21 00 eller 0802 22 00,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> pistacienødder under KN-kode 0802 50 00,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> blandinger af nødder og tørret frugt under KN-kode 0813 50 med indhold af figner, hasselnødder eller pistacienødder,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> figenmasse og hasselnøddemasse under KN-kode 2007 99 98,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> hasselnødder, figner og pistacienødder, tilberedte eller konserverede, herunder blandinger under KN-kode 2008 19,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">7)</span> mel og pulver heraf under KN-kode 1106 30 90,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">8)</span> hakkede, skivede og knuste hasselnødder, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">9)</span> forarbejdede og sammensatte fødevarer, der er fremstillet af eller indeholder mindst 10 pct. af de i nr. 1-8 nævnte fødevarer.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Den kompetente myndighed i Tyrkiet er the General Directorate of Protection and Control of the Ministry of Agriculture and Rural Affairs of the Republic of Turkey, jf. § 24, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Fødevareregionen foretager prøveudtagning af ca. 5 pct. af partierne af hver af de hasselnøddekategorier med KN-kode der er omhandlet i stk. 1, nr. 2 og 4-8, og produkter fremstillet af sådanne hasselnødder og ca. 10 pct. af partierne af andre fødevarekategorier, jf. § 26.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 36.</span> Alle udgifter til officielle foranstaltninger, der træffes af de kompetente myndigheder vedrørende fødevarer fra Tyrkiet, som omhandlet i dette kapitel, der ikke er i overensstemmelse med fødevarelovgivningen, afholdes af den virksomhed, der er ansvarlig for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap23\">Kapitel 23</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indførsel af mandler fra USA</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 37.</span> Denne bestemmelse gælder for følgende fødevarer med oprindelse i eller afsendt fra USA:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> mandler med eller uden skal, der henhører under KN-kode 0802 11 eller 0802 12,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> ristede mandler i pakning af nettovægt over 1 kg, der henhører under KN-kode 2008 19 13,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> ristede mandler i pakning af nettovægt op til og med 1 kg, der henhører under KN-kode 2008 19 93, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> blandinger af nødder og frugter, der henhører under KN-kode 0813 50, der indeholder mandler.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> forarbejdede og sammensatte fødevarer, der er fremstillet af eller indeholder mindst 10 pct. af de i nr. 1-4 nævnte fødevarer.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Den kompetente myndighed i USA er United States Department of Agriculture (USDA), jf. § 24, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Fødevareregionen skal teste 5 pct. af partierne af de i stk. 1 nævnte fødevarer, der har været omfattet af den frivillige prøveudtagningsplan for aflatoksinkontrol (Volentary Aflatoxin Sampling Plan), som Almond Board fra Californien iværksatte i maj 2006.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Fødevareregionen skal teste alle partier af de i stk. 1 nævnte fødevarer, der ikke er omfattet af stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Uanset § 24 kan fødevarer, der er omfattet af stk. 4, importeres til EU uden at være ledsaget af resultaterne af prøveudtagning og analyse og et sundhedscertifikat.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> For så vidt angår den i § 24 omtalte analyse skal denne gennemføres af et laboratorium, der er eller er ved at blive godkendt til aflatoksinanalyser af USDA, og som er akkrediteret i overensstemmelse med EN ISO/IEC 17025.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Er det i stk. 6 nævnte laboratorium endnu ikke blevet akkrediteret, er det et krav, at laboratoriet:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> har indført og følger de fornødne akkrediteringsprocedurer, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> fremlægger tilstrækkelige garantier for, at laboratoriet har etableret ordninger for kvalitetskontrol af de aflatoksinanalyser, det foretager.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 8.</span> Sundhedscertifikatet, der ledsager de i stk. 3 omtalte partier fødevarer, jf. § 24, skal indeholde en henvisning til den frivillige prøveudtagningsplan for aflatoksinkontrol.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 38.</span> Alle udgifter til prøveudtagning, analyser og oplagring samt udstedelse af officielle ledsagedokumenter og kopier af sundhedscertifikater og ledsagedokumenter, jf. § 24 og § 26 vedrørende fødevarer fra USA, jf. § 37, stk. 4, der ikke er i overensstemmelse med fødevarelovgivningen, afholdes af den virksomhed, der er ansvarlig for partiet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Alle udgifter til officielle foranstaltninger, der træffes af de kompetente myndigheder vedrørende fødevarer, fra USA, som omhandlet i dette kapitel, der ikke er i overensstemmelse med fødevarelovgivningen, afholdes af den virksomhed, der er ansvarlig for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap24\">Kapitel 24</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indførsel af jordnødder m.m. med oprindelse i eller afsendt fra Ægypten</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 39.</span> Denne bestemmelse gælder for indførsel af følgende fødevarer med oprindelse i eller afsendt fra Ægypten:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> jordnødder under KN-kode 1202 10 90 eller 1202 20 00,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> jordnødder under KN-kode 2008 11 94 (i pakninger af nettovægt over 1 kg) eller 2008 11 98 (i pakninger af nettovægt ikke over 1 kg),</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> ristede jordnødder under KN-kode 2008 11 92 (i pakninger af nettovægt over 1 kg) eller 2008 11 96 (i pakninger af nettovægt ikke over 1 kg), og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> forarbejdede og sammensatte fødevarer, der er fremstillet af eller indeholder mindst 10 pct. af de i nr. 1-3 nævnte fødevarer.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Den kompetente myndighed i Ægypten er the Egyptian Ministry of Agriculture, jf. § 24, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Fødevareregionen foretager prøveudtagning af 20 pct. af partierne, jf. § 26.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Alle udgifter til officielle foranstaltninger, der træffes af de kompetente myndigheder vedrørende fødevarer fra Ægypten, som omhandlet i dette kapitel, der ikke er i overensstemmelse med fødevarelovgivningen, afholdes af den virksomhed, der er ansvarlig for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap25\">Kapitel 25</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indførsel af guargummi med oprindelse i eller afsendt fra Indien</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 40.</span> Denne bestemmelse gælder for indførsel af:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Guargummi under KN-kode 1302 32 90 med oprindelse i eller afsendt fra Indien, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> sammensatte fødevarer med et indhold på mindst 10 pct. af den i stk. 1, omhandlede guargummi med oprindelse i eller afsendt fra Indien.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Den første markedsføring af de i stk. 1 nævnte fødevarer er kun tilladt, hvis fødevarerne er blevet analyseret og er ledsaget af en original analyserapport, som godtgør, at fødevarerne ikke indeholder over 0,01 mg/kg pentachlorphenol (PCP).</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Den i stk. 2 nævnte analyseattest skal være udstedt af et laboratorium, der:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> er akkrediteret i henhold til EN ISO/IEC 17025 til at foretage analyser af PCP i foder og fødevarer, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> har indledt den nødvendige akkrediteringsprocedure og gennemfører en tilstrækkelig kvalitetskontrol.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Den i stk. 2 nævnte analyserapport skal angive analyseresultaterne med den ekspanderende måleusikkerhed, og skal være påtegnet af en repræsentant for den relevante kompetente myndighed i det land, hvor laboratoriet er beliggende.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Fødevareregionen skal kontrollere, at alle partier med de i stk. 1 nævnte fødevarer, der frembydes til første markedsføring, ledsages af den i stk. 2 nævnte originale analyserapport.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Hvert parti af de i stk. 1 nævnte fødevarer skal kunne identificeres ved en kode, der svarer til den kode, der er anført i analyserapporten om resultaterne af prøveudtagningen og analysen. Denne kode skal være anbragt på hver enkelt emballage.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Uanset stk. 2, kan den første markedsføring af fødevarer, omfattet af stk. 1, dog tillades, på betingelse af:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> at den ansvarlige for partiet, som skal være bosiddende i EU, lader fødevarerne analysere på et laboratorium, der opfylder de i stk. 3 nævnte betingelser, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> at rapporten af den i nummer 1 nævnte analyse godtgør, at fødevarerne ikke indeholder over 0,01 mg/kg pentachlorphenol (PCP).</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 8.</span> De i stk. 7 omhandlede fødevarer skal tilbageholdes under officielt tilsyn i en periode på højst 60 dage, hvorefter fødevareregionen meddeler tilladelse til fri omsætning. Fødevareregionens tilladelse må først gives, når fødevareregionen har konstateret at rapporten af den foretagne analyse, jf. stk. 7, er blevet påtegnet af Indtil analyserapporten for fødevarer, omfattet af stk. 7, er blevet påtegnet af en repræsentant for den kompetente myndighed i det land, hvor laboratoriet er beliggende.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 9.</span> De i stk. 2 og 7 anførte analyser skal foretages på prøver, der er udtaget af et repræsentativt udsnit af partiet i overensstemmelse med direktiv 2002/63/EF. Prøveudtagningen skal foretages med et surt opløsningsmiddel, og analysen skal udføres i overensstemmelse med den ændrede udgave af QuEChERS-metoden, som beskrevet på hjemmesiden for EF-referencelaboratorierne for pesticider <a class=\"FodnoteHenvisning\" name=\"Henvisning_Par40_Stk9_Not2\" href=\"#Par40_Stk9_Not2\">2)</a>.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 10.</span> Fødevareregionen foretager prøveudtagning og analyse af 5 pct. af fødevarer, omfattet af stk. 1, som frembydes til første markedsføring for at kontrollere, at maksimumsindholdet på 0,01 mg/kg pentachlorphenol (PCP) ikke er overskredet. Partier, der underkastes officiel prøveudtagning og analyse, kan højst tilbageholdes i 15 arbejdsdage (mandag til fredag), inden de frigives til fri omsætning, jf. dog stk. 11.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 11.</span> Hvis der i et parti, omfattet af stk. 1, påvises mere end 0,01 mg/kg pentachlorphenol (PCP) under hensyntagen til måleusikkerheden, skal fødevareregionen beslaglægge partiet og påbyde at partiet returneres eller destrueres. Den ansvarlige for partiet skal på forlangende kunne forevise dokumentation for returneringen eller destruktionen for fødevareregionen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 12.</span> Hvis et parti skal opdeles i to eller flere partier, skal kopier af den i stk. 2 eller 7 omhandlede analyserapport følge hvert af de nye partier til og med engrosleddet. Kopiernes ægthed skal være bekræftet ved påtegning på kopien af den kompetente myndighed i det EU-land, hvor opdelingen har fundet sted. Opdelingen må ikke finde sted før kontrollen. Fødevareregionen kan også udstede bekræftede kopier af den i stk. 2 eller 7 omhandlede analyserapport, når fødevaren overgår til fri omsætning, hvis den ansvarlige for partiet meddeler, at denne agter at opdele partiet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 13.</span> Uanset stk. 2, kan fødevarer, omfattet af stk. 1, der har forladt oprindelses- eller afsendelseslandet senest den 4. maj 2008 anvendes og markedsføres, selv om de ikke er ledsaget af den krævede analyserapport.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 14.</span> Alle omkostninger ved prøveudtagning, analyse, lagring eller foranstaltninger truffet som følge af manglende opfyldelse af betingelserne afholdes af den virksomhed, der er ansvarlig for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap26\">Kapitel 26</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indførsel af risprodukter med oprindelse i eller afsendt fra Kina</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 41.</span> Det er forbudt at indføre følgende fødevarer med oprindelse i eller sendt fra Kina:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Uafskallet ris, henhørende under KN-kode 1006 10,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Afskallet ris (hinderis), henhørende under KN-kode 1006 20,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Delvis sleben eller sleben ris, også poleret eller glaseret, henhørende under KN-kode 1006 30,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Brudris, henhørende under KN-kode 1006 40 00,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Rismel, henhørende under KN-kode 1102 90 50,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Gryn og groft mel af ris, henhørende under KN-kode 1103 19 50,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">7)</span> Pellets af ris, henhørende under KN-kode 1103 20 50,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">8)</span> Flager af ris, henhørende under KN-kode 1104 19 91,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">9)</span> Korn, bearbejdet på anden måde (f. eks. Afskallet, valset, i flager, afrundet, skåret eller knust), undtagen havre, hvede, rug, majs, byg og flager af ris, henhørende under KN-kode 1104 19 99,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">10)</span> Risstivelse, henhørende under KN-kode 1108 19 10,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">11)</span> Tilberedte næringsmidler til børn, i pakninger til detailsalg, henhørende under KN-kode 1901 10 00,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">12)</span> Pastaprodukter, ikke kogte, fyldte eller på anden måde tilberedt, med indhold af æg, henhørende under KN-kode 1902 11 00,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">13)</span> Pastaprodukter, ikke kogte, fyldte eller på anden måde tilberedt, uden indhold af æg, henhørende under KN-kode 1902 19,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">14)</span> Pastaprodukter med fyld, også kogt eller på anden måde tilberedt, henhørende under KN-kode 1902 20,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">15)</span> Andre pastaprodukter (andet end pastaprodukter, ikke kogte, fyldte eller på anden måde tilberedt og pastaprodukter med fyld, også kogte eller på anden måde tilberedt.), henhørende under KN-kode 1902 30,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">16)</span> Varer fremstillet ved ekspandering eller ristning af korn eller kornprodukter af ris, henhørende under KN-kode 1904 10 30,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">17)</span> Blandinger af »müsli-typen« baseret på ikke-ristede kornflager, henhørende under KN-kode 1904 20 10,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">18)</span> Tilberedte næringsmidler fremstillet af ikke-ristede flager af korn eller af blandinger af ikke-ristede kornflager eller ekspanderet korn - varer af ris (undtagen blandinger af »müsli-typen« baseret på ikke-ristede kornflager), henhørende under KN-kode 1904 20 95,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">19)</span> Ris, forkogt eller på anden måde tilberedt, ikke andet steds tariferet, (undtagen mel, gryn eller groft mel, tilberedte næringsmidler fremstillet ved ekspandering eller ristning, eller af ikke-ristede flager af korn eller anden blanding af ikke-ristede kornflager og ristede flager af korn eller ekspanderede korn), henhørende under KN-kode 1904 90 10,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">20)</span> Kirkeoblater, oblatkapsler af den art, der anvendes til lægemidler, segloblater og lignende varer af mel og stivelser, henhørende under KN-kode ex 1905 90 20,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">21)</span> Klid og andre restprodukter, også i form af pellets, fra sigtning, formaling eller anden bearbejdning af ris, med indhold af stivelse på 35 vægtprocent og derunder, henhørende under KN-kode 2302 40 02,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">22)</span> Klid og andre restprodukter, også i form af pellets, fra sigtning, formaling eller anden bearbejdning af ris i andre tilfælde end med indhold af stivelse på 35 vægtprocent og derunder, henhørende under KN-kode 2302 40 08, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">23)</span> Peptoner og derivater deraf; andre proteinstoffer og derivater deraf, ikke andetsteds tariferet; hudpulver, også behandlet med chromsalt, henhørende under KN-kode 3504 00 00.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder ikke for partier, som er ledsaget af en original analyserapport, der godtgør, at partiet ikke indeholder, består af eller er fremstillet af den genmodificerede Bt-63 ris. Analyserapporten skal være udstedt af et officielt eller akkrediteret (ISO 17025) laboratorium og skal være udarbejdet på grundlag af analysemetoder, baseret på den konstruktionsspecifikke metode udviklet af D. Mäde et al., til påvisning af den genetisk modificerede Bt 63 ris. I tilfælde hvor rapporten er udstedt af et kinesisk akkrediteret laboratorium, skal analyserapporten være godkendt af den relevante kompetente myndighed. Analyserapporten skal endvidere forelægges på dansk eller engelsk, samt på et sprog som forstås af udstederen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Hvis den i stk. 2 nævnte analyserapport ikke foreligger, skal importøren lade partiet undersøge med henblik på at godtgøre, at fødevaren ikke indeholder det genmodificerede Bt 63 ris. Indtil analyserapporten foreligger med tilfredsstillende resultat, må parties ikke markedsføres i EU.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Fødevareregionen underkaster partierne, som nævnt i stk. 2 og 3, dokumentkontrol for at sikre, at kravene vedrørende resultaterne af prøveudtagning og analyse er opfyldt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Hvis et parti skal opdeles i to eller flere partier, skal kopier af den i stk. 2 og 3 omhandlede analyserapport henholdsvis den i stk. 6 nævnte erklæring følge hvert af de nye partier. Kopiernes ægthed skal ved påtegning bekræftes af den kompetente myndighed i det EU-land, hvor opdelingen har fundet sted.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Hvor de i stk. 1 nævnte produkter ikke indeholder, består af eller er fremstillet af ris, kan den originale analytiske rapport erstattes af en erklæring fra den ansvarlige for markedsføringen af produktet i EU, som indikerer at fødevaren hverken indeholder, består af eller er fremstillet af ris. Denne erklæring skal udformes på et sprog, som den ansvarlige for markedsføringen af produktet i EU forstår, så vedkommende er klar over omfanget af den erklæring, han underskriver. Erklæringen skal forelægges på dansk eller engelsk, samt på et sprog som forstås af importøren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Partier, der er underkastet prøveudtagning og analyser efter stk. 3, må ikke omsættes eller tages i anvendelse, før fødevareregionen har meddelt tilladelse hertil, herunder godkendt rapporten af den foretagne analyse, jf. stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 8.</span> Hvis der i et parti omfattet af stk. 1 påvises den genetisk modificerede Bt-63 ris, beslaglægger fødevareregionen partiet og påbyder returnering til tredjeland eller destruktion af partiet. Importøren skal på forlangende kunne forevise dokumentation for destruktionen til fødevareregionen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 9.</span> Udgifter i forbindelse med denne paragraf afholdes af den virksomhed, der er ansvarlig for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap27\">Kapitel 27</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indførsel af solsikkeolie med oprindelse i eller afsendt fra Ukraine</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 42.</span> Denne bestemmelse gælder for indførsel af solsikkeolie henhørende under KN-kode 1512 11 91 eller 1512 19 90 10 med oprindelse i eller afsendt fra Ukraine.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Det er forbudt at indføre solsikkeolie, som omhandlet i stk. 1, med oprindelse i eller afsendt fra Ukraine.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Stk. 2 gælder ikke for partier, der er ledsaget af et gyldigt certifikat, som er udstedt af de kompetente ukrainske myndigheder, og som dels attesterer, at olien ikke indeholder mere end 50 mg/kg mineralsk olie, dels indeholder resultaterne af prøveudtagning og analyse til påvisning af mineralsk olie.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Fødevareregionen foretager prøveudtagning og analyse af samtlige partier af solsikkeolie med oprindelse i eller afsendt fra Ukraine, der er ledsaget af det i stk. 3 nævnte gyldige certifikat, og som frembydes til import, for at sikre, at indholdet af mineralsk olie i det pågældende parti er i overensstemmelse med, hvad der er angivet i certifikatet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Fødevareregionen træffer de nødvendige forholdsregler for at sikre, at solsikkeolie med oprindelse i eller afsendt fra Ukraine, der indeholder mere end 50 mg/kg mineralsk olie, ikke bringes i omsætning med henblik på anvendelse som fødevare eller foder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Fødevareregionen skal hver tredje måned indberette acceptable resultater af de i stk. 4 omhandlede analyser. Indberetningen indsendes til Fødevarestyrelsens 3. kontor inden den 10. i den måned, der følger efter hvert kvartal, dvs. april, juli, oktober og januar.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Udgifter efter stk. 4 og 5 afholdes af den ansvarlige for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap28\">Kapitel 28</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indførsel af risprodukter med oprindelse i eller afsendt fra USA</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 43.</span> Det er forbudt at indføre følgende fødevarer med oprindelse i USA:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Uafskallet ris, skoldet (parboiled), langkornet (Long A), henhørende under KN-kode 1006 10 25,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> uafskallet ris, skoldet (parboiled), langkornet (Long B), henhørende under KN-kode 1006 10 27,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> anden uafskallet ris end skoldet (parboiled), langkornet (Long A), henhørende under KN-kode 1006 10 96,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> anden uafskallet ris end skoldet (parboiled), langkornet (Long B), henhørende under KN-kode 1006 10 98,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> afskallet ris (hinderis), skoldet (parboiled), langkornet (Long A), henhørende under KN-kode 1006 20 15,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> afskallet ris (hinderis), skoldet (parboiled), langkornet (Long B), henhørende under KN-kode 1006 20 17,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">7)</span> afskallet ris (hinderis), langkornet (Long A), henhørende under KN-kode 1006 20 96,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">8)</span> afskallet ris (hinderis), langkornet (Long B), henhørende under KN-kode 1006 20 98,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">9)</span> delvis sleben ris, skoldet (parboiled), langkornet (Long A), henhørende under KN-kode 1006 30 25,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">10)</span> delvis sleben ris, skoldet (parboiled), langkornet (Long B), henhørende under KN-kode 1006 30 27,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">11)</span> delvis sleben ris, langkornet (Long A), henhørende under KN-kode 1006 30 46,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">12)</span> delvis sleben ris, langkornet (Long B), henhørende under KN-kode 1006 30 48,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">13)</span> sleben ris, skoldet (parboiled), langkornet (Long A), henhørende under KN-kode 1006 30 65,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">14)</span> sleben ris, skoldet (parboiled), langkornet (Long B), henhørende under KN-kode 1006 30 67,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">15)</span> sleben ris, langkornet (Long A), henhørende under KN-kode 1006 30 96,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">16)</span> sleben ris, langkornet (Long B), henhørende under KN-kode 1006 30 98, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">17)</span> brudris henhørende under KN-kode 1006 40 00, der ikke er attesteret som værende fri for lang-kornet ris.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder ikke for partier, som er ledsaget af følgende originale dokumenter:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> en erklæring fra importøren med bekræftelse af, at produkterne kun indeholder ris fra 2007 eller et senere høstår og har været underkastet planen udarbejdet af US Rice federation, der sigter mod at fjerne »LL RICE 601« fra ris, der eksporteres fra USA, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> en originaludgave af analyserapporten udstedt af et laboratorium, som opfylder kravene i bilag 2, med bekræftelse af, at produkterne ikke indeholder den genetisk modificerede »LL RICE 601«. Analyserapporten ledsages af et officielt dokument udstedt af Grain Inspection, Packers and Stockyards Administration (GIPSA) under USA’s landbrugsministerium (USDA) i overensstemmelse med protokollen i bilag 2.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Hvis et parti skal opdeles i to eller flere partier, skal kopier af den i stk. 2 omhandlede dokumentation følge hvert af de nye partier. Kopiernes ægthed skal ved påtegning bekræftes af den kompetente myndighed i det EU-land, hvor opdelingen har fundet sted.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Udgifter i forbindelse med denne paragraf afholdes af den virksomhed, der er ansvarlig for partiet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap29\">Kapitel 29</a></p>\r\n      <p class=\"KapitelOverskrift2\">Indførsel af chili fra tredjelande</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 44.</span> Det er forbudt at indføre følgende fødevarer og fødevareingredienser fra tredjelande:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Tørrede og knuste eller formalede krydderier af slægten Capsicum (chili) under KN-kode 0904 20 90 uanset form,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Karrypulver under KN-kode 0910 50 uanset form,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Tørret og knust eller formalet gurkemeje under KN-kode 0910 30 uanset form, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Palmeolie under KN-kode 1511 10 90 uanset form.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 gælder ikke for partier, der ledsages af en original analyserapport, der er påtegnet af en repræsentant for den kompetente myndighed og som godtgør, at partiet ikke indeholder nogen af følgende kemiske stoffer:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Sudan I (CAS-nr. 842-07-9),</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Sudan II (CAS-nr. 3118-97-6),</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Sudan III (CAS-nr. 85-86-9), eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Scarlet Red eller Sudan IV (CAS-nr. 85-83-6).</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Fødevareregionen kontrollerer, at alle partier af produkter omfattet af denne paragraf, der indføres fra tredjelande, ledsages af en original rapport, som foreskrevet i stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Hvis den i stk. 2 nævnte analyserapport ikke foreligger, skal importøren lade partiet under-søge med henblik på at godtgøre, at det ikke indeholder de i stk. 2 nævnte stoffer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Fødevareregionen beslaglægger partier, der er underkastet prøveudtagning og analyser efter stk. 4. Partierne må ikke omsættes eller tages i anvendelse før fødevareregionen har meddelt tilladelse hertil.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Fødevareregionen foretager stikprøveudtagning og analyse af de i stk. 1 nævnte partier, der indføres eller allerede findes på markedet for at kontrollere, at de ikke indeholder de i stk. 2 nævnte stoffer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Partier, der underkastes officiel prøveudtagning og analyse, kan højst tilbageholdes i 15 arbejdsdage (mandag til fredag), inden de frigives til omsætning, jf. dog stk. 9.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 8.</span> Hvis et parti skal opdeles i to eller flere partier skal kopier af den i stk. 2 eller stk. 4 omhandlede analyserapport følge hvert af de nye partier til og med engrosleddet. Kopiernes ægthed skal være bekræftet ved påtegning på kopien af den kompetente myndighed i det EU-land, hvor opdelingen har fundet sted, og opdeling må ikke finde sted før kontrollen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 9.</span> Hvis der i et parti, omfattet af stk. 1, påvises et af de i stk. 2 nævnte stoffer, skal fødevare-regionen beslaglægge partiet og påbyde destruktion af partiet. Importøren skal på forlangende kunne forevise dokumentation for destruktionen til fødevareregionen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 10.</span> Udgifter i forbindelse med denne paragraf, dog bortset fra stk. 6, til analyse, opbevaring og destruktion afholdes af den ansvarlige for partiet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 11.</span> Kravet om påtegning af en repræsentant for den kompetente myndighed i stk. 2 gælder for partier, der har forladt oprindelseslandet efter den 28. maj 2005.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 12.</span> Kravet om ledsagende analyserapport for gurkemeje og palmeolie i stk. 1-2 gælder for partier, der har forladt oprindelseslandet efter den 28. maj 2005.</p>\r\n      <p class=\"Afsnit\"><a name=\"Afs5\">Afsnit V</a></p>\r\n      <p class=\"AfsnitOverskrift\">Overgangsbestemmelser</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 45.</span> Uanset § 24, stk. 1, tillader fødevareregionen import af partier, der har forladt oprindelseslandet inden den 1. oktober 2006 og ledsages af et sundhedscertifikat som omhandlet i beslutning 2000/49/EF for så vidt angår fødevarer fra Ægypten, beslutning 2002/79/EF for så vidt angår fødevarer fra Kina, beslutning 2002/80/EF for så vidt angår fødevarer fra Tyrkiet, beslutning 2003/493/EF for så vidt angår fødevarer fra Brasilien og beslutning 2005/85/EF for så vidt angår fødevarer fra Iran.</p>\r\n      <p class=\"Afsnit\"><a name=\"Afs6\">Afsnit VI</a></p>\r\n      <p class=\"AfsnitOverskrift\">Straffe- og ikrafttrædelsesbestemmelser</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap30\">Kapitel 30</a></p>\r\n      <p class=\"KapitelOverskrift2\">Straffebestemmelser</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 46.</span> Med bøde straffes den, der</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> overtræder § 4, § 5, § 6, stk. 1, eller 3-6, § 7, stk. 1, 3 eller 5, § 8, stk. 1, eller 3-6, § 9, stk. 1, § 10, stk.1, § 11, stk. 4, § 12, stk. 1, eller 5-6, § 13, stk. 1, § 14, stk. 1, § 15, stk. 2, § 16, stk. 2, § 17, stk. 1, § 18, § 19, stk. 2, § 20, stk. 1, § 21, stk. 1, § 22, § 24, § 25, 1. pkt., § 27, § 28, stk. 3, 6, 2. pkt., eller stk. 7, 2. pkt., § 37, stk. 6-8, § 40, stk. 2-4, 6, 8-9, 11, 2. pkt., eller 12, § 41, stk. 1, 2, 2. eller 3. pkt., 3, 5-7 eller 8, 2. pkt., § 42, stk. 2, § 43, stk. 1, eller 3, eller § 44, stk. 1, 4-5, 8, 9, 2. pkt., eller 11-12,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> undlader at efterkomme påbud efter § 28, stk. 5-7, § 40, stk. 11, § 41, stk. 8, eller § 44, stk. 9, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> tilsidesætter vilkår fastsat i medfør af § 4, stk. 5, § 6, stk. 6, § 7, stk. 5, § 8, stk. 6, § 11, stk. 4, § 12, stk. 5-6, § 15, stk. 2, § 16, stk. 2, § 19, stk. 2, § 24, stk. 2, eller 5, § 28, stk. 5, § 40, stk. 7-8, § 41, stk. 7, eller § 44, stk. 5.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> For overtrædelser, der angår fødevarer m.v. omfattet af lov om hold af dyr, kan straffen stige til fængsel i indtil 2 år, hvis</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> overtrædelsen er begået med forsæt eller grov uagtsomhed og der ved overtrædelsen er forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> overtrædelsen er begået med forsæt og der ved overtrædelsen er opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> For overtrædelser, der angår fødevarer m.v. omfattet af lov om fødevarer, kan straffen stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed og der ved overtrædelsen er</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> forvoldt skade på sundheden eller fremkaldt fare herfor, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 47.</span> Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder artikel 2 i Rådets forordning (EF) Nr. 733/2008 af 15. juli 2008 om betingelser for indførsel af landbrugsprodukter med oprindelse i tredjelande som følge af ulykken på kernekraftværket i Tjernobyl.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der undlader at efterkomme påbud efter følgende bestemmelser i den i stk. 1 nævnte forordning:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> artikel 3, stk. 1, tredje afsnit, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> artikel 3, stk. 3, andet afsnit.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der tilsidesætter vilkår fastsat i medfør af følgende bestemmelser i den i stk. 1 nævnte forordning:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> artikel 3, stk. 1, tredje afsnit, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> artikel 3, stk. 3, andet afsnit.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Kapitel\"><a name=\"Kap31\">Kapitel 31</a></p>\r\n      <p class=\"KapitelOverskrift2\">Ikrafttrædelsesbestemmelser</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 48.</span> Bekendtgørelsen træder i kraft den 19. august 2008.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 727 af 4. juli 2008 om indførsel af fødevarer m.v. med særlige restriktioner.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Fødevarestyrelsen, den 13. august 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Anders Munk Jensen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Erik Engelst</P></FONT></DIV><a name=\"Bil1\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 1</p>\r\n      <p class=\"BilagTekst\">Del af Canadas område, jf. § 9, stk. 1</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 198 194 202;\" width=\"595\">\r\n            <tr>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">ISO-landekode</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"194\">\r\n                <div class=\"Tabeltekst9\">Landenavn</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000\" width=\"202\">\r\n                <div class=\"Tabeltekst9\">Del af området</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">CA</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"194\">\r\n                <div class=\"Tabeltekst9\">Canada</div>\r\n              </td>\r\n              <td width=\"202\">\r\n                <div style=\"width:100%\">\r\n                  <table class=\"Subtable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 24 178;\" width=\"0\">\r\n                    <tr>\r\n                      <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"203\">\r\n                        <div class=\"Tabeltekst9\">I Canada: Området, der er undergivet restriktioner (10 km), i provinsen Saskatchewan omfattende en del af Rural Municipality of Lumsden #189, der:</div>\r\n                      </td>\r\n                    </tr>\r\n                    <tr>\r\n                      <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"24\">\r\n                        <div class=\"Tabeltekst9\">-</div>\r\n                      </td>\r\n                      <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"178\">\r\n                        <div class=\"Tabeltekst9\">Mod syd er afgrænset af Highway 11.</div>\r\n                      </td>\r\n                    </tr>\r\n                    <tr>\r\n                      <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"24\">\r\n                        <div class=\"Tabeltekst9\">-</div>\r\n                      </td>\r\n                      <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"178\">\r\n                        <div class=\"Tabeltekst9\">Mod sydøst er afgrænset af Highway 20 til Last Mountain Creek.</div>\r\n                      </td>\r\n                    </tr>\r\n                    <tr>\r\n                      <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"24\">\r\n                        <div class=\"Tabeltekst9\">-</div>\r\n                      </td>\r\n                      <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"178\">\r\n                        <div class=\"Tabeltekst9\">Mod øst og nord er afgrænset af Last Mountain Creek og Last Mountain Lake.</div>\r\n                      </td>\r\n                    </tr>\r\n                    <tr>\r\n                      <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"24\">\r\n                        <div class=\"Tabeltekst9\">-</div>\r\n                      </td>\r\n                      <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"178\">\r\n                        <div class=\"Tabeltekst9\">Mod vest afgrænses af den østlige halvdel af Range 23 (3 miles) i Township 21 og 20 til skæringspunktet med Highway 11 i Rural Municipality of Dufferin #190.</div>\r\n                      </td>\r\n                    </tr>\r\n                  </table>\r\n                </div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p><a name=\"Bil2\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 2</p>\r\n      <p class=\"BilagTekst\">Protokol om prøveudtagning og test af partier af langkornet ris med oprindelse i USA inden udførsel fra Amerikas Forenede Stater til Det Europæiske Fællesskab</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 38 559;\" width=\"596\">\r\n            <tr>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"38\">\r\n                <div class=\"Tabeltekst9\">1)</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"559\">\r\n                <div class=\"Tabeltekst9\">Formål og anvendelse. Dette bilag er baseret på henstilling 2004/787/EF (EF-tidende 2004 L 348 s. 8). Der tages især hensyn til, at de tilgængelige metoder er kvalitative, og at bilaget vedrører påvisning af en ikke tilladt GMO, som der ikke er fastsat nogen tolerancetærskel for. Prøver til offentlig kontrol af, at risprodukter ikke indeholder LL RICE 601, udtages i overensstemmelse med nedenfor beskrevne metoder. Samleprøverne betragtes som repræsentative for de partier, de er udtaget fra.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"38\">\r\n                <div class=\"Tabeltekst9\">2)</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"559\">\r\n                <div class=\"Tabeltekst9\">Definitioner. Ved anvendelse af dette bilag finder definitionerne i henstilling 2004/787/EF anvendelse.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"38\">\r\n                <div class=\"Tabeltekst9\">3)</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"559\">\r\n                <div class=\"Tabeltekst9\">Prøveudtagning. Personale ansat ved USDA's Grain Inspection, Packers and Stockyards Administration (GIPSA) udtager prøver af hver enkelt sending (hvert parti) langkornet ris med oprindelse i USA, der skal afsendes til Europa, i henhold til eksisterende prøveudtagningsprocedurer. Disse procedurer fremgår af GIPSA's Rice Inspection Handbook, Chapter 2, Sampling. Størrelsen af den oprindelige samlede prøve fastsættes i overensstemmelse med Kommissionens henstilling 2004/787/EF. GIPSA-personale forbereder en repræsentativ prøve på 2,5 kg af partiet, der er sammensat af flere enheder, til testlaboratoriet og beholder selv en identisk prøve på 2,5 kg. GIPSA påfører laboratorieprøven en forsegling og noterer nummeret på seglet til eventuelt senere brug.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"38\">\r\n                <div class=\"Tabeltekst9\">4)</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"559\">\r\n                <div class=\"Tabeltekst9\">Test. En virksomhed, der ønsker at få foretaget en test, sender en forseglet prøve til et af de kommercielle testlaboratorier, der med gode resultater har deltaget i det særlige opkvalificeringsprogram vedrørende Liberty Link-ris, som GIPSA administrerer, og er opført på listen på webstedet http://archive.gipsa.usda.gov/rdd/llriceprof.pdf Hvert laboratorium tester en række prøver inden for sit godkendte påvisningsniveau med henblik på at nå en påvisningsmargen på 0,01 %. Laboratoriet noterer seglets nummer, bryder forseglingen og tester fire prøver på hver 240 g, der er udtaget af den samlede laboratorieprøve. Fra hver prøve foretages der en enkelt ekstraktion. Der gennemføres to PCR-analyser af hver ekstraktion ved hjælp af 35S:BAR-metoden, der er udviklet af Bayer CropScience og godkendt af både GIPSA og FFC. Hele partiet betragtes kun som negativt, hvis alle prøveresultater er negative.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"38\">\r\n                <div class=\"Tabeltekst9\">5)</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"559\">\r\n                <div class=\"Tabeltekst9\">Indberetning. Laboratoriet angiver resultaterne og nummeret på GIPSA-forseglingen i laboratorierapporten og sender den til den virksomhed, der har ønsket at få foretaget testen. Virksomheden forelægger rapporten for det GIPSA-kontor, der udtog prøver af partiet. GIPSA udsteder et officielt dokument med nedenstående ordlyd og giver det til virksomheden: »GIPSA har officielt udtaget prøver af det parti ris, der identificeres som (angiv partiets identifikation), og er påført segl nummer (angiv seglets nummer). (Angiv laboratoriets navn), der deltager i det særlige opkvalificeringsprogram vedrørende Liberty Link-ris, som GIPSA administrerer, har testet en prøve, der kan identificeres ved hjælp af seglets nummer, og har efter anvendelse af 35S:BAR-metoden ikke påvist Liberty Link-ris. Laboratorierapporten er vedlagt.</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører følgende EU-retsakter eller dele af disse: Kommissionens beslutning 2002/249/EF af 27. marts 2002 om beskyttelsesforanstaltninger over for akvakulturprodukter til konsum importeret fra Myanmar (EF-Tidende 2002 L 84 s. 73), Kommissionens beslutning 2002/251/EF af 27. marts 2002 om beskyttelsesforanstaltninger over for fjerkrækød og visse fiskerivarer og akvakulturprodukter til konsum importeret fra Thailand (EF-Tidende 2002 L 84 s. 77), senest ændret ved Kommissionens beslutning 2003/895/EF af 19. december 2003 (EF-Tidende 2003 L 333 s. 92), Kommissionens beslutning 2002/994/EF af 20. december 2002 om beskyttelses-foranstaltninger overfor animalske produkter importeret fra Kina (EF-Tidende 2002 L 348 s. 154), som senest ændret ved Kommissionens beslutning 2008/639/EF af 30. juli 2008 (EF-Tidende 2008 L 207 s. 30), Kommissionens beslutning 2003/71/EF af 29. januar 2003 om beskyttelsesforanstaltninger overfor infektiøs lakseanæmi på Færøerne (EF-Tidende 2003 L 26 s. 80), senest ændret ved Kommissionens beslutning 2003/392/EF af 23. maj 2003 (EF-Tidende 2003 L 135 s. 27), Kommissionens beslutning 2004/225/EF af 2. marts 2004 om beskyttelsesforanstaltninger over for bestemte levende dyr og animalske produkter, der har oprindelse i eller kommer fra Albanien (EF-Tidende 2004 L 68 s. 34), Kommissionens beslutning 2005/61/EF af 27. januar 2005 om beskyttelsesforanstaltninger over for Newcastle disease i Bulgarien og om ophævelse af beslutning 2004/908/EF (EF-Tidende 2005 L 25 s. 69), Kommissionens beslutning 2005/402/EF af 23. maj 2005 om beredskabsforanstaltninger vedrørende chili, chiliprodukter, gurkemeje og palmeolie (EF-Tidende 2005 L 135 s. 34), Kommissionens beslutning 2005/648/EF om beskyttelsesforanstaltninger over for Newcastle disease i Bulgarien, som senest ændret ved Kommissionens beslutning 2007/10/EF af 20. december 2006 (EF-Tidende 2007 L 7 s. 17), Kommissionens beslutning 2005/692/EF om beskyttelsesforanstaltninger over for aviær influenza i en række tredjelande, som senest ændret ved Kommissionens beslutning 2008/640/EF af 30. juli 2008 (EF-Tidende 2008 L 207 s. 32), Kommissionens beslutning 2005/710/EF om beskyttelsesforanstaltninger over for aviær influenza i Rumænien, som senest ændret ved Kommissionens beslutning 2006/435/EF af 23. juni 2006 (EF-Tidende 2006 L 173 s. 31), Kommissionens beslutning 2005/749/EF om visse beskyttelsesforanstaltninger i forbindelse med mistanke om højpatogen aviær influenza i Kroatien (EF-Tidende 2005 L 280 s. 23), Kommissionens beslutning 2006/27/EF om særlige betingelser for kød og kødprodukter af dyr af hestefamilien importeret fra Mexico og bestemt til konsum (EF-Tidende 2005 L 19 s. 30), Kommissionens beslutning 2006/236/EF af 21. marts 2006 om særlige betingelser for fiskevarer importeret fra Indonesien og bestemt til konsum (EF-Tidende 2006 L 83 s. 16), som ændret ved Kommissionens beslutning 2008/660/EF af 31. juli 2008 (EF-Tidende 2008 L 215 s. 6), Kommissionens beslutning 2006/247/EF af 27. marts 2006 om visse beskyttelsesforanstaltninger over for import fra Bulgarien i forbindelse med højpatogen aviær influenza i det pågældende tredjeland (EF-Tidende 2006 L 158 s. 14), Kommissionens beslutning 2006/264/EF af 27. marts 2006 om beskyttelsesforanstaltninger over for Newcastle disease i Rumænien, som ændret ved Kommissionens beslutning 2006/501/EF af 14. juli 2006 (EF-Tidende 2006 L 198 s. 38), Kommissionens beslutning 2006/532/EF af 28. juli 2006 om visse beskyttelsesforanstaltninger over for højpatogen aviær influenza i Sydafrika (EF-Tidende 2006 L 212 s. 16), Kommissionens beslutning 2006/504/EF af 12. juli 2006 om særlige betingelser for import af visse fødevarer fra visse tredjelande som følge af risiko for aflatoksinforurening af de pågældende produkter (EF-Tidende 2006 L 199 s. 21), som senest ændret ved Kommissionens beslutning 2007/759/EF af 19. november 2007 (EF-Tidende 2007 L 305 s. 56), Kommissionens beslutning 2006/601/EF af 5. september 2006 om beredskabsforanstaltninger vedrørende den ikke tilladte genetisk modificerede organisme LL RICE 601 (EF-Tidende 2006 L 244 s. 27), som ændret ved Kommissionens beslutning 2006/754/EF af 6. november 2006 (EF-Tidende 2006 L 306 s. 17), Kommissionens beslutning 2006/698/EF af 16. oktober 2006 om beredskabsforanstaltninger vedrørende fiskevarer importeret fra Brasilien og bestemt til konsum (EF-Tidende 2006 L 287 s. 34), Kommissionens beslutning 2007/82/EF af 2. februar 2007 om beredskabsforanstaltninger, som suspenderer importen fra Republikken Guinea af fiskevarer bestemt til konsum (EF-Tidende 2007 L 28 s. 25), Kommissionens beslutning 2007/642/EF af 4. oktober 2007 om beredskabsforanstaltninger vedrørende fiskevarer importeret fra Albanien bestemt til konsum (EF-Tidende 2007 L 260, s. 21), Kommissionens beslutning 2007/693/EF af 26. oktober 2007 om beskyttelsesforanstaltninger over for højpatogen aviær influenza i Canada (EF-Tidende 2007 L 283 s. 72), Kommissionens beslutning 2008/289/EF af 3. april 2008 om beredskabsforanstaltninger vedrørende den ikke tilladte genetisk modificerede organisme »Bt 63« i risprodukter (EF-Tidende 2008 L 96 s. 29), Kommissionens beslutning 2008/352/EF af 29. april 2008 om særlige betingelser vedrørende guargummi med oprindelse i eller afsendt fra Indien som følge af risikoen for, at sådanne produkter kan være forurenet med pentachlorphenol og dioxiner (EF-Tidende 2008 L 117 s. 42), Kommissionens beslutning 2008/433/EF af 10. juni 2008 om fastsættelse af særlige betingelser for import af solsikkeolie med oprindelse i eller afsendt fra Ukraine på grund af risiko for forurening med mineralsk olie (EF-Tidende 2008 L 151 s. 55), Kommissionens beslutning 2008/555/EF af 26. juni 2008 om visse beskyttelsesforanstaltninger over for højpatogen aviær influenza af subtype H5N1 i Kroatien og Schweiz (EF-Tidende 2008 L 179 s. 14) og Kommissionens beslutning 2008/630/EF af 24. juli 2008 om beredskabsforanstaltninger vedrørende krebsdyr til konsum importeret fra Bangladesh (EF-Tidende 2008 L 205 s. 49).</p>\r\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Par40_Stk9_Not2\" href=\"#Henvisning_Par40_Stk9_Not2\">2)</a> http://www.crl-pesticides.eu/library/docs/srm/QuechersForGuarGum.pdf</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/08/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20080082905"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH003002"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/08/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/08/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "829"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/08/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Fødevarestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br />Fødevarestyrelsen, j.nr. 2008-20-23-02519"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Fødevare, import, restriktioner"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}