{
    "id": 115036,
    "title": "Bekendtgørelse om tilskud til fremme af produktion og afsætning af kvalitetsfødevarer",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 98 af 21/02/2008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap1\">Kapitel 1</a>   Ordningens indhold</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap2\">Kapitel 2</a>   Definitioner</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap3\">Kapitel 3</a>   Administration</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap4\">Kapitel 4</a>   Generelle betingelser for tilskud</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap5\">Kapitel 5</a>   Information og markedsføring</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap6\">Kapitel 6</a>   Etablering af rejsehold</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap7\">Kapitel 7</a>   Investeringer på jordbrugsbedrifter i ny teknologi</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap8\">Kapitel 8</a>   Ændring af projektet og indtræden i tilsagn</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap9\">Kapitel 9</a>   Udbetaling af tilskud</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap10\">Kapitel 10</a>   Underretningspligt</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap11\">Kapitel 11</a>   Bortfald og tilbagebetaling af tilskud</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap12\">Kapitel 12</a>   Force majeure</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap13\">Kapitel 13</a>   Klageadgang</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap14\">Kapitel 14</a>   Straffebestemmelser</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap15\">Kapitel 15</a>   Ikrafttrædelse</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om tilskud til fremme af produktion og afsætning af kvalitetsfødevarer</p>\r\n      <p class=\"Indledning2\">I medfør af § 3, jf. § 2, stk. 1, nr.1, litra a, nr. 2, litra a, nr. 3, litra c, § 5, § 7, stk.4. § 11, stk. 1, 2 og 4, § 12, § 13, stk.1, og § 16, stk. 2, i lov nr. 316 af 31. marts 2007 om udvikling af landdistrikterne (landdistriktsloven) fastsættes efter bemyndigelse:</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap1\">Kapitel 1</a></p>\r\n      <p class=\"KapitelOverskrift2\">Ordningens indhold</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Ministeriet for Fødevarer, Landbrug og Fiskeri kan inden for de afsatte rammer give tilsagn om tilskud til fremme af produktion og afsætning af kvalitetsfødevarer, inden for følgende områder:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Information og markedsføring af kvalitetsfødevarer produceret under en af de i stk. 2 nævnte ordninger.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Etablering af rejsehold, der kan rådgive om kendskabet til at producere og afsætte kvalitetsfødevarer under en af de i stk. 2 nævnte ordninger.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Jordbrugeres investeringer på jordbrugsbedrifter i ny teknologi med det formål at producere kvalitetsfødevarer under en af de i stk. 2 nævnte ordninger.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ordninger vedrørende produktion af kvalitetsfødevarer er ordninger i medfør af en af følgende forordninger:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Rådsforordning (EØF) nr. 2092/1991 af 24. juni 1991 om økologiske produktionsmetoder for landbrugsprodukter og om angivelse heraf på landbrugsprodukter og levnedsmidler.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Rådsforordning (EF) nr. 510/2006 af 20. september 2006 om beskyttet oprindelsesbetegnelse og geografisk betegnelse for landbrugsprodukter og levnedsmidler.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Kapitel\"><a name=\"Kap2\">Kapitel 2</a></p>\r\n      <p class=\"KapitelOverskrift2\">Definitioner</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> Ved en producentsammenslutning forstås i denne bekendtgørelse enhver organisation, der er etableret med henblik på at fremme produktion og afsætning af produkter produceret under en af de i § 1, stk. 2, nævnte ordninger og som består af mindst to producenter, som producerer under en af disse ordninger.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap3\">Kapitel 3</a></p>\r\n      <p class=\"KapitelOverskrift2\">Administration</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Myndigheder og kontrol</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> Ministeriet forFødevarer, Landbrug og Fiskeri ved Direktoratet for FødevareErhverv træffer afgørelse efter denne bekendtgørelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Direktoratet foretager kontrol i forbindelse med administrationen efter denne bekendtgørelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Direktoratet forestår den fysiske kontrol og den efterfølgende regnskabskontrol.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Plantedirektoratet kan efter bemyndigelse forestå den fysiske kontrol og den efterfølgende regnskabskontrol.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Til brug for kontrollen indhentes oplysninger fra andre myndigheder i fornødent omfang.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Ansøgning om tilskud</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> Ansøgning om tilskud skal indgives på et særligt skema, der fås ved henvendelse til Direktoratet for FødevareErhverv eller via direktoratets hjemmeside.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Direktoratet kvitterer for ansøgningens modtagelse og kan i forbindelse hermed give tilladelse til at iværksætte projektet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Direktoratet kan anvende årets bevilling i én eller to ansøgningsperioder inden for et finansår.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Ansøgning kan indgives</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> fra den 2. januar og skal være direktoratet i hænde senest den 31. januar,jf. dog stk. 5, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> fra den 1. juli og skal være direktoratet i hænde senest den 31. juli.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> I 2008 kan ansøgning indgives fra den 3. marts, og den skal være direktoratet i hænde senest den 31. marts.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Prioritering og afgørelse</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 5.</span> Afgørelser om tilsagn om tilskud efter kapitlerne 5, 6 og 7 træffes på grundlag af en prioritering af ansøgningerne ud fra bl.a. en vurdering af projektets forventede effekter i forhold til at deltage i en af de i § 1, stk. 2, nævnte ordninger, udvikling af nye produkter, fremme af kendskabet til og afsætningen af kvalitetsfødevarer produceret under en af disse ordninger, projektets samlede udgifter og sammenhængen mellem de planlagte aktiviteter og budget.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ved prioritering af ansøgningerne kan der endvidere lægges vægt på, om projekterne indgår i sammenhæng med lokale tiltag, herunder projekter indstillet af lokale aktionsgrupper.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Direktoratet for FødevareErhverv kan fordele de årligt afsatte rammer mellem projekter efter kapitel 5, 6 og 7.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Ansøgninger, der ikke kan imødekommes alene som følge af, at den for ansøgningsperioden afsatte ramme er opbrugt, overføres én gang til den næstfølgende ansøgningsperiode. De ansøgninger, der er overført til en ansøgningsperiode, prioriteres på lige vilkår med øvrige ansøgninger, der er modtaget inden for ansøgningsperioden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Ved første ansøgningsrunde i 2008 kan der ansøges om og ydes tilskud til projektudgifter, der er betalt i 2007.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap4\">Kapitel 4</a></p>\r\n      <p class=\"KapitelOverskrift2\">Generelle betingelser for tilskud</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 6.</span> Det er en betingelse for tilskud til et projekt,</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> at de nødvendige tilladelser fra offentlige myndigheder opnås,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> at ansøger afgiver de oplysninger, Direktoratet for FødevareErhverv anmoder om til brug for sagsbehandlingen,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> at projektet afsluttes senest to år efter tilsagnsdatoen, medmindre direktoratet meddeler dispensation herfra,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> at tilsagnshaver indsender afsluttende udbetalingsanmodning rettidigt til direktoratet, jf. § 21, stk. 2,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> at projektet og de investeringer, hvortil der er ydet tilskud, opretholdes af tilsagnshaver i en periode på mindst fem år fra det tidspunkt, hvor tilsagn om tilskud er meddelt, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> at tilsagnshaver i mindst 5 år fra udbetalingsdatoen opbevarer udbetalingsanmodning og tilhørende originale regnskabsbilag.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Senest tre måneder efter projektets afslutning skal tilsagnshaver afrapportere projektet til direktoratet. Afrapporteringen skal bl.a. indeholde en redegørelse for de aktiviteter, der er gennemført i forbindelse med projektet, og for resultatet af projektet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Direktoratet fastsætter i tilsagnet nærmere betingelser om tilsagnshavers forpligtelse til at informere om den offentlige medfinansiering af projektet og til at offentliggøre oplysninger om projektet på tilsagnshavers hjemmeside eller i relevante dagblade og tidsskrifter o.l.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Aktiviteter kan medfinansieres fra anden side. Ansøgere skal oplyse om de modtager tilskud i henhold til en af forordningerne opført i bilag I til Kommissionsforordning 1974/2006 af 15. december 2006 vedrørende detaljerede bestemmelser for gennemførelsen af Rådsforordning 1698/2005 af 20. september 2005.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap5\">Kapitel 5</a></p>\r\n      <p class=\"KapitelOverskrift2\">Information og markedsføring</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> Tilskud kan ydes til projektaktiviteter i forbindelse med oplysningskampagner, salgsfremstød og reklame på EU’s indre marked. Aktiviteterne skal samlet set fremme kendskab til produktion og afsætning af produkter, produceret under en af de § 1, i stk. 2, nævnte ordninger, og kan omfatte:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Deltagelse i messer og udstillinger samt arrangering af messer og udstillinger.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> PR-tiltag og reklame via forskellige kommunikationsmidler eller på salgssteder.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Direktoratet for FødevareErhverv kan anmode om at få forelagt kampagneplaner - og materialer.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 8.</span> Tilskud kan ydes til producentsammenslutninger.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Erhvervs- og brancheorganisationer, der repræsenterer en eller flere sektorer, er ikke tilskudsberettigede.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 9.</span> Følgende betingelser for tilskud skal være opfyldt:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Samtlige parter i den producentsammenslutning, der søger tilskud, skal på ansøgningstidspunktet deltage i én af de i § 1, stk. 2, nævnte ordninger.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Alt materiale skal svare til det i ansøgningen beskrevne.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Aktiviteterne må ikke være rettet mod handelsmærker. Projektdeltagernes navne og logoer samt disses produkter kan dog indgå som et sekundært budskab.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Materialerne må ikke tilskynde til forbrug af et produkt på grund af dets særlige oprindelse, med mindre produktet er omfattet af den kvalitetsforordning, der er indført ved Rådets forordning (EF) nr. 510/2006 om beskyttelse af geografiske betegnelser og oprindelser. Produktets oprindelse kan dog angives, hvis oprindelsen ikke fremtræder som hovedbudskabet.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> EU-logoet for den eller de pågældende ordning vedrørende produktion og afsætning af kvalitetsfødevarer skal anføres på alt materiale til oplysningskampagner, salgsfremstød og reklame.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Samtlige parter i den producentsammenslutning, der søger tilskud, skal på ansøgningstidspunktet overholde de gældende regler med hensyn til miljø, herunder arbejdsmiljø, samt hygiejne og dyrevelfærd, som er fastsat i national lovgivning, eller som er fastsat af Det Europæiske Fællesskab.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Direktoratet for FødevareErhverv fastsætter nærmere retningslinier for den praktiske anvendelse af EU-logoer, jf. stk. 1, nr. 5.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Der kan ikke ydes tilskud til udgifter, som tilsagnshaver har betalt, inden direktoratet har givet tilladelse til at iværksætte projektet, jf. dog § 5, stk. 5.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 10.</span> Tilskud til projektet kan ydes med op til 70 pct. af de tilskudsberettigede projektomkostninger, jf. § 7, stk. 1.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap6\">Kapitel 6</a></p>\r\n      <p class=\"KapitelOverskrift2\">Etablering af rejsehold</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 11.</span> Til producentsammenslutninger kan ydes tilskud til etablering af et rejsehold, der har kompetence til at informere og rådgive om ordninger, der er nævnt i § 1, stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Direktoratet for FødevareErhverv godkender rejseholdets kompetence til at informere om produktion og afsætning af kvalitetsfødevarer, produceret under en af de i § 1, stk. 2. Der vil blive lagt vægt på kendskab til råvarekvalitet, produktudvikling og markedsføring samt evnen til at skabe kompetenceopbygning i mindre virksomheder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Udgifter til etablering af rejsehold kan omfatte følgende udgifter, under forudsætning af, at udgifterne er nødvendige for at etablere et rejsehold:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Udgifter til anskaffelse af løsøre vedrørende kontorfaciliteter.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Udgifter til rejser.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Udgifter til løn til personale.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Udgifter til konsulentbistand.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Andre udgifter, som efter direktoratets vurdering af ansøgningen om tilskud til etablering af et rejsehold, er nødvendige for at etablere rejseholdet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Etablering af rejsehold kan ikke udstrækkes udover en periode på tre år, medmindre direktoratet i særlige tilfælde dispenserer fra fristen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Der kan ikke ydes tilskud til udgifter, som tilsagnshaver har betalt, inden direktoratet har givet tilladelse til at iværksætte projektet, jf. dog § 5, stk. 5.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 12.</span> Tilskud til etablering af rejsehold ydes med op til 100 pct. af de tilskudsberettigede udgifter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Erhvervs- og brancheorganisationer, der repræsenterer en eller flere sektorer, er ikke tilskudsberettigede.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap7\">Kapitel 7</a></p>\r\n      <p class=\"KapitelOverskrift2\">Investeringer på jordbrugsbedrifter i ny teknologi</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 13.</span> Tilskud kan ydes til primære jordbrugere, der ejer eller forpagter en jordbrugsbedrift med et årligt arbejdskraftbehov på mindst 830 arbejdstimer, og som deltager i en af de i § 1, stk. 2, nævnte ordninger.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 14.</span> Tilskud kan ydes til investeringer på jordbrugsbedriften i ny teknologi, der er nødvendig for at opfylde kravene under en af de i § 1, stk. 2, nævnte ordninger.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 15.</span> De tilskudsberettigede udgifter kan omfatte</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> udgifter til fysiske investeringer i ny teknologi,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> udgifter til arkitekt- og ingeniørhonorar,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> udgifter til afprøvning og test i forbindelse med investeringen,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> udgifter til revisior og udarbejdelse af slutrapport,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> udgifter til den Kgl. Bygningsinspektørs afsyning af projektet, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> andre udgifter, som Direktoratet for FødevareErhverv vurderer at være nødvendige for at gennemføre investeringsprojektet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 16.</span> De tilskudsberettigede udgifter kan ikke omfatte</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> udgifter til køb af brugt udstyr og materiel,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> udgifter til investeringer, hvortil der er givet tilsagn om tilskud efter anden lovgivning,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> moms, med mindre denne endeligt bæres af tilsagnshaver,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> værdien af tilsagnshavers eget arbejde eller udgifter til løn til tilsagnshavers personale i forbindelse med projektet, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> udgifter, som tilsagnshaver har betalt, inden Direktoratet for FødevareErhverv har givet tilladelse til at iværksætte projektet, jf. dog § 5, stk. 5.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 17.</span> Tilskud til et projekt kan udgøre op til 40 pct. af de samlede tilskudsberettigede udgifter, jf. § 15, stk. 1.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap8\">Kapitel 8</a></p>\r\n      <p class=\"KapitelOverskrift2\">Ændring af projektet og indtræden i tilsagn</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 18.</span> Ændring af et projekt kan godkendes af Direktoratet for FødevareErhverv på betingelse af, at ændringen efter direktoratets vurdering er i overensstemmelse med projektets formål. Ansøgning om ændring af et projekt skal godkendes af direktoratet, inden ændringen iværksættes.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Tilsagnsbeløbet kan ikke forhøjes i forbindelse med ændringer i projektet.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 19.</span> Direktoratet for FødevareErhverv kan efter ansøgning tillade, at en anden indtræder i et tilsagn om tilskud, når den pågældende ifølge kapitel 5, 6 og 7 kan være tilsagnshaver, med den virkning, at den nye tilsagnshaver indtræder i rettigheder og forpligtelser efter tilsagnet om tilskud.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap9\">Kapitel 9</a></p>\r\n      <p class=\"KapitelOverskrift2\">Udbetaling af tilskud</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 20.</span> Udbetaling af tilskud sker på grundlag af tilsagnshavers opgørelse over betalte tilskudsberettigede udgifter, der skal kunne dokumenteres. Anmodning om udbetaling af tilskud skal udfærdiges på et særligt skema og vedlægges en revisorerklæring fra en statsautoriseret eller registreret revisor. Skema og formular til revisorerklæring fås ved henvendelse til Direktoratet for FødevareErhverv eller via direktoratets hjemmeside.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Det er en betingelse for udbetaling af tilskud, at direktoratet har godkendt rateopgørelser, endelige opgørelser samt slutrapport.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Udgifter, som tilsagnshaver har betalt fra den 1. januar 2007, kan tilsagnshaver få godkendt, såfremt projektansøgningen, jf. § 5, stk. 5, indsendes under første ansøgningsrunde i 2008.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 21.</span> Tilskud kan udbetales i indtil to rater, hvor den første rate skal udgøre mindst 20 pct. og højest 85 pct. af tilsagnsbeløbet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Anmodning om slutudbetaling skal være Direktoratet for FødevareErhverv i hænde senest tre måneder efter, at projektet er afsluttet. Direktoratet kan i særlige tilfælde meddele dispensation fra denne frist.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 22.</span> Tilskuddet overføres til tilsagnshavers NemKonto.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap10\">Kapitel 10</a></p>\r\n      <p class=\"KapitelOverskrift2\">Underretningspligt</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 23.</span> Tilsagnshaver skal i hele perioden, hvor betingelser for tilskud skal opfyldes, på forlangende afgive en erklæring til Direktoratet for FødevareErhverv om, hvorvidt betingelserne for tilsagn om tilskud fortsat opfyldes.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Tilsagnshaver er i hele perioden, hvor betingelserne for tilskud skal opfyldes, forpligtet til uden ugrundet ophold skriftligt at give direktoratet meddelelse om forhold, der kan medføre bortfald af tilsagn om tilskud eller tilbagebetaling af tilskud efter § 24.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap11\">Kapitel 11</a></p>\r\n      <p class=\"KapitelOverskrift2\">Bortfald og tilbagebetaling af tilskud</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 24.</span> Tilsagn om tilskud bortfalder,</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> hvis tilsagnshaver har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> hvis tilsagnshaver tilsidesætter sine pligter efter lovens § 11, stk. 2,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> hvis tilsagnshaver ikke opfylder sin underretningspligt efter kapitel 10,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> hvis projektet ikke gennemføres i overensstemmelse med den godkendte ansøgning, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> hvis betingelserne for tilsagn om tilskud ikke opfyldes.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> I de i stk. 1 nævnte tilfælde træffer Direktoratet for FødevareErhverv afgørelse om tilbagebetaling af tilskud. Ved opgørelse af et tilbagebetalingskrav tillægges der renter. Rentetillægget beregnes fra det tidspunkt for meddelelse af tilbagebetalingskravet til tilbagebetalingen sker og med den i lov om renter ved forsinket betaling m.v. (Renteloven) fastsatte referencesats med tillæg. Rentetillægget udgør dog mindst 50 kr.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap12\">Kapitel 12</a></p>\r\n      <p class=\"KapitelOverskrift2\">Force majeure</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 25.</span> Direktoratet for FødevareErhverv anerkender følgende begivenheder som force majeure:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Tilsagnshavers død.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Bortforpagters død.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Tilsagnshavers uarbejdsdygtighed i længere tid.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Ekspropriation, hvis en sådan ekspropriation ikke kunne forudses ved tilsagnsperiodens begyndelse.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> En alvorlig naturkatastrofe, der i væsentlig grad berører arealer på bedriften.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Ødelæggelse af stalde på bedriften ved ulykke.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Det er en betingelse for anerkendelse af force majeure i konkrete tilfælde, at de indtrufne begivenheder forhindrer opfyldelse af de forpligtelser, i forhold til hvilke der påberåbes force majeure, og at den forpligtede ikke uden forholdsmæssige opofrelser kunne have sikret sig herimod.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Direktoratet kan i ganske særlige tilfælde anerkende andre begivenheder som force majeure end de, der er nævnt i stk. 1.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 26.</span> Hvis tilsagnshaver eller dennes dødsbo ønsker at påberåbe sig force majeure, skal dette meddeles Direktoratet for FødevareErhverv skriftligt senest 10 arbejdsdage efter det tidspunkt, hvor tilsagnshaver eller dennes dødsbo er i stand til at gøre det. Meddelelsen skal være vedlagt fyldestgørende dokumentationsmateriale.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap13\">Kapitel 13</a></p>\r\n      <p class=\"KapitelOverskrift2\">Klageadgang</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 27.</span> Afgørelser, truffet af Direktoratet for FødevareErhverv i medfør af denne bekendtgørelse, kan påklages til ministeren for fødevarer, landbrug og fiskeri.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Klagen skal indgives gennem direktoratet. Klagen skal være direktoratet i hænde senest fire uger efter modtagelsen af den afgørelse, klagen vedrører.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Direktoratet kan genoptage en sag, efter der er indgivet en klage.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap14\">Kapitel 14</a></p>\r\n      <p class=\"KapitelOverskrift2\">Straffebestemmelser</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 28.</span> Efter landdistriktslovens § 14 straffes med bøde den, der</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for afgørelser, der træffes i henhold til loven eller de i medfør af loven fastsatte regler,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> handler i strid med vilkår, der er fastsat i en afgørelse, der træffes i henhold til loven eller de i medfør af loven fastsatte regler,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> undlader at afgive den dokumentation og de oplysninger, som den pågældende har pligt til at afgive i henhold til loven eller regler fastsat i medfør af loven,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> afgiver urigtige eller vildledende oplysninger eller fortier oplysninger, som den pågældende har pligt til at afgive i henhold til loven eller regler fastsat i medfør af loven,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> undlader at give kontrolmyndigheden adgang til virksomheden m.v. efter lovens § 11, stk. 1, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> undlader at udlevere eller indsende materiale eller at yde kontrolmyndigheden bistand efter lovens § 11, stk. 2.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap15\">Kapitel 15</a></p>\r\n      <p class=\"KapitelOverskrift2\">Ikrafttrædelse</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 29.</span> Bekendtgørelsen træder i kraft den 23. februar 2008.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Direktoratet for FødevareErhverv, den 21. februar 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Hans S. Christensen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Steen Bonde</P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20080009805"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH002788"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/02/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "98"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/02/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for FødevareErhverv"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br />Direktoratet for FødevareErhverv, j. nr. 3601-08-84 "
        },
        {
            "displayName": "Stikord",
            "displayValue": "afsætning, fremme, kvalitetsfødevarer, produktion"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}