{
    "id": 128112,
    "title": "Bekendtgørelse om Virksomhedsordningen",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1040 af 20/10/2009",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#Kap1\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Virksomhedsordningens formål og område</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#Kap2\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Administration af ordningen</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#Kap3\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om Virksomhedsordningen</p>\r\n<p class=\"Indledning2\">I medfør af tekstanmærkning nr. 106 til § 23 på finansloven fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Virksomhedsordningens formål og område</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Virksomhedsordningen har til formål at understøtte virksomhedernes udvikling af miljøfremmende indsatser ved at forbedre virksomhedernes rammevilkår med særlig fokus på miljøarbejdet, fremme en bæredygtig udvikling, sikre en effektiv gennemførelse af EU-regulering og andre internationale forpligtelser og forenkle virksomhedernes miljøforvaltning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Ordningen skal styrke samarbejdet mellem myndigheder, virksomheder, vidensinstitutioner og partnere i EU inden for miljøområdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> Ordningen skal administreres i overensstemmelse med Kommissionens forordning (EF) Nr. 800/2008 af 6. august 2008 om visse former for støttes forenelighed med fællesmarkedet i henhold til traktatens artikel 87 og 88 (Generel gruppefritagelsesordning).</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Der kan gives tilskud til virksomhedstiltag og projekter, som har potentiale for væsentlige miljøgevinster, som fremmer erhvervslivets miljøløsninger og miljøadministration, og som har til formål at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> Bidrage til kontinuerlig regelforenkling på miljøområdet, effektivisering og digitalisering af virksomheders indrapporteringer af miljødata til myndigheder, udvikling af virksomhedsrettede værktøjer eller bidrage til at miljøforbedringer kan gennemføres med færrest mulige omkostninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> Understøtte initiativer, der fremmer bæredygtigt forbrug og produktion nationalt og globalt, bl.a. ved at bidrage til at anvise retningslinjer for, hvordan den ressourceeffektive og innovative tankegang udmøntes Som udgangspunkt fordres, at konkrete initiativer er baseret på involvering og efterspørgsel fra virksomhedernes side.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> Danne udgangspunkt i vidensopbygning om reguleringen i det øvrige EU, udredning af juridiske og økonomiske problemstillinger samt evt. pilotaktiviteter, der har fokus på at bringe vejledninger og anden regulering på niveau med forhold i det øvrige EU.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Tilskud kan bl.a. gives til undersøgelser, udvikling, informationsaktiviteter, vidensopbygning, bistand til faglig rådgivning og ved indførelse af nye teknologiske metoder og teknologi, der har et fremadrettet miljømæssigt sigte.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Tilskud kan gives til private og offentlige virksomheder, foreninger, organisationer, private personer, forskningsinstitutioner, universiteter og offentlige myndigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Der ydes tilskud på indtil 100 % af projektomkostningerne til projekter, hvis resultat kommer en bredere kreds af virksomheder, den offentlige sektor eller samfundet i øvrigt til gode. Tilskud må ikke udgøre statsstøtte i EF-traktatens artikel 87, stk. 1, nævnte betydning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Støtten kan kumuleres med støtte ydet fra andre lokale, regionale, nationale eller EU-ordninger til dækning af de samme støtteberettigede omkostninger op til den maximale støtteintensitet, der gælder i henhold til de relevante rammebestemmelser. Støtten kan ikke kumuleres med de minimis-støtte ydet til dækning af de samme støtteberettigede omkostninger.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Administration af ordningen</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Miljøministeren prioriterer anvendelsen af midlerne under Virksomhedsordningen.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Miljøstyrelsen træffer afgørelse i sager om tilskud på baggrund af den offentligt tilgængelige prioritering af indsatsen.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Miljøstyrelsen kan indhente faglig ekspertise fra forsknings- og rådgivningsinstitutioner eller øvrige relevante personer eller institutioner, der kan bidrage med ekspertise og vurdering af ansøgninger og af den samlede prioritering af indsatsområder.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Offentlige forskningsinstitutioner og andre organisationer, der, ved siden af deres primære ikke-økonomiske aktiviteter, også udøver økonomiske aktiviteter, skal adskille de to former for aktiviteter samt deres udgifter og finansiering således, at krydssubsidiering undgås.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Ansøgning indsendes til Miljøstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Miljøstyrelsen kan fastsætte tidsfrister for indsendelse af ansøgninger inden for nærmere fastlagte dele af tilskudsordningen. Tidsfristerne annonceres løbende på Miljøstyrelsens hjemmeside www.mst.dk.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Ansøgning skal bl.a. indeholde følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num1\">1)</span> Ansøgers navn, adresse, telefonnummer, CPR/CVR nummer, bank- eller girooplysninger og kontaktperson.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num2\">2)</span> Beskrivelse af projektets formål, målgruppe, forløb og forventede resultater.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num3\">3)</span> Budget og tidsplan for projektet. Budgettet skal opstilles således, at de enkelte udgiftsarter fremgår, herunder oplysninger om timesatser. Desuden skal fordelingen mellem projektets egenfinansiering og det ansøgte tilskudsbeløb fremgå af budgettet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num4\">4)</span> Beskrivelse af et tilskuds tilskyndelsesvirkning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num5\">5)</span> Oplysninger om, hvorvidt der til det pågældende projekt søges og evt. er truffet afgørelse om tilskud efter anden lovgivning eller fra øvrige fonde og foreninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num6\">6)</span> Beskrivelse af, hvordan tilskudsmodtager vil gennemføre en hensigtsmæssig formidling af de opnåede resultater til relevante målgrupper.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num7\">7)</span> Andre oplysninger, der har betydning for vurderingen af ansøgningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num8\">8)</span> Ansøgninger om tilskud efter § 3, stk. 3, skal indeholde erklæring om overholdelse af Europa-Kommissionens regler for de minimis-støtte. Virksomheden skal desuden oplyse det samlede de minimis-støttebeløb, som virksomheden har modtaget fra offentlige myndigheder i de seneste 3 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Ved ansøgninger om tilskud efter § 2 skal der anvendes særlige oplysnings- og budgetskemaer, der findes Miljøstyrelsens hjemmeside www.mst.dk.</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Før der træffes afgørelse om tilskud til projekter, kan Miljøstyrelsen på baggrund af oplysninger ifølge § 9, nr. 5 og 8, høre relevante myndigheder, fonde og foreninger.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Ved afgørelse af, om tilskud bør ydes efter § 2, skal der lægges vægt på, om projekterne har potentiale for væsentlige miljøgevinster, kan være med til at øge miljøeffektiviteten og kan forbedre eller forenkle virksomhedernes miljøarbejde, om det har teknologisk nyhedsværdi, og om der er tilstrækkelig tilskyndelseseeffekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Der lægges også vægt på, om projektet har opnået støtte fra anden side, om budgettet og tidsplanen er realistisk, samt hvordan projektresultaterne forventes formidlet. Ved udviklingsprojekter skal der tillige lægges vægt på de tekniske og økonomiske konsekvenser, herunder de omkostninger det ansøgte projekt medfører for produktionen, anskaffelsen, forbruget og affaldshåndteringen af produkter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> For tilskud efter § 2 gælder, at tilskud kun ydes i det omfang, det skønnes nødvendigt for at få det ansøgte projekt gennemført. Ansøgeren skal i ansøgningen beskrive ”tilskyndelsesvirkningen” af et tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk4\">Stk. 4.</span> Der ydes ikke tilskud til inventar, varige bygningsmæssige foranstaltninger, grunde og lignende.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Det er en betingelse for ydelse af tilskud, at den tilskudsberettigede del af projektet først påbegyndes, når tilsagn om tilskud er meddelt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Ansøgere, der har fået tilsagn om tilskud, skal inden en af Miljøstyrelsen fastsat frist meddele, om tilsagnet vil blive udnyttet. Såfremt Miljøstyrelsen ikke inden for den fastsatte frist modtager meddelelse om, at tilsagnet vil blive udnyttet, bortfalder tilsagnet.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Miljøstyrelsen kan fastsætte vilkår for tilsagn om tilskud, herunder om reduktion i tilskud, såfremt tilskud fra anden side efterfølgende viser sig at overstige det forudsatte ved tildelingen af tilskud efter denne bekendtgørelse.</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Miljøstyrelsen kan fastsætte det som et vilkår for støtte, at tilskudsmodtagere under og efter projektets gennemførelse giver Miljøstyrelsen adgang til kontrol af det støttede projekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Efter projektets afslutning skal tilskudsmodtageren i overensstemmelse med Miljøstyrelsens anvisninger give oplysninger om projektets resultater, effekten af projektet, samt oplysninger, der kan tjene til en vurdering af, om forudsætningerne for tilskuddet er opfyldt.</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Tilskudsmodtageren er forpligtet til at underrette Miljøstyrelsen om ethvert forhold, der har betydning for meddelelse af tilsagn og udbetaling af tilskud eller for Miljøstyrelsens kontrol med, at fastsatte vilkår overholdes.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Miljøstyrelsen kan træffe afgørelse om, at tilsagn om tilskud helt eller delvist bortfalder, hvis ansøgeren har afgivet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for ansøgningen, eller hvis betingelserne for at yde tilsagn ikke længere er til stede. Hvis tilskuddet er udbetalt, kan tilskuddet, eller dele heraf, kræves tilbagebetalt.</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> I forbindelse med tilskud til større projekter og projekter af bred almen interesse kan Miljøstyrelsen nedsætte en følgegruppe, som bl.a. vil have til opgave at påse, at projektet gennemføres i overensstemmelse med forudsætningerne for tilsagnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Følgegruppen består af Miljøstyrelsen, ansøgeren og eventuelt andre relevante virksomheder, organisationer og myndigheder, for så vidt hensynet til ansøgerens økonomiske interesser ikke taler herimod.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk3\">Stk. 3.</span> Følgegruppen kan opløses af Miljøstyrelsen, når projektet er gennemført og afrapporteret.</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Tilskudsmodtager er forpligtet til at medvirke ved en eventuel ekstern evaluering samt ved information om projektet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Miljøstyrelsen kan stille krav om rettigheder til projektets resultater og til afrapportering af projekter.</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Tilskuddet kan først udbetales, når tilskudsmodtager dokumenterer, at projektet er gennemført i overensstemmelse med tilsagnet, og alle udgifter er afholdt, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> Miljøstyrelsen kan i visse tilfælde bestemme, at tilskud kan udbetales i rater, der modsvarer de faktisk afholdte udgifter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk3\">Stk. 3.</span> Dokumentationen skal angive samtlige udgifter og indtægter ved projektet i form af en specificeret regnskabsoversigt som minimum i overensstemmelse med budgettets specifikationer efter Miljøstyrelsens nærmere anvisninger. Samtlige regnskabsbilag kan kræves indsendt til gennemsyn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk4\">Stk. 4.</span> For projekter, hvor tilskud udgør 100.000 kr. eller derover, skal regnskabet attesteres af projektlederen og af den ansvarlige ledelse samt af en uafhængig registreret eller statsautoriseret revisor eller af den kommunale revision efter Miljøstyrelsens nærmere anvisning. For tilskud under 100.000 kr. gælder, at regnskabet skal attesteres af projektlederen og af den ansvarlige ledelse. For statsinstitutioner gælder uanset tilskudsbeløb, at regnskabet skal attesteres af projektlederen og af den ansvarlige ledelse.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Bekendtgørelsen træder i kraft den 11. november 2009.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Bekendtgørelse nr.171 af 18. februar 2007 om virksomhedsordningen ophæves, jf. dog § 21.</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Ansøgninger indsendt inden den 11. november 2009 behandles efter bekendtgørelse nr. 171 af 18. februar 2007 om Virksomhedsordningen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Miljøministeriet, den 20. oktober 2009</p><p class=\"Sign1\" align=\"center\">Troels Lund Poulsen</p><p class=\"Sign2\" align=\"right\">/ Anne-Marie Rasmussen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/11/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20090104005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AL002061"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/11/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/10/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1040"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/10/2009"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Miljøstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljømin.,<br />Miljøstyrelsen, j.nr. MST-111-00243"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}