{
    "id": 121342,
    "title": "Bekendtgørelse om rådighed og om nedsættelse, ophør af eller fradrag i introduktionsydelse",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 945 af 15/09/2008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap1\">Kapitel 1</a>   Personkreds</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap2\">Kapitel 2</a>   Generelle rådighedsbetingelser</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap3\">Kapitel 3</a>   Fritagelse for rådighedsforpligtelsen</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap4\">Kapitel 4</a>   Rådighedsvurdering</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap5\">Kapitel 5</a>   Sanktioner</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap6\">Kapitel 6</a>   Oplysningspligt</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap7\">Kapitel 7</a>   Ikrafttrædelse</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om rådighed og om nedsættelse, ophør af eller fradrag i introduktionsydelse</p>\r\n      <p class=\"Indledning2\">I medfør af § 25, stk. 7, § 30, stk. 4, og § 30 a, stk. 5, i lov om integration af udlændinge i Danmark (integrationsloven), jf. lovbekendtgørelse nr. 1593 af 14. december 2007, fastsættes:</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap1\">Kapitel 1</a></p>\r\n      <p class=\"KapitelOverskrift2\">Personkreds</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Denne bekendtgørelse omfatter udlændinge, der ansøger om eller modtager introduktionsydelse alene på grund af ledighed, jf. dog stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Bestemmelserne i § 21 og § 22 gælder endvidere for udlændinge, der ansøger om eller modtager introduktionsydelse på grund af problemer ud over ledighed.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> En udlænding, der har ansøgt om eller modtager introduktionsydelse alene på grund af ledighed, er kun berettiget til introduktionsydelse, hvis den pågældende opfylder de i kapitel 2 fastsatte rådighedsbetingelser og dermed står til rådighed for arbejdsmarkedet, medmindre den pågældende udlænding er fritaget for rådighedsforpligtelsen efter kapitel 3.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap2\">Kapitel 2</a></p>\r\n      <p class=\"KapitelOverskrift2\">Generelle rådighedsbetingelser</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Registrering som arbejdssøgende</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> En udlænding, jf. § 1, skal ved første henvendelse til kommunen om hjælp registrere sig som arbejdssøgende hos staten i jobcenteret, og kommunen har pligt til at sikre dette, jf. integrationslovens § 25 a, stk. 2, 1. pkt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Udlændingen skal mindst en gang om ugen bekræfte sin registrering som arbejdssøgende hos staten i jobcenteret, jf. integrationslovens § 25 a, stk. 2, 3. pkt.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> Udlændingen skal hurtigst muligt og senest 1 måned efter registrering som arbejdssøgende hos staten i jobcenteret sørge for at lægge et cv ind i Jobnet, jf. integrationslovens § 25 a, stk. 4, 1. pkt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Der skal senest 1 måned efter udlændingens registrering som arbejdssøgende i jobcenteret afholdes en samtale (cv-samtale) med udlændingen, hvor det sikres, at de oplysninger, som udlændingen har indlagt i Jobnet, er fyldestgørende, jf. integrationslovens § 25 a, stk. 4, 2. pkt.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Overtagelse af arbejde</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 5.</span> En udlænding skal kunne og ville overtage arbejde med dags varsel.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> En udlænding skal kunne overtage arbejde ved arbejdstids begyndelse dagen efter, at arbejdet er formidlet af staten i jobcentret, kommunen eller anden aktør, medmindre arbejdet formidles med tiltrædelse samme dag.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Udlændingen skal kunne og ville møde til samtaler og tilbud efter integrationsloven dagen efter, at udlændingen har modtaget indkaldelse hertil fra kommunalbestyrelsen eller den, som kommunalbestyrelsen har overladt opgaven til.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 6.</span> En udlænding skal kunne overtage ethvert rimeligt arbejde med op til fuld sædvanlig arbejdstid.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Rimeligt arbejde er alt arbejde, som den pågældende skønnes at kunne klare.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> En udlænding skal som udgangspunkt kunne overtage arbejde med en samlet daglig transporttid fra bopæl til arbejdssted på op til 3 timer med offentlige transportmidler. Efter 3 måneders sammenlagt ledighed skal personen kunne overtage arbejde med en samlet daglig transporttid på mere end 3 timer med offentlige transportmidler. I særlige tilfælde skal udlændingen dog kunne overtage arbejde med en samlet daglig transporttid fra bopæl til arbejdssted på op til 4 timer med offentlige transportmidler.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Hvis udlændingen bor i et område, hvor det er nødvendigt med længere transporttid end sædvanligt, må den pågældende acceptere denne transporttid.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> En udlænding, der er mellem- eller højtuddannet, skal uanset daglig transporttid kunne overtage arbejde, hvis det er nødvendigt for at få ledige stillinger besat med kvalificeret arbejdskraft.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Arbejdssøgning m.v.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 8.</span> En udlænding skal være aktivt arbejdssøgende. Udlændingen skal søge rimeligt arbejde, jf. § 8, stk. 2, og skal så vidt muligt søge arbejde med fuld sædvanlig arbejdstid og arbejde, der udbydes hele året.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Udlændingen skal søge arbejde på den måde, der er sædvanlig inden for det pågældende område.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Udlændingen skal efter krav fra staten i jobcenteret, kommunen eller anden aktør søge konkrete job.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 9.</span> En udlænding skal deltage i tilbud som led i introduktionsprogrammet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kommunalbestyrelsen kan træffe afgørelse om, at en udlænding, der deltager i tilbud som led i introduktionsprogrammet, ikke skal opfylde betingelserne om overtagelse af arbejde i §§ 5-7 og om arbejdssøgning i § 8, hvis kommunalbestyrelsen skønner, at tilbudet medvirker til, at udlændingen kan opnå fast beskæftigelse, herunder når udlændingen deltager i særligt målrettet uddannelsesforløb.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 10.</span> En udlænding skal møde til indkaldte</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> jobsamtaler og cv-samtaler hos kommunen i jobcenteret eller hos anden aktør,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> rådighedsvurderinger hos kommunen i jobcenteret samt</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> opfølgningssamtaler i kommunen.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Udlændingen skal give meddelelse til staten i jobcenteret, kommunen, arbejdsgiveren eller anden aktør om sygdom i tilfælde, hvor den pågældende skal møde til</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> en jobsamtale hos en arbejdsgiver eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> et tilbud som led i introduktionsprogrammet.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Frigørelsesattest m.v.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 11.</span> En udlænding, der har arbejde på nedsat tid i en ansættelse med opsigelsesvarsel, er ikke berettiget til introduktionsydelse efter integrationslovens § 25, jf. § 28, medmindre</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> arbejdsgiveren erklærer at ville se bort fra opsigelsesvarslet, hvis udlændingen skulle få tilbudt andet arbejde, som bevirker, at den pågældende i højere grad eller helt bliver selvforsørgende, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> arbejdet på nedsat tid til enhver tid kan placeres således, at arbejdet ikke er til hinder for overtagelse af andet arbejde.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Arbejdsgiverens erklæring efter stk. 1, nr. 1, skal fremgå af en frigørelsesattest eller af en ansættelseskontrakt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Udlændingen kan modtage introduktionsydelse fra ansættelsesforholdets første dag, når arbejdsgiverens erklæring er modtaget i kommunen i underskrevet stand senest 5 uger efter, at ansættelsesforholdet er begyndt, eller efter at udlændingen skal have en frigørelsesattest for at kunne modtage introduktionsydelse. De 5 uger regnes fra og med den dag, arbejdsgiveren har krav på et opsigelsesvarsel. Hvis kommunen modtager arbejdsgiverens erklæring efter udløbet af 5 ugers-fristen, kan udlændingen tidligst få introduktionsydelse fra den dag, kommunen modtog erklæringen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Hvis udlændingens ægtefælle har deltidsarbejde, skal der foreligge en frigørelsesattest vedrørende udlændingens ægtefælle. Dette gælder dog ikke, hvis udlændingens ægtefælles månedlige indtægt svarer til eller er højere end det beløb, den pågældende ægtefælle ville kunne få som introduktionsydelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Kommunen kan i ganske særlige tilfælde efter en konkret vurdering udbetale introduktionsydelse i op til 6 måneder, uden at der foreligger en frigørelsesattest.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 12.</span> En udlænding kan stå til rådighed for arbejdsmarkedet, selv om udlændingen har borgerligt ombud eller andet erhverv i det offentliges interesse, som begrænser muligheden for at overtage arbejde.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap3\">Kapitel 3</a></p>\r\n      <p class=\"KapitelOverskrift2\">Fritagelse for rådighedsforpligtelsen</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 13.</span> En udlænding skal ikke stå til rådighed for et arbejde eller et tilbud efter integrationsloven, hvis</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> tilbudet ikke kan anses for et rimeligt tilbud på grund af forhold, der vedrører tilbudets indhold,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> den pågældende ikke kan arbejde på grund af sygdom, eller der er risiko for, at helbredet forringes, hvis det hidtidige arbejde fortsættes,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> afstanden mellem bopæl og arbejdssted medfører en urimelig belastning af den pågældende på grund af transportvanskeligheder eller den tid, der går til transport,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> den pågældende har ret til fravær ved graviditet, barsel og adoption, i det omfang der efter § 20, jf. § 6, stk. 1 og 2, § 7, § 8, stk. 1-6, § 9, § 13 og § 14, stk. 1 og 2, i lov om ret til orlov og dagpenge ved barsel er ret til dagpenge ved graviditet, barsel og adoption,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> den pågældende er nødt til at passe sine børn, og der ikke kan anvises anden pasningsmulighed,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> den pågældende modtager støtte efter lov om social service til pasning af handicappet barn eller døende nærtstående eller efter lov om ret til orlov og dagpenge ved barsel til pasning af alvorligt sygt barn,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">7)</span> den pågældende er omfattet af en friperiode efter integrationslovens § 24,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">8)</span> arbejdet er omfattet af en overenskomstmæssig konflikt, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">9)</span> arbejdet omfatter udvikling og fremstilling af krigsmateriel.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> En udlænding, der er fritaget for rådighedsforpligtelsen efter stk. 1, nr. 2, 4 og 6-8, skal ikke stå til rådighed efter denne bekendtgørelse, mens fritagelsen varer. Er fritagelsesgrunden efter stk. 1 alene knyttet til det konkrete arbejde eller tilbud, skal personen fortsat være til rådighed for et andet tilbud.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap4\">Kapitel 4</a></p>\r\n      <p class=\"KapitelOverskrift2\">Rådighedsvurdering</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 14.</span> Kommunalbestyrelsen skal undersøge og vurdere en udlændings rådighed, hvis der opstår tvivl om, hvorvidt udlændingen står til rådighed for arbejdsmarkedet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> En kommunalbestyrelse, der på baggrund af en offentlig kontrolaktion modtager oplysninger, som rejser tvivl om, hvorvidt en udlænding opfylder sin rådighedsforpligtelse, skal straks indkalde udlændingen til en individuel samtale, der skal afholdes inden 1 uge fra det tidspunkt, hvor oplysningen er modtaget, jf. integrationslovens § 25 a, stk. 5.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 15.</span> Kommunalbestyrelsen skal efter § 25 a, stk. 1, i integrationsloven vurdere en udlændings rådighed, hvis udlændingen</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> afslår et formidlet arbejde,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> udebliver fra en job- eller en cv-samtale hos kommunen i jobcenteret eller hos en anden aktør, fra en rådighedsvurdering hos kommunen i jobcenteret eller fra en jobsamtale hos en arbejdsgiver,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> udebliver fra en opfølgningssamtale i kommunen eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> undlader at give meddelelse til staten i jobcentret, kommunen eller arbejdsgiveren om sygdom i tilfælde, hvor den ledige er givet et tilbud efter § 23 i integrationsloven eller skal møde til jobsamtale hos en arbejdsgiver.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 16.</span> Kommunalbestyrelsen skal vurdere en udlændings rådighed, når udlændingen 2 gange har meldt sig syg i forbindelse med samtaler med kommunen, formidling af arbejde, tilbud som led i introduktionsprogrammet m.v. Rådighedsvurderingen skal herefter foretages, hver gang udlændingen melder sig syg i forbindelse med de nævnte aktiviteter, indtil udlændingen ikke har modtaget hjælp i en periode på 6 sammenhængende måneder.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 17.</span> Ved vurderingen efter §§ 14-16 skal der foretages en samtidig vurdering af, om udlændingen fortsat modtager introduktionsydelse alene på grund af ledighed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ved vurderingen efter §§ 14-16 skal kommunalbestyrelsen sikre sig, at udlændingen selv gør en indsats for at komme ud af sin ledighed ved bl.a. at søge arbejde og deltage i tilbud som led i introduktionsprogrammet.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap5\">Kapitel 5</a></p>\r\n      <p class=\"KapitelOverskrift2\">Sanktioner</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 18.</span> Kommunalbestyrelsen kan ud fra en konkret vurdering træffe afgørelse om, at en udlænding ikke står til rådighed for arbejdsmarkedet og derfor ikke er berettiget til introduktionsydelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Er der i medfør af stk. 1 truffet beslutning om, at udlændingen ikke står til rådighed for arbejdsmarkedet, vedvarer denne, så længe grundlaget herfor er til stede.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 19.</span> Kommunalbestyrelsen skal foretage fradrag i introduktionsydelsen, jf. integrationslovens § 30 a, stk. 2, hvis en udlænding, der ikke har problemer ud over ledighed, har undladt at registrere sig som arbejdssøgende hos staten i jobcenteret, jf. integrationslovens § 25 a, stk. 2, har undladt at bekræfte sin registrering, jf. integrationslovens § 25 a, stk. 2, eller har undladt at lægge sit cv ind i Jobnet senest en måned efter registreringen, jf. integrationslovens § 25 a, stk. 4, medmindre den manglende registrering, bekræftelse af registrering eller indlæggelse af cv ikke skyldes udlændingens egne forhold. Fradrag foretages for de dage, hvor den pågældende ikke har været registreret, ikke har bekræftet sin registrering og har været afmeldt, eller hvor cv´et ikke har været lagt ind.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kommunalbestyrelsen skal dog ikke foretage fradrag første og anden gang den pågældende har undladt at bekræfte sin registrering inden for 12 måneder, hvis den pågældende bekræfter sin registrering inden for en af kommunen i jobcenteret fastsat frist, jf. integrationslovens § 30 a, stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Kommunalbestyrelsen skal foretage fradrag inden 3 måneder efter, at den pågældende har undladt at registrere sig som arbejdssøgende, har undladt at bekræfte sin registrering som arbejdssøgende, jf. dog integrationslovens § 30 a, stk. 3, eller har undladt at lægge sit cv ind i Jobnet.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 20.</span> Kommunalbestyrelsen skal foretage fradrag i introduktionsydelsen, hvis en udlænding eller dennes ægtefælle, der modtager introduktionsydelse, uden rimelig grund udebliver fra en job- eller cv-samtale eller fra en rådighedsvurdering hos kommunen i jobcenteret eller uden rimelig grund udebliver fra en job- eller cv-samtale hos anden aktør, jf. integrationslovens § 30 a, stk. 1. Fradraget foretages for de dage, der går, fra udlændingen skulle være mødt til jobsamtalen, cv-samtalen eller rådighedsvurderingen, og indtil kontakten til jobcenteret eller anden aktør er genoprettet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Efter integrationslovens § 30 a, stk. 4, skal fradraget efter integrationslovens § 30 a, stk. 1, ske inden 3 måneder efter, at den pågældende er udeblevet fra en samtale.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 21.</span> Kommunalbestyrelsen skal nedsætte introduktionsydelsen i forhold til den i henhold til integrationslovens §§ 27 og 28 beregnede ydelse, hvis en udlænding eller dennes ægtefælle, der har ansøgt om eller modtager hjælp, uden rimelig grund udebliver fra deltagelse i en eller flere dele af introduktionsprogrammet, jf. integrationslovens § 30, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Nedsættelsen sker forholdsmæssigt svarende til den del af introduktionsprogrammet, hvorfra udlændingen er udeblevet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Omfanget af udlændingens udeblivelse fastsættes ved udgangen af måneden, og nedsættelsen beregnes i forhold til et introduktionsprogram på mindst 30 timer pr. uge i den pågældende måned.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> For udlændinge, der tilbydes danskuddannelse, skal omfanget af udlændingens udeblivelse herfra opgøres på baggrund af de indberetninger, som kommunalbestyrelsen modtager om den pågældendes uddannelsesdeltagelse efter § 10, stk. 4, i bekendtgørelse om danskuddannelse til voksne udlændinge m.fl.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> En udlænding, der uden rimelig grund udebliver fra et tilbud om virksomhedspraktik, får nedsat beskæftigelsestillægget efter integrationslovens § 23 b, stk. 6, svarende til det antal timer, som udlændingen er udeblevet fra.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Nedsættelsen skal ske inden 3 måneder efter, at den pågældende er udeblevet.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 22.</span> Kommunalbestyrelsen skal bestemme, at introduktionsydelsen ophører, hvis udlændingen eller dennes ægtefælle uden rimelig grund afviser at deltage i en eller flere dele af introduktionsprogrammet, så længe muligheden for at benytte tilbudet består, jf. integrationslovens § 31, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kommunalbestyrelsen skal bestemme, at introduktionsydelsen ophører, hvis en udlænding eller dennes ægtefælle uden rimelig grund har gentagne udeblivelser fra en eller flere dele af introduktionsprogrammet, og udeblivelserne har et så betydeligt omfang, at fraværet kan ligestilles med en afvisning af introduktionsprogrammet, jf. integrationslovens § 31, stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Er der i medfør af integrationslovens § 31, stk. 1 eller 2, truffet beslutning om ophør af introduktionsydelsen vedvarer denne, så længe grundlaget herfor er til stede. Kommunalbestyrelsen skal senest ved udgangen af hver måned foretage en vurdering heraf.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 23.</span> Kommunalbestyrelsen skal bestemme, at introduktionsydelsen ophører, hvis udlændingen eller dennes ægtefælle uden rimelig grund ikke efterkommer meddelte pålæg eller heraf afledte forpligtelser efter integrationslovens § 16 a, så længe muligheden for at efterkomme pålægget eller forpligtelsen består, jf. integrationslovens § 31, stk. 4.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Er der truffet beslutning om ophør af introduktionsydelsen vedvarer denne, så længe grundlaget herfor er til stede. Kommunalbestyrelsen skal senest ved udgangen af hver måned foretage en vurdering heraf.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap6\">Kapitel 6</a></p>\r\n      <p class=\"KapitelOverskrift2\">Oplysningspligt</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 24.</span> En udlænding, der er registreret som arbejdssøgende hos staten i jobcentret, skal give staten i jobcentret fyldestgørende og korrekte oplysninger om tidligere beskæftigelse, uddannelse, kvalifikationer og øvrige forhold af betydning for formidlingen af arbejde. Oplysninger om job og om personens arbejds- og uddannelsesmæssige baggrund mv. lægges ind i Jobnet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Udlændingen skal løbende ajourføre oplysningerne i Jobnet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Udlændingen skal give staten i jobcenteret og kommunen adgang til sit cv og oplyse sit cv-nummer.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap7\">Kapitel 7</a></p>\r\n      <p class=\"KapitelOverskrift2\">Ikrafttrædelse</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 25.</span> Bekendtgørelsen træder i kraft den 1. oktober 2008.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 1185 af 12. december 2003 om rådighed og om nedsættelse eller ophør af introduktionsydelse.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Ministeriet for Flygtninge, Indvandrere og Integration, den 15. september 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Birthe Rønn Hornbech</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Frederik Gammeltoft</P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/09/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20080094505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BC000490"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/09/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/09/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "945"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Min. for Flygtninge, Invandrere og Integration"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Flygtninge, Indvandrere og Integration, j.nr. 2007/5001-63"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}