{
    "id": 123071,
    "title": "Bekendtgørelse om ændring af bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang bil, fly og andre transportmidler\\n(Kompetencemål i hovedforløbet i entreprenør- og landbrugsmaskinuddannelsen)",
    "documentTypeId": "80",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 36 af 21/01/2009",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#B1\">Bilag 1</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ændring af bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang bil, fly og andre transportmidler</p>\r\n      <p class=\"UnderTitel2\">(Kompetencemål i hovedforløbet i entreprenør- og landbrugsmaskinuddannelsen)</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I bekendtgørelse nr. 134 af 28. februar 2008 om uddannelserne i den erhvervsfaglige fællesindgang bil, fly og andre transportmidler, som ændret ved bekendtgørelse nr. 329 af 29. april 2008 og bekendtgørelse nr. 879 af 3. september 2008, foretages følgende ændring:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> <span class=\"Italic\">Bilag 2,</span><span class=\"Italic\">Entreprenør- og landbrugsmaskinuddannelsen,</span> affattes som bilag 1 til denne bekendtgørelse.</p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Bekendtgørelsen træder i kraft den 1. februar 2009.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Undervisningsministeriet, den 21. januar 2009</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">P.M.V<BR>Søren Hansen<BR>Afdelingschef</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Martin Bülow</P></FONT></DIV><a id=\"B1\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil1\">Bilag 1</span></p>\r\n      <p class=\"BilagTekst\">Entreprenør- og landbrugsmaskinuddannelsen</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Uddannelsens formål og opdeling</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">1.1.</span> Entreprenør- og landbrugsmaskinuddannelsen har som overordnet formål, at eleven gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\"></span> 1. Vedligeholdelse og reparation af entreprenørmaskiner.</p>\r\n        <p class=\"Tekst2\">\r\n          <div>2. Vedligeholdelse og reparation af landbrugsmaskiner.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>3. Vedligeholdelse og mindre reparationer af maskiner og udstyr til byggebranchen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>4. Vedligeholdelse og reparation af personlifte.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>5. Vedligeholdelse og reparation og opbygning af kraner.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>6. Installation og reparation af landbrugsanlæg.</div>\r\n        </p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">1.2.</span> Eleven skal nå de fastsatte uddannelsesmål inden for et eller flere af uddannelsens trin og specialer.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">1.3.</span> Uddannelsen indeholder for specialerne i afsnit 1.4. nr. 1-4 følgende trin:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\"></span> 1. Materielmekaniker.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">1.4</span>. Uddannelsen kan afsluttes med følgende specialer (trin 2):</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\"></span> 1. Entreprenørmaskinmekaniker.</p>\r\n        <p class=\"Tekst2\">\r\n          <div>2. Landbrugsmaskinmekaniker.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>3. Personliftmekaniker.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>4. Landbrugssmed.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>5. Kranmekaniker (uden trin).</div>\r\n        </p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Uddannelsens varighed og struktur m.v.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.1.</span> Uddannelsens trin 1 materielmekaniker varer 2 år inklusiv grundforløbet. Skoleundervisningen i hovedforløbets trin 1 varer 15 uger. Trin 2 specialerne undtagen kranmekaniker varer 2 år. Skoleundervisningen i hovedforløbets trin 2 varer 20 uger. Specialet kranmekaniker, hvor der ikke er trin, varer 4 år. Skoleundervisningen for specialet kranmekaniker varer 35 uger.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">2.2.</span> Skoleundervisningen i hovedforløbet opdeles i mindst 3 skoleperioder med mellemliggende praktikperiode for elever på trin 1 og i mindst 4 skoleperioder med mellemliggende praktikperioder for elever på trin 2. For specialet kranmekaniker opdeles skoleundervisningen i mindst 7 skoleperioder.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Særlige kompetencemål forud for skoleundervisningen i hovedforløbet</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.1.</span> De særlige kompetencemål, eleverne skal opfylde for at begynde på uddannelsens hovedforløb, er, at eleverne kan:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\"></span> 1. udføre enkle justerings- og reparationsopgaver på benzin- og dieselmotorer ud fra deres forståelse for de fire takter og tillige kan anvende måleudstyr til udmåling af slitage på benzin- og dieselmotorer,</p>\r\n        <p class=\"Tekst2\">\r\n          <div>2. udføre enkle fejlfindingsopgaver på elektriske systemer ud fra deres viden om Ohms lov,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>3. udføre reparationsopgaver på hydrauliske systemer ud fra diagrammer på entreprenør- eller landbrugsmaskiner og tillige udvælge det rette materiale i forbindelse med opbygning af enkle hydraulikanlæg,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>4. vælge det rette svejsemateriale i forbindelse med udførelse af reparationssvejsning med MAG-svejsning på materialer over 10 mm,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>5. udvælge det rette materiale ved konstruktion af maskinemner i materialer over 10 mm, herunder også valg af gevindtype ud fra given arbejdstegning og</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>6. vedligeholde de mest gængse værktøjer til reparation og vedligeholdelse af entreprenør- og landbrugsmaskiner.</div>\r\n        </p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">3.2.</span> For at begynde påuddannelsens hovedforløb skal eleverne ud over at opfylde kompetencemålene i 3.1. bestå grundforløbsprøven samt have opnået bevis for kurset Arbejdsmiljø og sikkerhed, svejsning og termisk skæring.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4. Kompetencemål for hovedforløbet</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">4.1.</span> Kompetencemålene for hovedforløbet, jf. dog afsnit 4.2.- 4.9., er, at eleverne kan</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\"></span> 1. arbejde i henhold til gældende regler for sikkerhed, arbejdsmiljø og produktansvar, herunder bæredygtighed, inden for uddannelsens jobområder,</p>\r\n        <p class=\"Tekst2\">\r\n          <div>2. forstå manualer og værkstedshåndbøger på fremmedsprog,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>3. anvende it som redskab ved udarbejdelse af skriftlig dokumentation i læringsprocesserne,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>4. opbygge og fejlfinde på komplekse hydraulikanlæg ved anvendelse af hydraulikdiagrammer,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>5. udføre beregninger på serie- og parallelforbundne modstande ud fra deres viden om Ohms lov,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>6. anvende sammenføjningsmetoder i et fremstillingsforløb under hensyn til gældende sikkerheds-, miljø- og kvalitetskrav og med tilhørende dokumentation udarbejdet ud fra kontrolmålinger og under hensyn til givne standarder og toleranceangivelser,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>7. anvende internationale kompetencer til at forstå sammenhænge og varetage arbejdsopgaver i forhold til et internationaliseret arbejdsmarked,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>8. anvende deres kendskab til etablering og drift af egen virksomhed og have forståelse for sammenhængen mellem salg, produktion, økonomi, tid og kvalitet i en typisk branchevirksomhed,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>9. udvise innovative kompetencer ved fx metode- og materialevalg inden for uddannelsens jobområder,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>10. fremstille emner efter valg af dimension og egnede materialetyper under hensyn til gældende normer, standarder og sikkerhedssystemer,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>11. montere mekaniske dieselpumper, udmåling af fødesystemer på dieselmotorer samt foretage en motorsynkronisering,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>12. foretage udmåling af lade- og starteranlæg,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>13. foretage sikkerhedseftersyn på køretøjers lovpligtige udstyr,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>14. adskille, justere, samle og afprøve transmissionssystemer,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>15. opbygge og fejlfinde på avancerede hydrauliksystemer ved at anvende hydraulikdiagrammer,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>16. udføre fejlfinding og reparation på elektriske systemer og styre- og overvågningssystemer ud fra kendskab til el-diagrammer,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>17. justere, fejlfinde og reparere entreprenørmaskiner ud fra deres kendskab til maskinernes opbygning og funktion,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>18. kontrollere, opdatere og fejlfinde på styre- og overvågningssystemer ved hjælp af it-baserede diagnosesystemer og fejlkoder,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>19. fejlfinde og reparere entreprenørmaskiner ud fra kendskab til opbygning og funktion af transmissionssystemer på entreprenørmaskiner,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>20. fejlfinde og reparere styretøj og bremser på entreprenørmaskiner,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>21. udføre lovpligtigt sikkerhedseftersyn på teleskoplæssere med mandskabskurv,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>22. opbygge mindre relæstyringer,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>23. justere, fejlfinde og reparere landbrugsmaskiner ud fra kendskab til maskinernes opbygning og funktion,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>24. kontrollere, opdatere og fejlfinde på styre- og overvågningssystemer ved hjælp af it-baserede diagnosesystemer eller fejlkoder,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>25. justere, fejlfinde og reparere høstmaskiner ud fra kendskab til maskinernes opbygning og funktion,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>26. fejlfinde og reparere transmissionssystemer på traktorer og landbrugsmaskiner ud fra deres kendskab til opbygning og funktion,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>27. fejlfinde og reparere styretøj og bremser på landbrugsmaskiner,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>28. gennemføre funktionstest, periferitest og fejlfinding på PLC-styringer på personlifte ved hjælp af it-baserede diagnosesystemer eller fejlkoder samt el-diagrammer,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>29. anvende parametre i forbindelse med sikkerhed på personlifte ud fra kendskab til betydningen af fysikkens love,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>30. udføre eftersyn og justering på styretøj på bomlifte,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>31. udføre lovpligtigt sikkerhedseftersyn på personlifte,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>32. opbygge mindre relæstyringer,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>33. udføre fejlfinding og reparation ud fra kendskab til opbygning og funktion af transmissionssystemer på personlifte og teleskoplæssere,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>34. installere, reparere og vedligeholde varme-, vand-, og afløbsinstallationer,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>35. tilrettelægge og udføre mindre konstruktioner i plade, rør-, og stålprofiler,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>36. udføre enkle fejlfindings-, reparations-, og justeringsopgaver på landbrugsmaskiner,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>37. udføre lovpligtigt sikkerhedseftersyn på kraner med mandskabskurv,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>38. fejlfinde og reparere hydraulikanlæg på kraner ved hjælp af hydraulikdiagrammer,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>39. planlægge, dokumentere under anvendelse af cad og udføre konstruktioner i forbindelse med kranmontage,</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>40. udføre fejlfindings- og reparationsopgaver på komprimeringsanlæg og</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>41. udføre specielle arbejdsfunktioner, som ligger inden for virksomhedens virkeområder, eller som har betydning for elevernes fremtidige beskæftigelsesmuligheder.</div>\r\n        </p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">4.2.</span> Kompetencemålene i afsnit 4.1., nr. 1-9, gælder for alle trin og specialer i uddannelsen.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">4.3.</span> Kompetencemålene i afsnit 4.1., nr. 10-13, gælder for uddannelsens trin 1 materielmekaniker.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">4.4.</span> Kompetencemålene i afsnit 4.1., nr. 14-16 og 41, gælder for uddannelsens specialer.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">4.5.</span> Kompetencemålene i afsnit 4.1., nr. 17-20, gælder for specialet entreprenørmaskinmekaniker.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">4.6.</span> Kompetencemålene i afsnit 4.1., nr. 23-27, gælder for specialet landbrugsmaskinmekaniker.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">4.7.</span> Kompetencemålene i afsnit 4.1., nr. 21-22 og 28-33, gælder for specialet personliftmekaniker.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">4.8.</span> Kompetencemålene i afsnit 4.1., nr. 34-36, gælder for specialet landbrugssmed.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">4.9.</span> Kompetencemålene i afsnit 4.1., nr. 38-40, gælder for specialet kranmekaniker.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">5. Tilrettelæggelse af skoleundervisningen og praktikuddannelsen</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.1.</span> Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen inden for de overordnede rammer, som er fastsat i bekendtgørelse om erhvervsuddannelser.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.2.</span> Eleverne skal inden aflæggelse af afsluttende prøve i trin 1, jf. afsnit 6.1., eller inden den afsluttende prøve, jf. afsnit 6.2., have erhvervet relevant kørekort i henhold til de gældende regler.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.3.</span> Eleverne skal begynde på kørekortundervisningen umiddelbart efter det fyldte 18. år.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">5.4.</span> Praktikvirksomheden vælger kørelærer og er forpligtet til – for de elever, der ikke forud for uddannelsen har erhvervet de(t) pågældende kørekort – at udrede omkostningerne inden for rammer, der fastsættes af det faglige udvalg i uddannelsesordningen på grundlag af myndighedskravene for erhvervelse af de(t) relevante kørekort.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">6. Bedømmelse og beviser mv.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.1.</span> Som en del af den sidste skoleperiode afholder skolen en afsluttende prøve for elever, der alene gennemfører uddannelsens trin 1, materielmekaniker. Prøven består af en praktisk opgave. Reglerne i bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser finder anvendelse.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.1.1.</span> Prøvens formål er at vise elevens tilegnelse af de erhvervsfaglige og almene og personlige kompetencemål for uddannelsen. Prøven tager udgangspunkt i kompetencemålene for uddannelsens trin 1.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.2.</span> Som en del af den sidste skoleperiode i specialet kranmekaniker samt trin 2 for specialerne entreprenørmaskinmekaniker, landbrugsmaskinmekaniker, personliftmekaniker og landbrugssmed afholder skolen en afsluttende prøve. Prøven udgør en svendeprøve. Reglerne i bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser finder anvendelse.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.2.1.</span> Opgaven består af typiske opgaver for entreprenør- og landbrugsmaskinbranchen og omfatter fejlfinding, justering, reparation og udskiftning af køretøjers defekte eller slidte dele. Opgaverne stilles af skolen efter samråd med det faglige udvalg.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.2.2.</span> Opgaven løses inden for i alt 12 timer for specialerne entreprenørmaskinmekaniker, landbrugsmaskinmekaniker, personliftmekaniker, landbrugssmed og kranmekaniker. Opgaverne fordeles mellem eleverne efter lodtrækning.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.2.3.</span> I forbindelse med bedømmelsen af den praktiske prøve gives eleven lejlighed til mundtligt at redegøre for den anvendte arbejdsproces og den valgte metode og derved til yderligere at demonstrere sine teknisk og almen faglige samt almene og personlige kvalifikationer i relation til den gennemførte uddannelse.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.3.</span> For at der kan udstedes skolebevis, skal eleven have opnået mindst beståkarakter som gennemsnit af karaktererne for alle grund- og områdefag i hovedforløbet. Der skal i øvrigt være opnået mindst karakteren beståkarakter eller ”bestået” i hvert enkelt specialefag. Eventuelle fag, hvor der ikke gives karakter, skal være gennemført efter reglerne for faget.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.4.</span> For elever, der afslutter uddannelsen med trin 1 materielmekaniker, skal den afsluttende prøve som fastsat i 6.1. være bestået.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.5.</span> For elever, der afslutter uddannelsen med trin 2 i specialerne entreprenørmaskinmekaniker, landbrugsmaskinmekaniker, personliftmekaniker, landbrugssmed og kranmekaniker, skal svendeprøven som fastsat i afsnit 6.2. være bestået.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.6.</span> Ved uddannelsens afslutning, herunder afslutning med trin 1, udsteder det faglige udvalg et uddannelsesbevis til eleven som dokumentation for, at eleven har opnået kompetence inden for uddannelsen.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">6.6.1.</span> Uddannelsesbeviset udstedes, når skolebevis og afsluttende praktikerklæring er udstedt, og for elever på trin 1, når den afsluttende prøve er bestået, og for elever på trin 2, når svendeprøven er bestået.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/01/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20090003605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT003611"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/01/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/01/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "36"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/01/2009"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Undervisningsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin., j.nr. 180.514.021"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}