{
    "id": 125864,
    "title": "Bekendtgørelse om andre aktører m.fl.",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 721 af 03/07/2009",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#K1\">Kapitel 1</a>   Anvendelsesområde</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K2\">Kapitel 2</a>   Inddragelse af andre aktører</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K3\">Kapitel 3</a>   Underretninger</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K4\">Kapitel 4</a>   Krav til sagsbehandlingen hos anden aktør, der udfører opgaver for jobcenteret</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K5\">Kapitel 5</a>   Rammeaftaler og kontrakter</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K6\">Kapitel 6</a>   Samarbejde om andre aktører og udbud</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K7\">Kapitel 7</a>   Klageadgang</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#K8\">Kapitel 8</a>   Ikrafttræden</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om andre aktører m.fl.</p>\r\n      <p class=\"Indledning2\">I medfør af § 28, stk. 1, i lov nr. 522 af 24. juni 2005 om ansvaret for og styringen af den aktive beskæftigelsesindsats, som ændret ved lov nr. 1545 af 20. december 2006, § 4 c, stk. 3 og 4, i lov om en aktiv beskæftigelsesindsats, jf. lovbekendtgørelse nr. 439 af 29. maj 2008, som ændret ved lov nr. 483 af 12. juni 2009, § 19, stk. 5, i lov nr. 563 af 9. juni 2006 om sygedagpenge, som ændret ved lov nr. 480 af 12. juni 2009 og § 47 a, stk. 3, i lov om aktiv socialpolitik, jf. lovbekendtgørelse nr. 1460 af 12. december 2007, som ændret ved lov nr. 480 af 12. juni 2009, fastsættes:</p>\r\n      <p class=\"Kapitel\" id=\"K1\"><span id=\"Kap1\">Kapitel 1</span></p>\r\n      <p class=\"KapitelOverskrift2\">Anvendelsesområde</p>\r\n      <p class=\"Paragraf\" id=\"P1\"><span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Denne bekendtgørelse finder anvendelse for kommunens inddragelse af andre aktører m.fl. i beskæftigelsesindsatsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Kapitlerne 2-4 og 7 finder anvendelse, når kommunen overlader opgaven med at udføre opgaver og træffe afgørelse mv. efter lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge og § 46, § 47, stk. 1 og 2, og § 50 i lov om aktiv socialpolitik til andre aktører.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> Kapitel 5 finder anvendelse for rammeaftaler, delaftaler og andre kontrakter, som andre aktører og jobcenteret indgår om beskæftigelsesindsatsen efter lov om en aktiv beskæftigelsesindsats, lov om aktiv socialpolitik og lov om sygedagpenge.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par1_Stk4\">Stk. 4.</span> Kapitel 6 finder anvendelse for jobcentrenes samarbejde om inddragelsen af andre aktører i beskæftigelsesindsatsen og samarbejdet om køb af tilbud om vejledning og opkvalificering efter kapitel 10 i lov om en aktiv beskæftigelsesindsats.</p>\r\n      <p class=\"Kapitel\" id=\"K2\"><span id=\"Kap2\">Kapitel 2</span></p>\r\n      <p class=\"KapitelOverskrift2\">Inddragelse af andre aktører</p>\r\n      <p class=\"Paragraf\" id=\"P2\"><span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Når jobcenteret henviser en person til anden aktør og jobcenteret skønner, at flere aktører er næsten lige effektive i forhold til at bringe personen i ordinær beskæftigelse, skal personen kunne vælge mellem disse aktører.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Henvisningen til en anden aktør skal være skriftlig. Personen kan klage over henvisningen til anden aktør. Der henvises til § 128, stk. 3, i lov om en aktiv beskæftigelsesindsats, § 77, stk. 2, i lov om sygedagpenge og § 98, stk. 3 og 4, i lov om aktiv socialpolitik.</p>\r\n      <p class=\"Paragraf\" id=\"P3\"><span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Personen skal give den anden aktør oplysninger om forhold af betydning for den anden aktørs mulighed for at varetage indsatsen over for personen. Ledige skal herunder give anden aktør oplysninger som nævnt i § 11 i bekendtgørelse om en aktiv beskæftigelsesindsats, gøre sit CV i Jobnet tilgængeligt for den anden aktør samt oplyse om ferie og sygdom, jf. henholdsvis § 12 og § 30 i bekendtgørelse om en aktiv beskæftigelsesindsats.</p>\r\n      <p class=\"Paragraf\" id=\"P4\"><span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Andre aktører, der af kommunen har fået overladt opgaven med at varetage beskæftigelsesindsatsen for en person, forpligter på samme måde som jobcenteret personen til at møde til samtaler og deltage i aktiviteter, herunder deltage i tilbud efter kapitel 10-12 i lov om en aktiv beskæftigelsesindsats.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Andre aktører skal overholde samme regler, som gælder for jobcenteret i forbindelse med indkaldelse til samtaler, deltagelse i aktiviteter, afgivelse af tilbud og underretninger m.v.</p>\r\n      <p class=\"Kapitel\" id=\"K3\"><span id=\"Kap3\">Kapitel 3</span></p>\r\n      <p class=\"KapitelOverskrift2\">Underretninger</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap3_X1\">Andre aktørers underretninger af arbejdsløshedskassen</span></p>\r\n      <p class=\"Paragraf\" id=\"P5\"><span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Andre aktører, der har fået overladt opgaven med at varetage beskæftigelsesindsatsen for en person, der er omfattet af målgruppen i § 2, nr. 1, i lov om en aktiv beskæftigelsesindsats, skal underrette pågældendes arbejdsløshedskasse, når personen henvises til arbejde, påbegynder tilbud, udebliver fra jobsamtale, tilbud eller andre aktiviteter mv. Andre aktører skal underrette arbejdsløshedskassen i samme omfang som jobcenteret skal underrette arbejdsløshedskassen efter kapitel 16 i bekendtgørelse om en aktiv beskæftigelsesindsats.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Andre aktører skal anvende den IT-understøtning, der stilles til rådighed af Arbejdsmarkedsstyrelsen til brug for deres underretninger af arbejdsløshedskasserne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Andre aktører skal på arbejdsløshedskassens anmodning stille den fornødne dokumentation til rådighed, der vedrører en underretning efter stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par5_Stk4\">Stk. 4.</span> Når andre aktører underretter arbejdsløshedskassen, skal andre aktører samtidig sende kopi af underretningen til jobcenteret.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap3_X2\">Andre aktørers underretning af kommunen</span></p>\r\n      <p class=\"Paragraf\" id=\"P6\"><span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Andre aktører, der af kommunen har fået overladt opgaven med at varetage beskæftigelsesindsatsen for en person, som er omfattet af målgruppen i § 2, nr. 2-10, i lov om en aktiv beskæftigelsesindsats, skal underrette kommunen, når en person udebliver fra samtaler, tilbud eller andre aktiviteter mv.</p>\r\n      <p class=\"Paragraf\" id=\"P7\"><span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Andre aktører, der har fået overladt opgaven med at varetage beskæftigelsesindsatsen for en person under 25 år, der er omfattet af § 21 b i lov om en aktiv beskæftigelsesindsats, skal underrette kommunen, hvis personen ikke søger ind på, ikke påbegynder eller ophører med en uddannelse.</p>\r\n      <p class=\"Paragraf\" id=\"P8\"><span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Andre aktører skal på kommunens anmodning stille den fornødne dokumentation til rådighed, der vedrører en underretning efter §§ 6 og 7.</p>\r\n      <p class=\"Kapitel\" id=\"K4\"><span id=\"Kap4\">Kapitel 4</span></p>\r\n      <p class=\"KapitelOverskrift2\">Krav til sagsbehandlingen hos anden aktør, der udfører opgaver for jobcenteret</p>\r\n      <p class=\"Paragraf\" id=\"P9\"><span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Anden aktør, der udfører opgaver for jobcenteret, er omfattet af forvaltningsloven og offentlighedsloven, jf. § 43, stk. 2, i lov om retssikkerhed og administration på det sociale område.</p>\r\n      <p class=\"Paragraf\" id=\"P10\"><span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Når anden aktør varetager beskæftigelsesindsatsen for personer, der er omfattet af målgruppen i § 2, nr. 1, i lov om en aktiv beskæftigelsesindsats, skal anden aktør ved henvisning til arbejde, ved indkaldelse af personen til samtale eller aktiviteter, samt ved afgivelse af tilbud efter kapitel 10-12 i lov om en aktiv beskæftigelsesindsats, oplyse personen skriftligt om, at der ved udeblivelse, manglende medvirken eller afslag vil ske en underretning til arbejdsløshedskassen, og at det vil kunne få konsekvenser for personens ret til dagpenge.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Når anden aktør varetager beskæftigelsesindsatsen for personer, der er omfattet af målgruppen i § 2, nr. 2 og 3, i lov om en aktiv beskæftigelsesindsats, skal anden aktør samtidig med henvisningen til arbejde, afgivelsen af tilbud, indkaldelsen til samtale mv. skriftligt informere personen om konsekvensen for hjælpen, hvis en person uden rimelig grund afslår arbejdet, afviser eller udebliver fra tilbuddet, ikke møder til samtalen mv., samt om, hvilke skridt en person, der afslår mv., skal tage for igen at blive berettiget til hjælp.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> Når anden aktør varetager beskæftigelsesindsatsen for personer, der er omfattet af målgruppen i § 2, nr. 5, i lov om en aktiv beskæftigelsesindsats, skal anden aktør samtidig med afgivelsen af tilbud, indkaldelsen til samtale mv. skriftligt informere personen om konsekvensen for ydelsen, hvis en person uden rimelig grund afviser eller udebliver fra tilbuddet, ikke møder til samtalen mv., samt om, hvilke skridt en person, der udebliver mv., skal tage for igen at blive berettiget til ydelse.</p>\r\n      <p class=\"Kapitel\" id=\"K5\"><span id=\"Kap5\">Kapitel 5</span></p>\r\n      <p class=\"KapitelOverskrift2\">Rammeaftaler og kontrakter</p>\r\n      <p class=\"Paragraf\" id=\"P11\"><span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> For alle rammeaftaler, som andre aktører og jobcenteret indgår om beskæftigelsesindsatsen efter lov om en aktiv beskæftigelsesindsats, lov om aktiv socialpolitik og lov om sygedagpenge skal gælde følgende betingelser:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par11_Stk1_Num1\">1)</span> Rammeaftaler må højst gælde for en periode på 4 år.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par11_Stk1_Num2\">2)</span> Rammeaftaler kan opsiges med 6 måneders varsel til udgangen af en måned af begge parter.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par11_Stk1_Num3\">3)</span> Rammeaftaler omfatter en ret men ikke en pligt til at bestille de af rammeaftalen omfattede ydelser hos anden aktør.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par11_Stk1_Num4\">4)</span> Rammeaftaler giver ikke anden aktør krav på eller garanti for tildeling af et bestemt antal konkrete opgaver.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par11_Stk1_Num5\">5)</span> Kommunen forbeholder sig ret til i hele aftaleperioden at afholde nye udbud af de opgaver, der er omfattet af rammeaftalen.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par11_Stk1_Num6\">6)</span> Kommunen forbeholder sig ret til i hele aftaleperioden at anvende andre aktører, end de aktører, der er omfattet af rammeaftalen, til opgaver, der er omfattet af rammeaftalen, hvis kommunen skal anvende andre aktører omfattet af et statsligt rammeudbud, jf. § 12 a i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par11_Stk1_Num7\">7)</span> Kommunen forbeholder sig ret til i hele aftaleperioden at anvende andre aktører, end de aktører, der er omfattet af rammeaftalen, til de opgaver, der er omfattet af rammeaftalen, hvis kommunen får pålæg fra beskæftigelsesministeren om at anvende andre aktører, jf. § 11 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Betingelserne i stk. 1 skal indsættes i rammeaftalerne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> Når andre aktører skal omfattes af lov om betaling for visse uddannelsesaktiviteter i forbindelse med lov om en aktiv beskæftigelsesindsats m.m., skal der indsættes følgende betingelser i rammeaftalerne:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par11_Stk3_Num1\">1)</span> Andre aktører forpligtes til at overholde lov om betaling for visse uddannelsesaktiviteter i forbindelse med lov om en aktiv beskæftigelsesindsats m.m., herunder at foretage tilmelding, iagttage aftalte betalingsfrister og overholde deres betalingsforpligtelser over for uddannelsesinstitutionerne.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par11_Stk3_Num2\">2)</span> Andre aktørers manglende betaling efter lov om betaling for visse uddannelsesaktiviteter i forbindelse med lov om en aktiv beskæftigelsesindsats m.m. kan medføre delvis misligholdelse af rammeaftalen.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par11_Stk3_Num3\">3)</span> Kommunen vil kunne foretage modregning i andre aktørers tilgodehavender, hvis andre aktører ikke overholder deres betalingsforpligtelse over for uddannelsesinstitutionerne.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\" id=\"P12\"><span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> For alle delaftaler, der indgås i henhold til en rammeaftale, skal gælde, at delaftalen kan opsiges af jobcenteret med 8 ugers varsel. Betingelsen skal indsættes i delaftalen.</p>\r\n      <p class=\"Paragraf\" id=\"P13\"><span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> For andre kontrakter indgået mellem kommunen og andre aktører om beskæftigelsesindsatsen end de, der er nævnt i §§ 11 og 12, skal gælde, at kontrakten kan opsiges af kommunen med 8 ugers varsel. Betingelsen skal indsættes i kontrakten.</p>\r\n      <p class=\"Paragraf\" id=\"P14\"><span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Hvis kommunen skal anvende andre aktører omfattet af et statsligt rammeudbud, jf. § 12 a i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, end de aktører, der allerede er omfattet af en rammeaftale, skal delaftaler og andre kontrakter opsiges senest fra det tidspunkt, hvor det statslige rammeudbud træder i kraft. Forløb, der er begyndt før det statslige rammeudbud er trådt i kraft, kan fortsætte.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Stk. 1, 1. pkt., finder ikke anvendelse, når jobcenteret er blevet fritaget for pligten til at anvende de andre aktører omfattet af det statslige rammeudbud. Fritagelsen skal dog senest være givet på det tidspunkt, hvor det statslige rammeudbud træder i kraft.</p>\r\n      <p class=\"Paragraf\" id=\"P15\"><span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Hvis kommunen får pålæg fra beskæftigelsesministeren om at anvende andre aktører, jf. § 11 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, end de aktører, der allerede er omfattet af en rammeaftale, skal delaftaler og andre kontrakter opsiges med 8 ugers varsel, jf. §§ 12 og 13, senest fra tidspunktet for pålægget. Forløb, der er begyndt forud for pålægget, kan fortsætte.</p>\r\n      <p class=\"Kapitel\" id=\"K6\"><span id=\"Kap6\">Kapitel 6</span></p>\r\n      <p class=\"KapitelOverskrift2\">Samarbejde om andre aktører og udbud</p>\r\n      <p class=\"Paragraf\" id=\"P16\"><span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Et jobcenter kan samarbejde med andre jobcentre om inddragelsen af andre aktører i beskæftigelsesindsatsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Et jobcenter kan gennemføre udbud sammen med andre jobcentre.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par16_Stk3\">Stk. 3.</span> Et jobcenter kan indgå delaftaler sammen med andre jobcentre.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par16_Stk4\">Stk. 4.</span> Jobcentrene skal stille de rammeaftaler, der indgås med andre aktører om beskæftigelsesindsatsen, til rådighed for de andre jobcentre i beskæftigelsesregionen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par16_Stk5\">Stk. 5.</span> Hvis en rammeaftale skal omfatte jobcentre i andre beskæftigelsesregioner, skal det fremgå af rammeaftalen hvilke jobcentre, der er omfattet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par16_Stk6\">Stk. 6.</span> Der kan i rammeaftalerne indsættes et forbehold om, at rammeaftalerne stilles til rådighed under forudsætning af, at anden aktør har den fornødne kapacitet til at varetage indsatsen over for andre jobcentre.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par16_Stk7\">Stk. 7.</span> Et jobcenter kan ikke byde ind på udbud fra andre jobcentre.</p>\r\n      <p class=\"Kapitel\" id=\"K7\"><span id=\"Kap7\">Kapitel 7</span></p>\r\n      <p class=\"KapitelOverskrift2\">Klageadgang</p>\r\n      <p class=\"Paragraf\" id=\"P17\"><span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Klage over en afgørelse fra anden aktør efter lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge og lov om aktiv socialpolitik kan inden 4 uger indbringes for jobcenteret af den, som afgørelsen vedrører. Klagen skal sendes til anden aktør, som genvurderer sagen. Hvis afgørelsen fastholdes videresendes klagen til jobcenteret med anden aktørs eventuelle bemærkninger.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Ved klager over en afgørelse efter kapitel 9-12 i lov om en aktiv beskæftigelsesindsats, skal jobcenteret modtage klagen med anden aktørs genvurdering af sagen senest 5 arbejdsdage efter, at klagen er modtaget hos anden aktør, medmindre anden aktør ved genvurderingen har givet klageren fuldt ud medhold. Det samme gælder ved klager over afgørelser efter lov om sygedagpenge og lov om aktiv socialpolitik om, at personen skal have et tilbud efter kapitel 10 – 12 i lov om en beskæftigelsesindsats.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par17_Stk3\">Stk. 3.</span> Når jobcenteret har truffet afgørelse i en sag om klage over en afgørelse fra anden aktør efter lov om en aktiv beskæftigelsesindsats, lov om sygedagpenge og lov om aktiv socialpolitik, gælder reglerne om klageadgang over jobcenterets afgørelser, jf. § 128 i lov om en aktiv beskæftigelsesindsats, § 77 i lov om sygedagpenge og § 98 i lov om aktiv socialpolitik.</p>\r\n      <p class=\"Kapitel\" id=\"K8\"><span id=\"Kap8\">Kapitel 8</span></p>\r\n      <p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n      <p class=\"Paragraf\" id=\"P18\"><span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Bekendtgørelsen træder i kraft den 1. august 2009, dog træder § 10, stk. 2, i kraft den 1. oktober 2009.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Bekendtgørelse nr. 1150 af 4. oktober 2007 om andre aktører m.fl. ophæves.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Bestemmelserne i § 11, stk. 1 og 2, og §§ 12-15 finder ikke anvendelse for rammeaftaler, delaftaler og andre kontrakter, der er indgået før den 1. januar 2007.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par18_Stk4\">Stk. 4.</span> § 11, stk. 3, finder anvendelse for rammeaftaler, der indgås efter den 30. juni 2007.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\">Arbejdsmarkedsstyrelsen, den 3. juli 2009</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Marie Hansen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Stig Martin Nørgaard</P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20090072105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE003513"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/07/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "721"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/07/2009"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedsstyrelsen (AMS)"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmarkedsstyrelsen, j.nr. 2009-0008119"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}