{
    "id": 117388,
    "title": "Bekendtgørelse om danske oliemodtageres oplysnings- og bidragspligt til den internationale fond for erstatning af skader ved olieforurening, 1992 (1992-fondskonventionen) og protokollen af 2003 til 1992-fondskonventionen (den supplerende fond)",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 560 af 11/06/2008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap0\"></a>   </p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om danske oliemodtageres oplysnings- og bidragspligt til den internationale fond for erstatning af skader ved olieforurening, 1992 (1992-fondskonventionen) og protokollen af 2003 til 1992-fondskonventionen (den supplerende fond)</p>\r\n      <p class=\"Indledning2\">I medfør af §§ 202, stk. 1 og 4, 514 a og 514 b i søloven, jf. lovbekendtgørelse nr. 538 af 15. juni 2004, som ændret ved lov nr. 1172 af 19. december 2003 fastsættes:</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Bidragspligt</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Den, som i danske havne eller olieterminaler i alt pr. år modtager mere end 150.000 tons råolie, tung brændselsolie eller tunge destillater skal betale bidrag til 1992-fonden og til den supplerende fond i overensstemmelse med, hvad der fastsættes af 1992-fondens organer i medfør af 1992-fondskonventionens artikel 10 og 12 samt hvad der fastsættes af den supplerende fonds organer i medfør af 2003-protokollens artikel 10, 11 og 18. Den nævnte olie omfatter olie, som ad søvejen transporteres til eller inden for Danmark. Modtagelse af olie, som transporteres ad søvejen, til et flydende lager, der befinder sig i dansk territorialfarvand, anses for modtagelse i dansk havn eller olieterminal.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Et skib betragtes som et flydende lager, hvis skibet ikke kan sejle, eller hvis skibet ligger permanent eller semipermanent for anker. Med ”semipermanent for anker” menes en anbringelse i en periode af længere varighed, hvilket vil sige et antal ugers eller måneders varighed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Bidragspligten til 1992-fonden omfatter tillige olie, som kommer til Danmark på anden måde end nævnt i stk. 1, men som har været transporteret ad søvejen til en stat, der ikke har tilsluttet sig 1992-fondskonventionen, og derfra er blevet videretransporteret til Danmark uden omlastning i modtagelsesanlæg i en anden stat, der har tilsluttet sig konventionen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Bidragspligten til den supplerende fond omfatter tillige olie, som kommer til Danmark på anden måde end nævnt i stk. 1, men som har været transporteret ad søvejen til en stat, der ikke har tilsluttet sig 2003-fondsprotokollen, og derfra er blevet videretransporteret til Danmark uden omlastning i modtagelsesanlæg i en anden stat, der har tilsluttet sig protokollen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Klager over størrelsen af bidraget til 1992-fonden rettes til 1992-fonden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Klager over størrelsen af bidraget til den supplerende fond rettes til den supplerende fond.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> Den i § 1 omhandlede bidragspligtige olie omfatter:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> »Råolie« som er enhver blanding af flydende carbonhydrider, der forekommer i naturlig tilstand i jorden, uanset om den er behandlet med henblik på at gøre den egnet til transport. Udtrykket omfatter desuden råolier, fra hvilke visse destillationsprodukter er blevet fjernet (undertiden benævnt »topped crudes«) eller hvortil visse destillationsprodukter er blevet tilsat (undertiden benævnt »spiked crudes« eller »reconstituted crudes«) og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> »Brændselsolie«, der betyder tunge destillater eller reststoffer af råolie eller blandinger af sådanne produkter bestemt til brug som brændsel med henblik på frembringelse af varme eller kraft af en kvalitet, der svarer til »American Society for Testing and Materials Specification for Number Four Oil (Designation D 396-69)« eller tungere.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> Den, som i danske havne eller olieterminaler, eller til et flydende lager, jf. § 1, i alt pr. år modtager mindre end 150.000 tons bidragspligtig olie omfattet af § 2, er pligtig at betale bidrag for den mængde, den pågældende faktisk har modtaget, såfremt mængden af bidragspligtig olie, som den pågældende i et kalenderår har modtaget, sammenlagt med den mængde bidragspligtig olie, der i dette år er modtaget i danske havne eller olieterminaler, eller til et flydende lager, af en eller flere personer, med hvilke den pågældende har interessefællesskab, overstiger 150.000 tons.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Oplysningspligt</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> Den, som er modtager af bidragspligtig olie her i landet i medfør af §§ 1 eller 3, skal give oplysninger om navn og adresse, samt det modtagne kvantum olie i det forudgående kalenderår til Energistyrelsen inden den 31. marts det efterfølgende år. Disse oplysninger sendes via Søfartsstyrelsen til 1992-fonden og den supplerende fond. Oplysningerne skal indgives på blanketter, der kan rekvireres i Søfartsstyrelsen. Blanketter kan indsendes digitalt til Energistyrelsen i det omfang, Søfartsstyrelsen, Energistyrelsen, 1992-fonden og den supplerende fond har udviklet IT-systemer til at håndtere henholdsvis udstedelsen og modtagelsen af digitale blanketter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Energistyrelsen kan udsende anmodninger om indberetninger til eventuelle bidragspligtige modtagere. I disse tilfælde kan virksomheden anvende de medfølgende blanketter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Har en virksomhed modtaget en anmodning om indberetning og har virksomheden i det foregående kalenderår modtaget mindre end 150.000 tons bidragspligtig olie, er virksomheden pligtig at indberette, at man ikke er bidragspligtig.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Straf m.m.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 5.</span> Den modtager, som er omfattet af §§ 1 eller 3, straffes med bøde eller fængsel i indtil 1 år, medmindre højere straf er forskyldt efter den øvrige lovgivning, såfremt der ikke gives oplysninger, eller disse ikke gives rettidigt i overensstemmelse med § 4.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Straffen kan stige til fængsel i indtil 2 år, hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Undlader nogen rettidigt at opfylde den oplysningspligt, der påhviler dem efter § 4, kan økonomi- og erhvervsministeren som tvangsmiddel pålægge de pågældende daglige eller ugentlige bøder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 6.</span> Såfremt modtagervirksomheden drives i selskabsform, påhviler det medlemmerne af direktionen eller dem, der må sidestilles hermed, at påse, at oplysningspligten overholdes. Ved manglende rettidig opfyldelse af oplysningspligten kan Søfartsstyrelsen skønsmæssigt fastsætte og indberette de formodede importerede mængder.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Ikrafttræden m.m.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> Bekendtgørelsen træder i kraft den 1. juli 2008.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Bekendtgørelse nr. 152 af 10. marts 2005 om den internationale fond for erstatning af skader ved olieforurening, 1992 (1992-fondskonventionen) og protokollen af 2003 til 1992-fondskonventionen ophæves.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 8.</span> Bekendtgørelse nr. 433 af 24. maj 1996 om den internationale fond for erstatning af skader ved olieforurening, 1992, finder fortsat anvendelse for Færøerne og Grønland.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Økonomi- og Erhvervsministeriet, den 11. juni 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Bendt Bendtsen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Jørgen Hammer Hansen</P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/06/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20080056005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AU003275"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/06/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/06/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "560"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/06/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Søfartsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Økonomi- og Erhvervsmin.,<br />Søfartsstyrelsen, j.nr. 200709963"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}