{
    "id": 105100,
    "title": "Bekendtgørelse om uddannelse af speciallæger",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1257 af 25/10/2007",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Uddannelsen</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ansættelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Etablering af godkendte introduktions- og hoveduddannelsesforløb</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Dispensation</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Indberetning</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelses- og overgangsbestemmelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Udover de generelle bestemmelser i bekendtgørelse om uddannelse af speciallæger gælder følgende for de enkelte specialer i Indenrigs- og Sundhedsministeriets bekendtgørelse nr. 1248 af 24. oktober 2007 om speciallæger.</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om uddannelse af speciallæger</p>\r\n<p class=\"Indledning2\">I medfør af §§ 32 og 34, stk. 5, i lov nr. 451 af 22. maj 2006 om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed og under henvisning til § 3 i bekendtgørelse nr. 1248 af 24. oktober 2007 om speciallæger, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Uddannelsen</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Speciallægeuddannelsen er en formaliseret lægelig videreuddannelse på videnskabeligt grundlag. Uddannelsen giver praktisk og teoretisk kompetence på speciallægeniveau inden for det enkelte lægelige speciale.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Sundhedsstyrelsen godkender målbeskrivelser for de lægelige specialer. Målbeskrivelserne angiver de teoretiske og praktisk-kliniske kompetencer, som kræves for at opnå tilladelse til at betegne sig som speciallæge i det enkelte speciale.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Sundhedsstyrelsen meddeler på baggrund af ansøgning tilladelse til at betegne sig som speciallæge til læger, der kan dokumentere de kompetencer, der er angivet i specialets målbeskrivelse i forud godkendte uddannelsesforløb.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> De regionale råd for lægers videreuddannelse godkender uddannelsesprogrammer som beskriver, hvorledes de kompetencer, der er anført i specialernes målbeskrivelser, kan opnås i konkrete uddannelsesforløb og varetager den praktiske tilrettelæggelse af disse forløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Inden for de af Sundhedsstyrelsen udmeldte rammer for dimensioneringen godkender de regionale råd for lægers videreuddannelse introduktions- og hoveduddannelsesforløb på baggrund af faglig indstilling.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> De regionale råd for lægers videreuddannelse sikrer, at der på alle afdelinger er udarbejdet uddannelsesprogrammer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Ansættelsesstedet og den uddannelsessøgende læge udarbejder inden for rammerne i uddannelsesprogrammet en individuel uddannelsesplan, der beskriver forventninger til kompetenceudvikling for den enkelte læge, og hvorledes denne kompetenceudvikling forventes at finde sted. Denne uddannelsesplan justeres løbende i dialog mellem den uddannelsessøgende læge og ansættelsesstedet.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Den praktisk-kliniske uddannelse skal finde sted under ansættelse på sygehusafdelinger, i speciallægepraksis, hos alment praktiserende læge eller på anden institution med lægeligt eller lægevidenskabeligt arbejdsområde i forud godkendte forløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Det påhviler de uddannelsesgivende institutioner at sikre rammerne for kompetenceudviklingen. De uddannelsesgivende institutioner og den uddannelsessøgende læge skal i fællesskab arbejde for den nødvendige progression i kompetenceudviklingen og opnåelse af en stigende selvstændighed for den uddannelsessøgende læge i opgavevaretagelsen.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Sundhedsstyrelsen fastsætter krav til dokumentation for godkendelse af gennemførte uddannelsesforløb, herunder for anvendelse af logbog.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Sundhedsstyrelsen udarbejder vejledninger for evaluering og kompetencevurdering af den enkelte uddannelsessøgende og af uddannelsessteder, herunder for uddannelsessteders deltagelse i inspektorordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Sundhedsstyrelsen offentliggør inspektorrapporter fra de enkelte uddannelsesafdelinger, jf. stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk4\">Stk. 4.</span> De regionale råd for lægers videreuddannelse offentliggør de uddannelsessøgende lægers løbende evalueringer af uddannelsesstederne.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Første del af den lægelige videreuddannelse udgøres af den kliniske basisuddannelse af 12 måneders varighed. Ingen ansættelse forud for den kliniske basisuddannelse kan indgå i den efterfølgende lægelige videreuddannelse til speciallæge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Opnået tilladelse til selvstændigt virke som læge er en forudsætning for godkendelse af gennemført introduktionsforløb.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Den praktisk-kliniske uddannelse skal gennemføres i godkendte forløb i følgende rækkefølge:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num1\">1)</span> Introduktionsuddannelse i specialet af 12 måneders varighed. For almen medicin dog 6 måneder, såfremt den 2. ansættelse under den kliniske basisuddannelse har fundet sted i almen praksis.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num2\">2)</span> Hoveduddannelse i specialet med en varighed som beskrevet i bilag 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> I hoveduddannelsen i sygehusspecialer skal som hovedregel indgå ansættelse på såvel afdeling med hovedfunktion som afdeling med specialiseret funktion. I specialer, hvor en væsentlig del af patientvaretagelsen sker i speciallægepraksis, skal ansættelse i speciallægepraksis tillige indgå i hoveduddannelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> Hoveduddannelsen skal indeholde ansættelse på mindst to ansættelsessteder inden for specialet, hver af mindst 12 måneders varighed.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Hoveduddannelsen i et speciale skal være påbegyndt senest 4 år efter første ansættelsesdag i den kliniske basisuddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> For læger, der opnår tilladelse til selvstændigt virke som læge på andet grundlag end klinisk basisuddannelse, jf. § 3 og 5 i bekendtgørelse nr. 1247 af 24. oktober 2007 om tilladelse til selvstændigt virke som læge, skal hoveduddannelsen være påbegyndt senest 3 år efter, at Sundhedsstyrelsen har meddelt tilladelse til selvstændigt virke som læge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> Tidsfristen forlænges ved afholdt orlov i henhold til lovgivningen, ved gennemførelse af en godkendt ph.d., ved ansættelse i forsvaret, ved udsendelse i humanitær lægevirksomhed efter forhåndsgodkendelse i Sundhedsstyrelsen, samt ved deltidsansættelse i klinisk basisuddannelse eller introduktionsuddannelse i medfør af § 12, stk. 2, samt § 6, stk. 2 og 3, i bekendtgørelse nr. 1256 af 25. oktober 2007 om lægers kliniske basisuddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk4\">Stk. 4.</span> Ved indleveret ph.d. forlænges tidsfristen med 3 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk5\">Stk. 5.</span> Ved ansættelse som læge i forsvaret forlænges tidsfristen forholdsmæssigt, dog højst 8 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk6\">Stk. 6.</span> Efter forhåndsgodkendelse i Sundhedsstyrelsen forlænges tidsfristen ved udsendelse i humanitær lægevirksomhed med op til 6 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk7\">Stk. 7.</span> Ved deltidsansættelse i klinisk basisuddannelse eller introduktionsuddannelse forlænges tidsfristen forholdsmæssigt med forlængelsen af uddannelsestiden i medfør af § 12, stk. 4, samt § 6, stk. 5, i bekendtgørelse nr. 1256 af 25. oktober 2007 om lægers kliniske basisuddannelse, dog højst 12 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk8\">Stk. 8.</span> Det påhviler ansættelsesmyndigheden at kontrollere, at tidsfristen er overholdt.</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> I den lægelige videreuddannelse til speciallæge indgår et teoretisk uddannelsesprogram bestående af generelle kurser, specialespecifikke kurser og et forskningstræningsmodul. Det teoretiske uddannelsesprogram for de generelle og specialespecifikke kurser godkendes af Sundhedsstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Sundhedsstyrelsen udarbejder nærmere vejledninger for gennemførelse af det teoretiske uddannelsesprogram, herunder krav til evaluering af kursusdeltagelse.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ansættelse</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Ansættelse i introduktionsforløb og hoveduddannelsesforløb sker efter opslag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Hoveduddannelsesforløb opslås som kontinuerlige ansættelser, der dækker den samlede hoveduddannelse i specialet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> Uddannelsesforløb skal være godkendt af det regionale råd for lægers videreuddannelse forud for opslag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk4\">Stk. 4.</span> Ansættelsesvarigheden på de enkelte uddannelsessteder, der ifølge uddannelsesprogrammet indgår i et introduktions- eller hoveduddannelsesforløb, skal være på mindst 6 måneder. Undtaget herfra er ansættelsesforhold, hvor særlige målbeskrevne kompetencer kan opnås på kortere tid.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Ansættelse i introduktions- og hoveduddannelsesforløb gennemføres som fuldtidsansættelse, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Ansættelse i introduktions- og hoveduddannelsesforløb på deltid eller skiftevis på fuldtid og deltid kan, under forudsætning af at der kan indgås aftale herom med ansættelsesmyndigheden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk2_Num1\">1)</span> finde sted i forbindelse med delvis genoptagelse af arbejdet under barselsorlov eller forældreorlov.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk2_Num2\">2)</span> godkendes, når særlige personlige forhold taler herfor.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk2_Num3\">3)</span> godkendes såfremt deltidsansættelsen kombineres med forskningsansættelse inden for det sundhedsvidenskabelige område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> Deltidsansættelse i henhold til stk. 2 skal udgøre mindst halvdelen af arbejdstiden i en fuldtidsansættelse. Deltidsansættelsen skal indeholde alle de uddannelsesgivende elementer, som er indeholdt i en tilsvarende fuldtidsansættelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk4\">Stk. 4.</span> Ved deltidsansættelse efter stk. 2, nr. 1 og 2, forlænges uddannelsestiden forholdsmæssigt, således at den samlede uddannelsestid svarer til den, der kræves i en fuldtidsansættelse. For deltidsansættelser i henhold til stk. 2, nr. 3, foretages en konkret vurdering af den nødvendige forlængelse af uddannelsesvarigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk5\">Stk. 5.</span> Deltidsansættelse i henhold til stk. 2, nr. 2 og 3, godkendes af det regionale råd for lægers videreuddannelse, der endvidere fastsætter den nødvendige forlængelse af uddannelsesvarigheden ved deltidsansættelse, jf. stk. 4. Godkendelsen sendes til Sundhedsstyrelsen til orientering.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Ved fravær - bortset fra ferie (herunder særlige feriedage) i henhold til ferieloven eller overenskomst - svarende til mere end 10 pct. af den fastsatte varighed for en given uddannelsesdel, forlænges uddannelsestiden med den samlede fraværsperiode. Ved fravær forstås fraværsperioder på grund af sygdom, graviditet, barsel, omsorgsdage, adoption eller andre særlige grunde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Forlængelse af ansættelsen eller erstatningsansættelse skal mindst være af samme varighed som fraværet. Erstatningsansættelse godkendes af det regionale råd for lægers videreuddannelse forud for ansættelsen.</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Såfremt en uddannelsessøgende læge som led i et godkendt uddannelsesforløb i et speciale opnår kompetencer, der dækker kravene i et andet speciales målbeskrivelse, vil lægen ved skift til dette speciale kunne forkorte uddannelsen i det nye speciale forholdsmæssigt. Omfanget af denne forkortelse af uddannelsesforløbet fastlægges af det regionale råd for lægers videreuddannelse efter Sundhedsstyrelsens vejledninger. Oplysning om det forkortede uddannelsesforløb sendes til Sundhedsstyrelsen. Forkortelse af uddannelsesforløb ved skift til andet speciale kan finde sted, såfremt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par14_Stk1_Num1\">1)</span> den uddannelsessøgende læge opnår kompetencer i et godkendt introduktionsuddannelsesforløb, der dækker kravene i et andet speciales målbeskrivelse for introduktionsuddannelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par14_Stk1_Num2\">2)</span> den uddannelsessøgende læge opnår kompetencer i et godkendt introduktionsuddannelsesforløb, der dækker kravene i et andet speciales målbeskrivelse for hoveduddannelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par14_Stk1_Num3\">3)</span> den uddannelsessøgende læge opnår kompetencer i et godkendt hoveduddannelsesforløb, der dækker kravene i et andet speciales målbeskrivelse for hoveduddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Såfremt en uddannelsessøgende læge under ansættelse i udlandet opnår kompetencer, der delvist dækker kravene i et speciales målbeskrivelse, kan lægen under uddannelse i dette speciale forkorte uddannelsen i specialet forholdsmæssigt. Omfanget af denne forkortelse af uddannelsesforløbet fastlægges af det regionale råd for lægers videreuddannelse efter Sundhedsstyrelsens vejledninger. Oplysninger om det reducerede hoveduddannelsesforløb sendes til Sundhedsstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk3\">Stk. 3.</span> Det regionale råd for lægers videreuddannelse kan give forhåndsgodkendelse af ansættelse i udlandet på baggrund af ansøgning og dokumentation af arbejdsfunktionen og den uddannelsesmæssige værdi. Oplysning om forhåndsgodkendelse sendes til Sundhedsstyrelsen.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Etablering af godkendte introduktions- og hoveduddannelsesforløb</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Sundhedsstyrelsen fastsætter efter rådgivning fra prognose- og dimensioneringsudvalget under det nationale råd for lægers videreuddannelse én gang årligt rammer for dimensionering af introduktions- og hoveduddannelsesforløb i hver enkelt videreuddannelsesregion og for hvert enkelt speciale.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Sundhedsstyrelsen udarbejder vejledninger for dokumentation og godkendelse af gennemførte uddannelsesforløb.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Dispensation</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Sundhedsstyrelsen kan dispensere fra uddannelsesbestemmelserne i kapitel 1, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Tidsfristen efter § 9, stk. 1 og 2, kan i helt særlige tilfælde forlænges, herunder ved langvarig sygdom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk3\">Stk. 3.</span> Ansøgning om dispensation skal som udgangspunkt sendes via de regionale råd for lægers videreuddannelse.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Indberetning</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Sundhedsstyrelsen indhenter halvårligt antallet af opslåede og besatte hoveduddannelsesforløb, samt antallet af opslåede og besatte introduktionsstillinger hos de regionale råd for lægers videreuddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Sundhedsstyrelsen fastsætter nærmere regler for indberetningens form og indhold, herunder tidsfrist for indberetningerne.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelses- og overgangsbestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Bekendtgørelsen træder i kraft den 1. februar 2008. Bestemmelsen i § 9 gælder for kliniske basisuddannelsesforløb, der påbegyndes den 1. august 2008 eller derefter. Fristen efter § 9, stk. 2, løber tidligst fra den 1. august 2008.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 660 af 10. juli 2003 om uddannelse af speciallæger, som ændret ved bekendtgørelse nr. 155 af 7. marts 2006.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Uddannelsessøgende læger, der har gennemført eller har påbegyndt uddannelseselementer omfattet af hoveduddannelsen i bekendtgørelse nr. 654 af 3. juli 1996, kan færdiggøre uddannelsen efter denne bekendtgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Sundhedsstyrelsen, den 25. oktober 2007</p><p class=\"Sign1\" align=\"center\">Jesper Fisker</p><p class=\"Sign2\" align=\"right\">/ Eva Hammershøy</p></div><a id=\"Bil1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Udover de generelle bestemmelser i bekendtgørelse om uddannelse af speciallæger gælder følgende for de enkelte specialer i Indenrigs- og Sundhedsministeriets bekendtgørelse nr. 1248 af 24. oktober 2007 om speciallæger.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Almen medicin</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60/66 måneder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Introduktionsuddannelse: 6 mdr. i almen praksis, såfremt den 2. ansættelse under den kliniske basisuddannelse har fundet sted i almen praksis, ellers 12 måneder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hoveduddannelse: 54 måneder, heraf mindst 24 måneder i almen praksis og den resterende del i sygehusansættelser, der tilsammen dækker målbeskrivelsens krav.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Anæstesiologi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Arbejdsmedicin</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Børne- og ungdomspsykiatri</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse. I uddannelsen indgår en grunduddannelse i psykoterapi.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Dermato-venerologi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse. I hoveduddannelsen indgår ansættelse i speciallægepraksis.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Diagnostisk radiologi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Gynækologi og obstetrik</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Intern medicinske specialer</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">De intern medicinske specialer omfatter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> intern medicin: endokrinologi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> intern medicin: gastroenterologi og hepatologi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> intern medicin: geriatri</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> intern medicin: hæmatologi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> intern medicin: infektionsmedicin</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> intern medicin: kardiologi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> intern medicin: lungesygdomme</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> intern medicin: nefrologi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> intern medicin: reumatologi</p>\r\n<p class=\"BilagtekstListe\">Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 72 måneder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Introduktionsuddannelse: 12 måneder, som er fælles for alle intern medicinske specialer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hoveduddannelse: maks. 60 måneder, som indeholder dels en målbeskrevet fælles mængde af generelle intern medicinske kompetencer samt en specialespecifik målbeskrevet del. Den målbeskrevne fælles mængde skal opnås inden afsluttet hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Kirurgiske specialer</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">De kirurgiske specialer omfatter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> kirurgi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> karkirurgi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> plastikkirurgi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> thoraxkirurgi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> urologi</p>\r\n<p class=\"BilagtekstListe\">Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 72 måneder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Introduktionsuddannelse: 12 måneder, som er fælles for alle kirurgiske specialer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hoveduddannelse: maks. 60 måneder, som indeholder en målbeskrevet fællesmængde af generelle kirurgiske kompetencer og en specialespecifik målbeskrevet del. Den målbeskrevne fælles mængde skal opnås inden afsluttet hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Klinisk biokemi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Klinisk farmakologi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Klinisk fysiologi og nuklearmedicin</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Klinisk genetik</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Klinisk immunologi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Klinisk mikrobiologi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Klinisk onkologi</span>\r\n</p>\r\n<p>Samlet uddannelsestid ud over den kliniske basisuddannelse: 72 måneder, heraf 60 måneders hoveduddannelse.«</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Neurokirurgi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Neurologi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Oftalmologi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse. I hoveduddannelsen indgår ansættelse i speciallægepraksis.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Oto-rhino-laryngologi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse. I hoveduddannelsen indgår ansættelse i speciallægepraksis.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Ortopædisk kirurgi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Patologisk anatomi og cytologi</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Psykiatri</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse. I uddannelsen indgår en grunduddannelse i psykoterapi.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Pædiatri</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Retsmedicin</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Bold\">Samfundsmedicin</span>\r\n</p>\r\n<p>Samlet uddannelsesvarighed ud over den kliniske basisuddannelse: 60 måneder, heraf 48 måneders hoveduddannelse.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [
        "Sundhedsstyrelsens hjemmeside www.sst.dk"
    ],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/11/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20070125705"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AI003476"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/11/2007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/02/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1257"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/10/2007"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Sundhedsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigs- og Sundhedsmin.,<br />Sundhedsstyrelsen, j.nr. 7-702-03-156/1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}