{
    "id": 121249,
    "title": "Bekendtgørelse om ændring af bekendtgørelse om miljøbetinget tilskud",
    "documentTypeId": "80",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 892 af 05/09/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ændring af bekendtgørelse om miljøbetinget tilskud</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I bekendtgørelse nr. 84 af 27. januar 2005 om miljøbetinget tilskud, som ændret ved bekendtgørelse nr. 1105 af 21. november 2005, bekendtgørelse nr. 47 af 30. januar 2006, bekendtgørelse nr. 1480 af 14. december 2006, bekendtgørelse nr. 701 af 21. juni 2007 og bekendtgørelse nr. 40 af 29. januar 2008, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> Overalt i denne bekendtgørelse ændres »Direktoratet for FødevareErhverv« til: »FødevareErhverv«, »Direktoratet« til: »FødevareErhverv«, »direktoratet« til: »FødevareErhverv«, »Direktoratet for FødevareErhvervs« til: »FødevareErhvervs« og »direktoratets« til: »FødevareErhvervs«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 3, stk. 3,</span> indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n      <p class=\"Tekst2\">\r\n        <div>»FødevareErhverv kan i særlige tilfælde dispensere fra den i stk. 1, nr. 8, nævnte frist.«</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 10, stk. 2, 1. pkt.,</span> indsættes efter »udløber«: », hvorved der i denne bekendtgørelse forstås den frist, der er anført i FødevareErhvervs bekendtgørelse om direkte støtte til landbrugere efter enkeltbetalingsordningen«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 11</span> affattes således: </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 11.</span> Hvis tilsagnshaver overdrager et tilsagnsareal til en ny ejer eller forpagter med virkning inden tilsagnsperiodens udløb, er det en betingelse for, at tilsagnet kan opretholdes, at den nye ejer eller forpagter indtræder i tilsagnet med virkning fra tidspunktet for overdragelsen af det økonomiske ansvar for driften af arealet, og at der rettidigt indgives producentskifteerklæring herom til FødevareErhverv. Den, der indtræder i tilsagnet, indtræder i rettigheder, jf. dog § 14, stk. 5, og forpligtelser efter tilsagnet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Producentskifteerklæringen skal indgives på et særligt skema, der fås ved henvendelse til FødevareErhverv eller via FødevareErhvervs hjemmeside. Producentskifteerklæringen skal være modtaget i FødevareErhverv senest den dag, hvor den førstkommende frist for ansøgning om enkeltbetaling udløber efter tidspunktet for overdragelsen af det økonomiske ansvar for driften af arealet. Hvis den nævnte overdragelse finder sted mindre end 8 uger før den førstkommende frist for ansøgning om enkeltbetaling, skal producentskifteerklæringen dog være modtaget i FødevareErhverv senest 8 uger efter den nævnte overdragelse. Hvis den anførte frist for FødevareErhvervs modtagelse af producentskifteerklæringen er en lørdag, søndag, mandag eller en helligdag, udløber fristen den anden hverdag (lørdag ikke medregnet), der følger herefter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Den nye ejer eller forpagter bliver ved rettidig modtagelse af producentskifteerklæringen i FødevareErhverv registreret som ny tilsagnshaver.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> FødevareErhverv kan i særlige tilfælde dispensere fra den i stk. 2 anførte frist.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Ved en ny ejers eller forpagters indtræden i et tilsagn om tilskud forstås i denne bekendtgørelse tillige en ejers indtræden ved forpagtningsophør.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 12, stk. 3,</span> indsættes efter »Nemkonto«: », jf. dog § 14, stk. 5«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 12</span> indsættes som <span class=\"Italic\">stk. 6</span> og <span class=\"Italic\">stk. 7:</span></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 6.</span> Manglende overholdelse af betingelserne for tilsagn om tilskud kan medføre nedsættelse af tilskuddet, herunder i tilfælde, hvor den manglende overholdelse skyldes en ny tilsagnshavers forhold, og hvor tilskuddet for det pågældende tilsagnsår skal udbetales til en tidligere tilsagnshaver, jf. § 14, stk. 5. FødevareErhverv træffer i overensstemmelse med fællesskabets bestemmelser herom afgørelse om størrelsen af nedsættelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Indtræder en ny ejer eller forpagter i et tilsagn om tilskud, jf. § 11, på grundlag af en producentskifteerklæring, der er modtaget i FødevareErhverv senere end 8 uger efter datoen for overdragelsen af det økonomiske ansvar for driften af arealet, bortfalder tilskuddet for arealet for det tilsagnsår inden for hvilket, producentskifteerklæringen er modtaget. Hvis fristen på 8 uger udløber en lørdag, søndag, mandag eller en helligdag, udløber fristen den anden hverdag (lørdag ikke medregnet), der følger herefter.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 13</span> indsættes som <span class=\"Italic\">stk. 8:</span></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 8.</span> Uanset stk. 1 kan tilskud udbetales for tilsagnsarealer, der udgøres af barjordsstriber, insektvolde og lignende beliggende på en mark, der i øvrigt anvendes som anført i stk. 1, når de nævnte tilsagnsarealer efter enkeltbetalingsordningens regler anses som en del af en støtteberettiget mark i det kalenderår, hvor tilsagnsåret, der udbetales for, slutter. Tilsvarende gælder for arealer med non-food afgrøder, som omhandlet i stk. 3.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 14, stk. 1,</span> indsættes efter »tilskud for et tilsagnsår,«: »at kontrolmyndigheden har den fornødne adgang til arealer i forbindelse med kontrol på stedet, og«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 14</span> indsættes som <span class=\"Italic\">stk. 5</span> og <span class=\"Italic\">stk. 6:</span></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 5.</span> Indberetning og erklæring for et tilsagnsareal skal indgives af den, der ved udløbet af den i stk. 2 anførte frist driver arealet som ejer eller forpagter, og som er registreret i FødevareErhverv som tilsagnshaver eller i tilfælde af producentskifte vil indtræde i tilsagnet, jf. § 11. Tilskud for arealet udbetales til den, der har indgivet indberetningen og erklæringen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Uanset stk. 5 gælder ved producentskifte for et tilsagnsareal, at tilskud for arealet udbetales til den nye tilsagnshaver, hvis denne er indtrådt i tilsagnet i medfør af en producentskifteerklæring, der er modtaget i FødevareErhverv inden den 10. september 2008.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">10.</span> <span class=\"Italic\">§ 19, stk. 1,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Indtræder en ny ejer eller forpagter i et tilsagn om tilskud, jf. § 11, kan FødevareErhverv bestemme, at tilskud, der er udbetalt til en tidligere tilsagnshaver, skal tilbagebetales af den nye tilsagnshaver i tilfælde, hvor FødevareErhverv</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> træffer afgørelse om bortfald af tilsagn om tilskud som følge af den nye tilsagnshavers forhold,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> træffer afgørelse om bortfald af tilsagn om tilskud som følge af, at de arealer, der er anmeldt i producentskifteerklæringen, er større end de arealer, der kan fastslås, og det af producentskifteerklæringen fremgår, at den nye tilsagnshaver ved indtræden i tilsagnet bliver ansvarlig for størrelsen af de i producentskifteerklæringen anførte arealer, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> konstaterer, at der er udbetalt for meget tilskud til en tidligere tilsagnshaver som følge af den nye tilsagnshavers forhold.«</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">11.</span> <span class=\"Italic\">§ 24</span> affattes således: </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 24.</span> Afgørelser, truffet af FødevareErhverv i medfør af denne bekendtgørelse, kan påklages til ministeren for fødevarer, landbrug og fiskeri.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Klagen skal indgives gennem FødevareErhverv. Klagen skal være FødevareErhverv i hænde senest 4 uger efter modtagelsen af den afgørelse, klagen vedrører.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> FødevareErhverv kan genoptage en sag, efter at der er indgivet klage.«</p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Bekendtgørelsen træder i kraft den 10. september 2008.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>FødevareErhverv, den 5. september 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Arent B. Josefsen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Steen Bonde</P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/09/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20080089205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH003043"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/09/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/09/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "892"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/09/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "FødevareErhverv"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br />FødevareErhverv, j.nr. 3690-08-13"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}