{
    "id": 120586,
    "title": "Bekendtgørelse om hf-uddannelsen tilrettelagt som enkeltfagsundervisning for voksne (hf-enkeltfagsbekendtgørelsen)",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 746 af 01/07/2008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap1\">Kapitel 1</a>   Uddannelsens formål</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap2\">Kapitel 2</a>   Uddannelsestid</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap3\">Kapitel 3</a>   Fagudbud mv.</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap4\">Kapitel 4</a>   Vejledning</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap5\">Kapitel 5</a>   Uddannelsens styring</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap6\">Kapitel 6</a>   Undervisningens planlægning og gennemførelse</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap7\">Kapitel 7</a>   Intern evaluering</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap8\">Kapitel 8</a>   Undervisningsbeskrivelser og attestationer for gennemført undervisning</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap9\">Kapitel 9</a>   Specialundervisning og anden specialpædagogisk bistand</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap10\">Kapitel 10</a>   Sygeundervisning</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap11\">Kapitel 11</a>   Selvstuderende</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap12\">Kapitel 12</a>   Klage</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap13\">Kapitel 13</a>   Fravigelser fra bekendtgørelsen</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap14\">Kapitel 14</a>   Ikrafttrædelses- og overgangsregler</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil1\">Bilag 1</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil2\">Bilag 2</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil3\">Bilag 3</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil4\">Bilag 4</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil5\">Bilag 5</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil6\">Bilag 6</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil7\">Bilag 7</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil8\">Bilag 8</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil9\">Bilag 9</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil10\">Bilag 10</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil11\">Bilag 11</a></p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Bil12\">Bilag 12</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om hf-uddannelsen tilrettelagt som enkeltfagsundervisning for voksne (hf-enkeltfagsbekendtgørelsen)</p>\r\n      <p class=\"Indledning2\">I henhold til § 11, stk. 3, § 14, stk. 3, § 15, stk. 2, § 16, stk. 4, § 17, § 25, § 35, stk. 1, § 36, stk. 3, § 37, stk. 3 og § 38, stk. 2, i lov om uddannelsen til højere forberedelseseksamen (hf-loven), jf. lovbekendtgørelse nr. 445 af 8. maj 2007, og § 8, stk. 3, i lov nr. 575 af 9. juni 2006 om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. fastsættes følgende:</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap1\">Kapitel 1</a></p>\r\n      <p class=\"KapitelOverskrift2\">Uddannelsens formål</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Uddannelsen til højere forberedelseseksamen tilrettelagt som enkeltfagsundervisning for voksne (hf-enkeltfag) er målrettet mod voksne med interesse for viden, fordybelse, perspektivering og abstraktion. Uddannelsen tilbydes som undervisning i enkeltfag og i faggrupper. De enkelte fag og faggrupper afsluttes med prøver efter national standard og kan sammenstykkes til en samlet enkeltfagseksamen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Hf-enkeltfag har til formål, at voksne kursister opnår almendannelse, viden og kompetencer, som danner grundlag for videre uddannelse eller øger mulighederne på arbejdsmarkedet. Undervisningen er teoretisk og anvendelsesorienteret og tilrettelægges fleksibelt således, at den styrker den voksnes lyst til og interesse for fortsat at tilegne sig ny viden og indsigt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Kursisterne skal gennem uddannelsens faglige og pædagogiske progression udvikle faglig indsigt og studiekompetence. De skal opnå fortrolighed med at anvende forskellige arbejdsformer og evne til at fungere i et studiemiljø, hvor kravene til selvstændighed, samarbejde og sans for at opsøge viden er centrale.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Kursisterne skal tillige opnå forudsætninger for aktiv medvirken i et demokratisk samfund samt forståelse af mulighederne for individuelt og i fællesskab at bidrage til udvikling og forandring. Uddannelsen skal udvikle kursisternes kreative og innovative evner, deres kritiske sans og deres ansvarlighed samt deres forståelse af såvel det nære som det europæiske og globale perspektiv.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap2\">Kapitel 2</a></p>\r\n      <p class=\"KapitelOverskrift2\">Uddannelsestid</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> Uddannelsestiden for den enkelte kursist omfatter den samlede lærerstyrede kursistaktivitet, dvs. den tid, kursisten deltager i forskellige former for lærerstyret undervisning og øvrige aktiviteter, der er organiseret af kurset til realisering af fagenes mål, herunder faglig og metodisk vejledning, jf. § 20, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Uddannelsestiden opgøres i timer á 60 minutter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Kursistens forberedelse til undervisningen, det skriftlige arbejde, de officielle prøver til eksamen, vejledning til gennemførelse af uddannelsen, jf. § 20, stk. 2, frivillig undervisning, jf. § 15, studiekredse, jf. § 16, og åbent studieværksted, jf. § 17, er ikke omfattet af uddannelsestiden.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap3\">Kapitel 3</a></p>\r\n      <p class=\"KapitelOverskrift2\">Fagudbud mv.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> Fagudbuddet omfatter enkeltfag og faggrupper på gymnasialt C-, B- og A-niveau, hvor A er det højeste niveau. Undervisningen udbydes i henhold til denne bekendtgørelses bilag 2-12, henholdsvis hf-bekendtgørelsen og bekendtgørelse om valgfag fælles for de gymnasiale uddannelser. Hertil kommer bl.a. en større skriftlig opgave, jf. § 9, et eksamensprojekt, jf. § 10, samt værkstedsundervisning, jf. § 11.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Fagudbuddet kan omfatte fag fra andre gymnasiale uddannelser, jf. stx-bekendtgørelsen, hhx-bekendtgørelsen og htx-bekendtgørelsen. Kursets leder oplyser samtidigt med, at faget udbydes, efter hvilken af de nævnte bekendtgørelser det pågældende fag planlægges læst. Undervisningen sker efter reglerne for det pågældende fag.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Uddannelsestiden for fag efter denne bekendtgørelse, jf. bilag 5-12, er for fag på C-niveau 75 timer. Uddannelsestiden er for matematik B 250 timer og historie B 150 timer. Uddannelsestiden for fag mv. i henhold til hf-bekendtgørelsen, bekendtgørelse om valgfag fælles for de gymnasiale uddannelser og de i stk. 2 nævnte bekendtgørelser fremgår af reglerne for den pågældende uddannelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Der afsættes 125 timer til løft fra C- til B-niveau, bortset fra engelsk, hvor løftet udgør 135 timer, og 125 timer til løft fra B- til A-niveau.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> Fagudbuddet kan omfatte andre fag end nævnt i § 3, jf. § 25, stk. 2.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 5.</span> Fagudbuddet kan omfatte et antal fag (fagpakker), der sigter mod optagelse på bestemte videregående uddannelser.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 6.</span> Fagudbuddet kan omfatte elementer af fag.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Et udbudt fagelement skal udgøre en afgrænset enhed og kan maksimalt omfatte indtil halvdelen af det pågældende fags uddannelsestid.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Kurset skal for det enkelte fagelement udarbejde en beskrivelse af indholdet, der skal ligge inden for det pågældende fags rammer og mål. Kursisterne skal gøres bekendt med indholdsbeskrivelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Undervisning i fagelementer kan ikke ske på hold som led i et fuldt fagforløb.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Betingelser for optagelse på udvalgte fag</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> Den enkelte kursist skal normalt have fulgt eller følge undervisningen på det nærmest underliggende niveau, før vedkommende kan følge undervisning i faget på det højere niveau.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kursets leder kan fravige stk. 1, hvor kursistens reelle faglige kvalifikationer skønnes at være tilstrækkelige.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 8.</span> Optagelse på biologi A, fysik A og kemi A er betinget af, at kursisten følger undervisning i matematik B eller har faglige forudsætninger svarende til matematik B.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Valg af tysk eller fransk som fortsættersprog er betinget af, at kursisten har fulgt folkeskolens prøveforberedende undervisning i faget i 2-4 år eller på anden måde har opnået tilsvarende kvalifikationer.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Større skriftlig opgave</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 9.</span> Kursisterne skal have tilbud om individuelt at udarbejde en større skriftlig opgave, jf. hf-bekendtgørelsens bilag 4. Opgaven har et omfang svarende til 25 timers uddannelsestid.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Eksamensprojekt</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 10.</span> Kursisterne skal have tilbud om individuelt eller i grupper at udarbejde et eksamensprojekt, jf. hf-bekendtgørelsens bilag 2. Projektet har et omfang svarende til 25 timers uddannelsestid.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Øvrige undervisningsaktiviteter i uddannelsestiden</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 11.</span> Dele af uddannelsestiden skal organiseres og tilrettelægges som værkstedsundervisning, jf. bilag 4. Kursets leder træffer beslutning om omfanget og placeringen af denne undervisning, jf. § 39.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 12.</span> Dele af uddannelsestiden kan efter kursets leders beslutning organiseres og tilrettelægges som ekskursioner mv.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Alle ekskursioner skal godkendes af kursets leder og skal indgå i opfyldelsen af de faglige mål i samme omfang som den undervisning, de træder i stedet for.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 13.</span> Kursets leder kan beslutte, at der som led i undervisningen afholdes fællesarrangementer og temadage og kan give mulighed for praktikophold.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Fællesarrangementer skal omfatte mere end ét hold og arrangeres under friere former end den sædvanlige undervisning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Temadage kan anvendes til aktiviteter på tværs af hold og skal have en sådan karakter, at der kan arbejdes fagligt og pædagogisk relevant på et gymnasialt niveau.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Praktik er ophold på en virksomhed, en institution eller lignende for én eller flere kursister. Praktik kan indgå i et undervisningsforløb i alle fag, deres samspil eller i forbindelse med de skriftlige projekter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Alle fællesarrangementer, temadage og praktikophold skal godkendes af kursets leder og indgå i opfyldelsen af målene for undervisningen.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 14.</span> Dele af uddannelsestiden kan gennemføres ved en udenlandsk uddannelsesinstitution for kursister, der har tilmeldt sig en særlig ordning, hvor dette på forhånd er planlagt.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Aktiviteter uden for uddannelsestiden</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 15.</span> Kurset skal tilbyde kursisterne frivillig undervisning. Kursets leder beslutter, i hvilke fag og emner undervisningen udbydes. Undervisningen, der kan tilbydes kursister på tværs af hold, kan ikke omfatte prøverelateret faglig undervisning. Undervisningen er vederlagsfri for kursisterne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Deltagelse i frivillig undervisning kan ikke gøres til en betingelse for den enkelte kursists muligheder for valg af fag eller andre aktiviteter, der udbydes af kurset som en del af uddannelsen.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 16.</span> Kurset kan tilbyde kursisterne studiekredse. Studiekredse kan tilbydes grupper af kursister på tværs af hold. Studiekredse kan ikke omfatte prøverelateret faglig undervisning. Deltagelse er frivillig og vederlagsfri for kursisterne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Deltagelse i frivillige studiekredse kan ikke gøres som en betingelse for den enkelte kursists mulighed for valg af fag eller andre aktiviteter, der udbydes af kurset som en del af kursistens uddannelsestid.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 17.</span> Kursets leder kan tilbyde kursisterne mulighed for at anvende kursets faciliteter som åbent studieværksted eller lignende for derved at styrke studiemiljøet og grundlaget for, at alle kursister opnår et godt fagligt udbytte.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Læreplaner</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 18.</span> Målene for og indholdet af undervisningen fremgår af de respektive læreplaner, jf. § 3.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 19.</span> Undervisningssproget er dansk, medmindre undervisningen foregår på en udenlandsk institution, jf. § 14. Undervisningsministeriet kan i andre tilfælde godkende, at undervisningssproget er engelsk, tysk eller fransk.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> I undervisningen anvendes en fælles grammatisk terminologi. Fremmedsprogede tekster kan benyttes ved undervisningen i alle fag og i deres samspil.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Undervisningen skal løbende omfatte træning i studiemetodik.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap4\">Kapitel 4</a></p>\r\n      <p class=\"KapitelOverskrift2\">Vejledning</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 20.</span> Kursets leder skal sikre, at der gives faglig og metodisk vejledning i de enkelte fag, og for kursister, der modtager undervisning i fagpakker, tillige i samspillet mellem fagene, som en del af uddannelsestiden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kursets leder skal sikre, at der ud over den i stk. 1 nævnte vejledning uden for uddannelsestiden tilbydes kursisterne individuel og kollektiv rådgivning og vejledning til gennemførelse af uddannelsen, jf. bekendtgørelse om vejledning om gennemførelse af uddannelser på Undervisningsministeriets område.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Den uddannelses- og erhvervsvejledning, som kursisterne i henhold til bekendtgørelse om valg af videregående uddannelse og erhverv skal tilbydes, ligger uden for uddannelsestiden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Kursets leder træffer nærmere beslutning om organiseringen og tilrettelæggelsen af vejledningen i henhold til stk. 2.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 21.</span> For kursister, der modtager undervisning i fagpakker og andre sammenhængende forløb, skal kursets leder blandt lærerne udpege et antal tutorer, der hver skal følge og rådgive normalt 6-8 kursister gennem hele deres undervisningsforløb, jf. bilag 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> For andre kursister, end nævnt i stk. 1, kan kursets leder blandt lærerne udpege et antal tutorer, der hver skal følge og rådgive normalt 6-8 kursister gennem hele deres undervisningsforløb.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 22.</span> Kursets leder skal sikre, at ansøgere til enkeltfagsforløb tilbydes vejledning, herunder vejledning i planlægning af et individuelt uddannelsesforløb og valg af fag. Vejledningen gives i forbindelse med optagelsen og ved valg af nye fag.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap5\">Kapitel 5</a></p>\r\n      <p class=\"KapitelOverskrift2\">Uddannelsens styring</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Oprettelse</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 23.</span> Kurset fastlægger rammerne for oprettelse af hold.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kursets leder træffer afgørelse om oprettelsen af konkrete fag.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 24.</span> Kursets leder træffer beslutning om fordeling af kursisterne på de enkelte hold. Kursets leder kan beslutte, at undervisningen af praktiske eller pædagogiske grunde i visse tilfælde kan ske på tværs af hold.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Når kursets leder beslutter at sammenlægge to eksisterende hold, skal sammenlægningen varsles over for de berørte kursister og lærere i så god tid, at der er mulighed for at tilvejebringe tilstrækkelig overensstemmelse mellem holdenes faglige indhold og opfyldelse af de faglige mål og til at gennemføre en fornyet planlægning af undervisningen på det sammenlagte hold.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Udbud og oprettelse af fag</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 25.</span> Kurset træffer beslutning om fagudbuddet på det enkelte kursus.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Efter kursets beslutning og efter Undervisningsministeriets godkendelse af mål, indhold, niveau og prøvekrav kan kurset udbyde andre fag, jf. § 4.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Kursets udbud skal offentliggøres på kursets hjemmeside og på et eventuelt orienteringsmøde.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Kursusår og ferie</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 26.</span> Kurset træffer beslutning om kursusårets start.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Undervisningsministeriet fastsætter det seneste tidspunkt for afslutningen af undervisningen for det enkelte hold ved offentliggørelsen af den årlige plan for prøvernes afholdelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Kurset træffer beslutning om antallet af kursusdage og om placering af ferie- og fridage.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap6\">Kapitel 6</a></p>\r\n      <p class=\"KapitelOverskrift2\">Undervisningens planlægning og gennemførelse</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 27.</span> Undervisningen planlægges og gennemføres, så målene for de enkelte fag og forløb opfyldes. Undervisningen skal endvidere bidrage til opfyldelse af uddannelsens overordnede formål.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Hvis undervisningen udbydes i fagpakker, planlægges undervisningen, så fagene støtter hinanden i størst mulig grad.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 28.</span> Hvis undervisningen i et fag eller en faggruppe tilrettelægges over flere kursusår, træffer kursets leder beslutning om fordeling af timerne på de enkelte år.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kursets leder beslutter, hvordan den uddannelsestid, faggrupperne er tildelt, skal fordeles mellem de enkelte fag, så faggruppernes særfaglige mål tilgodeses bedst muligt.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 29.</span> Undervisningen skal tilrettelægges under hensyntagen til kursisternes forskellige evner og forudsætninger.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kursets leder kan for en kursist med særlige faglige og studiemæssige forudsætninger beslutte, at undervisningen i de enkelte fag tilrettelægges med mindre uddannelsestid.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 30.</span> Kursets leder kan beslutte, at undervisningen i et fag eller faggruppe mv. kan varetages af flere lærere.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Når undervisningen varetages af flere lærere, skal kursets leder fastlægge en ansvarsfordeling for den samlede undervisning, evaluering og prøve(r).</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 31.</span> Kursets leder beslutter, at kursets lærere skal indgå i et eller flere lærerteam. Et lærerteam kan efter behov fungere i kortere eller længere tid.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kursets leder beslutter, hvilke opgaver der tillægges et lærerteam med hensyn til undervisningens planlægning, gennemførelse, evaluering og udvikling.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 32.</span> Kursets leder fastlægger efter drøftelse med lærerne en kortfattet og overskuelig plan (studieplanen) for undervisningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Studieplanen skal for kursister, der følger en fagpakke eller andre sammenhængende forløb, sikre sammenhæng og kontinuitet i den enkelte kursists uddannelse. Studieplanen, der er udgangspunktet for lærerteamets fælles planlægning, skal angive en klar ansvarsfordeling mellem holdets lærere og sikre sammenhæng mellem enkeltfaglige og eventuelle flerfaglige forløb.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Studieplanen skal sikre, at kursisternes arbejdsbyrde fordeles jævnt over hele undervisningsforløbet.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 33.</span> Studieplanen skal omfatte undervisningen på alle hold og sikre progression og variation i brugen af forskellige arbejdsformer, herunder kursisternes skriftlige arbejde, virtuelle forløb, projektarbejde og ekskursioner.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 34.</span> Kursets leder skal sikre, at der for kursister, der følger en fagpakke eller andre sammenhængende forløb, er tydelige mål for kursisternes faglige, almene og personlige kompetencer som forudsætning for faglig fordybelse, studiekompetence og personlig udvikling, jf. § 1 om uddannelsens mål.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ud over de særfaglige mål skal kursets leder sikre udviklingen af kursisternes</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> mundtlige og skriftlige udtryksfærdighed og formidlingsevne,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> grundlæggende it-kompetencer, herunder sikring af at kursisterne behersker it-baserede kommunikationsfora, og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> bevidsthed om og evne til at kunne håndtere egne læreprocesser og beherskelse af forskellige arbejdsformer.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> For kursister, der ikke modtager undervisning i fagpakker eller andre sammenhængende forløb, gælder stk. 1 og 2 med de fravigelser, der er begrundet i enkeltfagskursisternes særlige forhold.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 35.</span> Studieplanen justeres løbende og skal formidles på kursets hjemmeside i overensstemmelse med bestemmelserne i lov om gennemsigtighed og åbenhed i uddannelserne m.v.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 36.</span> Når undervisningen starter i et nyt fag eller på et nyt niveau, skal kursisterne have forelagt en plan for undervisningen eller medvirke ved udarbejdelsen af en sådan. For de senere faser planlægger kursister og lærere i fællesskab arbejdet.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 37.</span> Kursets leder skal sikre, at der sker en koordinering af undervisningen og det skriftlige arbejde. Koordineringen skal gøre det muligt at kombinere samtidige undervisningsforløb til forskellige niveauer i samme fag i overensstemmelse med fagets mål.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 38.</span> Kursisternes uddannelsestid kan foregå som undervisning, der ikke forudsætter samtidig tilstedeværelse af lærer og kursist (virtuel undervisning).</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 39.</span> Kursets leder beslutter, at højst 7 pct. af kursisternes planlagte uddannelsestid anvendes til interne evalueringer, værkstedsundervisning, interne fællesarrangementer eller andre tværgående undervisningsaktiviteter i overensstemmelse med målene for undervisningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kursets leder beslutter under hensyntagen til undervisningens mål, hvordan den afsatte del skal fordeles på de enkelte fag, faggrupper og fagpakker mv.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Skriftligt arbejde</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 40.</span> Kursets leder sikrer fordeling af de afsatte ressourcer til at stille skriftlige opgaver og til at evaluere kursisternes skriftlige arbejde. Kursets leder kan som led heri tilgodese oprettelse af vidensbanker for opgaver og opgaveformuleringer samt udvikling og anvendelse af kollektive, herunder it-baserede, rettemetoder, der kan anvendes over for grupper af kursister.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Skriftlige arbejder kan have form af tekster, rapporter, it-præsentationer, multimedieproduktioner mm.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 41.</span> Det skriftlige arbejde skal anvendes til at sikre kvaliteten af den enkelte kursists undervisning i forhold til målene for såvel uddannelsen som helhed som for de enkelte fag.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Der skal være progression i kravene til kursisternes skriftlige arbejde.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Det skriftlige arbejde skal indgå i den løbende interne evaluering.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 42.</span> Skriftligt arbejde skal både inden for det enkelte fag, i fagpakker og på tværs af fag bidrage til kursisternes kompetenceudvikling ved at</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> udvikle og dokumentere kursisternes færdigheder og viden inden for fagområdet,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> øve kursisterne i at formidle fagligt stof i sproglig korrekt skriftlig form,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> sikre mulighed for, at kursisterne kan gennemføre en selvstændig bearbejdning af problemstillinger,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> øve kursisterne i at udføre systematisk skriftlig fremstilling, herunder få mulighed for at demonstrere overblik over fagligt stof,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> bidrage til kursisternes fordybelse i særlige problemstillinger og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> give grundlag for kursistens og lærernes evaluering af kursistens standpunkt.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 43.</span> Kursets leder beslutter, hvilke opgaver der tillægges den enkelte lærer og det enkelte lærerteam med hensyn til kursisternes skriftlige arbejde. Kursets leder kan dog tilgodese kursister med særlige behov.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 44.</span> Omfanget af det skriftlige arbejde opgøres i kursisttid. Kursisttiden er den forventede tid, en gennemsnitlig kursist på det pågældende niveau skal bruge for at udfærdige en besvarelse af en bestemt opgave.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 45.</span> Kursets leder fastsætter efter drøftelse med den eller de lærere, som stiller den enkelte opgave, principper for, hvordan fastlæggelsen af kursisttiden for den enkelte opgave sker. Kursets leder fordeler kursisttiden til skriftligt arbejde.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kursisterne skal på forhånd gøres bekendt med kursisttiden for den enkelte opgave.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 46.</span> Der afsættes kursisttid til den enkelte kursists skriftlige arbejde. Kursets leder forhåndstildeler følgende timer:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> mindst 110 timer til dansk A,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> mindst 160 timer til matematik A,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> mindst 125 timer til hvert af fagene biologi A, fysik A og kemi A,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> mindst 110 timer til andre fag på A-niveau,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> mindst 50 timer til engelsk B,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> mindst 100 timer til matematik B,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">7)</span> mindst 40 timer til 2. fremmedsprog på B-niveau, dog 50 timer i fortsættersprog på B-niveau,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">8)</span> mindst 25 timer til fagene biologi, geografi og kemi, der løftes fra C- til B-niveau,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">9)</span> mindst 50 timer til matematik C,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">10)</span> mindst 15 timer til hvert af fagene biologi C, geografi C og kemi C.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ud over den i stk. 1 nævnte kursisttid kan der til alle fag, inkl. fag med skriftlig prøve, yderligere afsættes op til 25 timers kursisttid pr. holdkursist til skriftlig træning, herunder i fag, der ikke har skriftligt arbejde, men hvor skriftligt arbejde indgår i grundlaget for prøven. Kursets leder beslutter fordelingen efter drøftelse med de involverede lærere. Skriftligt arbejde inden for følgende områder skal tilgodeses:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> rapportering af eksperimentelt arbejde,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> sprogfag,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> internt bedømte projekter, herunder skriftlige opgaver i henhold til § 55, stk. 2,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> øvrige fag, herunder samarbejde om skriftlige arbejder, der involverer flere fag, og faggrupper.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Kursets leder kan afsætte flere timer til skriftligt arbejde til kursister, der har valgt flere fag på A-niveau med skriftlig prøve.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 47.</span> Kursisterne har i forbindelse med det skriftlige arbejde krav på jævnligt at få tilbagemelding om deres standpunkt, herunder at få en uddybet evaluering af opgavebesvarelsernes styrker og svagheder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kursets leder skal på baggrund af viden om kursisternes styrker og svagheder samt deres faglige niveau og i samarbejde med den enkelte lærer sikre progression i og fordeling af det skriftlige arbejde.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 48.</span> Ved evalueringen af kursisternes skriftlige arbejde benyttes forskellige evalueringsformer, herunder:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> retning af kursisternes individuelle besvarelser af opgaver og test,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> retning og kommentering af individuelle eller gruppebaserede skriftlige arbejder,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> kommentering af delvist færdige skriftlige arbejder i en processkrivning,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> samtaler med kursister eller kursistgrupper og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> kombinationer af ovenstående.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kursets leder beslutter rammerne for, hvordan evalueringen af det skriftlige arbejde skal foregå.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap7\">Kapitel 7</a></p>\r\n      <p class=\"KapitelOverskrift2\">Intern evaluering</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 49.</span> Den interne evaluering af uddannelsesmæssige og undervisningsmæssige forhold følger reglerne i bekendtgørelse om kvalitetsudvikling og resultatvurdering inden for de gymnasiale uddannelser.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 50.</span> Undervisningen skal løbende evalueres, så kursister, lærere og kursets leder informeres om kursisternes udbytte af undervisningen.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 51.</span> Den løbende evaluering skal sikre, at den enkelte kursist får et klart billede af egne styrker, svagheder og fremskridt og give grundlag for at justere undervisningen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Evalueringen, herunder en vurdering af kursisternes faglige standpunkt hvert semester, skal danne grundlag for en vejledning af den enkelte kursist med hensyn til både den faglige udvikling og udvikling af arbejdsmetoder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Resultatet af evalueringen drøftes med kursisterne og anvendes til at justere undervisningens progression og niveau i forhold til kursisternes faglige formåen.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 52.</span> Kursister, der modtager undervisning i fagpakker eller andre sammenhængende forløb, skal udarbejde en studiebog, jf. bilag 3.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 53.</span> Alle større projekter, som kursisterne deltager i, skal evalueres særskilt, og resultaterne af evalueringen forelægges kursets leder.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 54.</span> Der gives ikke standpunktskarakterer eller årskarakterer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Elever i stx-, hhx- og htx-uddannelsen, der undervises i fag eller forløb efter denne bekendtgørelse, har krav på standpunktskarakterer og afsluttende standpunktskarakterer (årskarakterer) efter reglerne i de pågældende uddannelser.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 55.</span> Kursets leder skal sikre, at kursisterne får træning i forskellige prøveformer, som indgår i uddannelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Før en afsluttende skriftlig prøve skal kursisterne have tilbud om at udarbejde en skriftlig opgave under eksamenslignende forhold.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 56.</span> Kursets leder sørger for, at der mindst én gang pr. semester sker en drøftelse af kursisternes mulighed for at bestå prøven ved undervisningens afslutning.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap8\">Kapitel 8</a></p>\r\n      <p class=\"KapitelOverskrift2\">Undervisningsbeskrivelser og attestationer for gennemført undervisning</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 57.</span> Hvert lærerteam henholdsvis hver lærer skal ved afslutningen af et kursusår udarbejde en undervisningsbeskrivelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Undervisningsbeskrivelser, der udarbejdes ved afslutningen af undervisningen i et fag, indgår som baggrundsoplysninger for de mundtlige prøver. Kursister, der tidligere har afsluttet et fag eller forløb på et lavere niveau eller har fået merit for en del af faget eller forløbet, kan efter aftale med den lærer, der forventes at fungere som eksaminator ved den mundtlige prøve vælge at benytte undervisningsbeskrivelsen/er her fra.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Læreren skal ved udarbejdelsen af undervisningsbeskrivelsen benytte den af Undervisningsministeriet udarbejdede skabelon i det af ministeriet fastsatte format. Ministeriet kan kræve undervisningsbeskrivelserne indsendt og kan forlange, at dette skal ske i et bestemt elektronisk format. Undervisningsbeskrivelsen skal være tilgængelig for den pågældende censor.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 58.</span> En kursist, der har deltaget i undervisningen i et fag eller forløb uden at fuldføre dette eller har deltaget i undervisningen i et fagelement, kan efter anmodning få attestation fra kurset for gennemført undervisning, jf. dog stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Det er en betingelse for at få attestation for gennemført undervisning, at kursisten har opfyldt kravene i kursets studie- og ordensregler til aktiv deltagelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> For kursister, der skifter kursus før undervisningens afslutning, skal læreren bidrage til at udarbejde en undervisningsbeskrivelse. Undervisningsbeskrivelsen udarbejdes efter reglerne i § 57.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap9\">Kapitel 9</a></p>\r\n      <p class=\"KapitelOverskrift2\">Specialundervisning og anden specialpædagogisk bistand</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 59.</span> Kursister, der på grund af handicap eller andre vanskeligheder, der kan sidestilles hermed, har behov for særlig støtte, skal have tilbud om specialundervisning eller anden specialpædagogisk bistand, som imødekommer deres behov.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Undervisningen eller anden form for støtte iværksættes efter kursets leders konkrete vurdering af kursistens behov på baggrund af sagkyndige udtalelser. Undervisningen eller den specialpædagogiske bistand iværksættes i samarbejde med kursisten og dennes lærere.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap10\">Kapitel 10</a></p>\r\n      <p class=\"KapitelOverskrift2\">Sygeundervisning</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 60.</span> Kursister, der midlertidigt på grund af sygdom ikke kan følge den almindelige undervisning i længere tid, skal have tilbud om sygeundervisning.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 61.</span> Ved fravær på grund af sygdom, der forventes at vare i længere tid, skal kursisten snarest rette henvendelse til kurset. Hvis kursisten er undergivet forældremyndighed, kan henvendelse ske af forældremyndighedens indehaver.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kursets leder sørger for, at den nødvendige undervisning iværksættes efter aftale med kursisten og i nødvendigt omfang med kursistens lærere. Den gennemførte undervisning erstatter den uddannelsestid, som kursisten i den pågældende periode ikke har gennemført.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Opholder kursisten sig på et hospital eller en anden institution, træffer kursets leder endvidere nærmere aftale med vedkommende institution om undervisningens afvikling.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 62.</span> Hvis en kursist på grund af sygdom hyppigt har haft kortvarige fravær eller forventes at få hyppige kortvarige fravær, kan kursisten få supplerende undervisning i tilknytning til kursistens deltagelse i den almindelige undervisning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kursets leder træffer afgørelse om undervisning efter stk. 1.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap11\">Kapitel 11</a></p>\r\n      <p class=\"KapitelOverskrift2\">Selvstuderende</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 63.</span> Personer, der ikke er tilmeldt undervisningen, kan aflægge prøve som selvstuderende efter de nærmere regler herom. Selvstuderende tilbydes faglig vejledning, der gives individuelt eller i grupper af selvstuderende.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 64.</span> For selvstuderende, der ønsker at aflægge prøve i et eller flere af fagene biologi, fysik og kemi på C-, B- og A- niveau, geografi C eller i naturgeografi C og B, afholdes der én gang årligt laboratoriekurser i fagene, jf. bilag 2. Laboratoriekurserne omfatter den eksperimentelle del af undervisningen i de nævnte fag, der er en forudsætning for at blive indstillet til prøve. De nærmere regler om adgang for selvstuderende til at aflægge prøve fremgår af bekendtgørelse om prøver og eksamen i de almene og studieforberedende ungdoms- og voksenuddannelser.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap12\">Kapitel 12</a></p>\r\n      <p class=\"KapitelOverskrift2\">Klage</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 65.</span> En kursist kan klage til Undervisningsministeriet over kursets leders afgørelser i henhold til denne bekendtgørelse. Hvis kursisten er undergivet forældremyndighed, kan klage også indgives af forældremyndighedsindehaveren.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Klagen stiles til Undervisningsministeriet, men skal afleveres til kursets leder. Aflevering til kursets leder skal ske inden to uger efter, at kursets leder har meddelt kursisten sin afgørelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Kursets leder skal udarbejde en udtalelse i sagen og give klager lejlighed til inden for en uges frist at kommentere udtalelsen. Klageren skal aflevere sine eventuelle kommentarer til kursets leder, der videresender sagen, inkl. sin udtalelse og klagerens eventuelle kommentarer, til ministeriet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Ministeriet træffer afgørelse om fastholdelse af kursets leders afgørelse eller om ændring af afgørelsen til fordel for klageren.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap13\">Kapitel 13</a></p>\r\n      <p class=\"KapitelOverskrift2\">Fravigelser fra bekendtgørelsen</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 66.</span> Undervisningsministeriet kan i særlige tilfælde godkende fravigelser fra bekendtgørelsen for at fremme forsøgsvirksomhed og pædagogisk udviklingsarbejde.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Undervisningsministeriet kan godkende fravigelser fra bekendtgørelsen, hvor et kursus tilbyder undervisning, der sigter mod en tilsvarende international eksamen, som er adgangsgivende til videregående uddannelser i Danmark.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Undervisningsministeriet kan desuden godkende fravigelser fra bekendtgørelsen for en enkelt kursist, hvor helt særlige forhold gør sig gældende.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap14\">Kapitel 14</a></p>\r\n      <p class=\"KapitelOverskrift2\">Ikrafttrædelses- og overgangsregler</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 67.</span> Bekendtgørelsen træder i kraft den 1. august 2008. Samtidig ophæves bekendtgørelse nr. 884 af 9. juli 2007 om hf-uddannelsen tilrettelagt som enkeltfagsundervisning for voksne (hf-enkeltfagsbekendtgørelsen).</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kurset kan for kursister, der før den 1. august 2008 har påbegyndt og fortsat følger under-visningen i matematik B, til og med vintereksamen 2009/2010, inkl. sygeeksamen, vælge mellem prøveform a, b og c i matematik B, jf. bilag 10.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Kurset kan for kursister, der før den 1. august 2008 har påbegyndt og fortsat følger under-visningen i matematik C, til og med vintereksamen 2008/2009, inkl. sygeeksamen, vælge mellem prøveform a, b og c i matematik C, jf. bilag 15 i hf-bekendtgørelsen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Kursister, der påbegynder undervisningen i matematik B eller C den 1. august 2008 eller senere, kan kun aflægge prøveform c i matematik B, jf. bilag 8, og i matematik C, jf. bilag 15 i hf-bekendtgørelsen.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Undervisningsministeriet, den 1. juli 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Erik Nexelmann<BR>Kontorchef</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Helle Kristensen </P></FONT></DIV><a name=\"Bil1\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 1</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 98 496;\" width=\"594\">\r\n            <tr>\r\n              <td colspan=\"2\" width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Right\" colspan=\"2\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Hf-e juni 2008</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td colspan=\"2\" width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" colspan=\"2\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Oversigt over bekendtgørelsens indhold og læreplaner Bekendtgørelse om hf-uddannelsen tilrettelagt som enkeltfagsundervisning for voksne (hf-enkeltfagsbekendtgørelsen)</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td colspan=\"2\" width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" colspan=\"2\" width=\"594\">\r\n                <div class=\"TabelHoved\"><span class=\"Italic\">Bekendtgørelsens indhold</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\"> </td>\r\n              <td width=\"496\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 1 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Uddannelsens formål (§ 1) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 2 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Uddannelsestid (§ 2) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 3 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Fagudbud mv. (§§ 3-19) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 4 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Vejledning (§§ 20-22) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 5 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Uddannelsens styring (§§ 23-26) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 6 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Undervisningens planlægning og gennemførelse (§§ 27-48) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 7 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Intern evaluering (§§ 49-56) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 8 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Undervisningsbeskrivelser og attestationer for gennemført undervisning (§§ 57-58) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 9 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Specialundervisning og anden specialpædagogisk bistand (§ 59) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 10 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Sygeundervisning (§§ 60-62) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 11 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Selvstuderende (§§ 63-64) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 12 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Klage (§ 65) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 13 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Fravigelser fra bekendtgørelsen (§ 66) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Kapitel 14 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Ikrafttrædelses- og overgangsregler (§ 67) </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td colspan=\"2\" width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" colspan=\"2\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Læreplaner</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\"> </td>\r\n              <td width=\"496\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Bilag 2 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Laboratoriekurser </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Bilag 3 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Tutorordning og studiebog </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Bilag 4 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Værkstedsundervisning </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Bilag 5 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Biologi C </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Bilag 6 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Engelsk C </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Bilag 7 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Geografi C </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Bilag 8 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Historie B </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Bilag 9 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Kemi C </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Bilag 10 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Matematik B </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Bilag 11 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Religion C </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"98\">\r\n                <div class=\"TabelTekst\">Bilag 12 </div>\r\n              </td>\r\n              <td width=\"496\">\r\n                <div class=\"TabelTekst\">Samfundsfag C </div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p><a name=\"Bil2\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 2</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 594;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Right\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Hf-e juni 2008</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Laboratoriekurser</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Fagrække</p>\r\n      <p class=\"Paragraftekst\">Undervisningsministeriet udpeger for 3 år ad gangen én institution vest for Storebælt og én institution øst for Storebælt til at afholde laboratoriekurser.</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">1.1 </span>Der afholdes laboratoriekurser i fagene biologi, fysik og kemi på niveau C, B og A samt i geografi C og naturgeografi C og B efter nedenstående regler.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Formål</p>\r\n      <p class=\"Paragraftekst\">Laboratoriekursus erstatter den eksperimentelle del af undervisningen i fagene biologi, fysik, kemi, geografi og naturgeografi, jf. læreplanerne for disse fag. Laboratoriekursus skal derfor give kursisterne mulighed for at tilegne sig de nødvendige forudsætninger for at kunne honorere kravene mht. det eksperimentelle arbejde, som de fremgår af læreplanerne for de pågældende fag, herunder især afsnittet om den afsluttende mundtlige prøve i faget.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Kursernes placering mv.</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">3.1 </span>Laboratoriekurserne afholdes ultimo marts/april måned efter den udbydende institutions beslutning. Laboratoriekurserne foregår normalt på en institution, der udbyder uddannelsen til studentereksamen eller til højere forberedelseseksamen.</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">3.2 </span>Laboratoriekurser i samme fag på forskellige niveauer tilrettelægges således, at kursisterne kan følge alle niveauer successivt inden for samme termin.</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">3.3 </span>Der skal sikres kursusplads til alle, der har tilmeldt sig, jf. pkt. 4.1.</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">3.4 </span>De institutioner, der afholder laboratoriekurser, udsender tilmeldingsskemaer til alle institutioner, der udbyder hf-undervisning, inden den 1. december sammen med meddelelse om tid og sted for laboratoriekursernes afholdelse.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4. Tilmelding til laboratoriekurser</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">4.1 </span>Tilmelding til laboratoriekurserne sker gennem den institution, hvor tilmelding til prøve i det pågældende fag finder sted. Kurserne sender tilmeldingerne til den institution, der afholder laboratoriekursus, inden den 20. februar, dog senest 20. marts for kursister, der er bortvist fra uddannelsen til højere forberedelseseksamen.</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">4.2 </span>Den institution, der afholder laboratoriekursus, udsender kursusmateriale til deltagerne før kursets start.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">5. Kursernes omfang</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">5.1 </span>Uddannelsestiden for laboratoriekursus er:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> Laboratoriekursus på A-niveau: 15 timer. Deltagelse i laboratoriekursus i et fag på A-niveau forudsætter, at undervisningen på B-niveau i faget er gennemført, eller at laboratoriekursus på B-niveau er gennemført.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> Laboratoriekursus på B-niveau: 15 timer. Deltagelse i laboratoriekursus i et fag på B-niveau forudsætter, at undervisningen på C-niveau i faget er gennemført, eller at laboratoriekursus på C-niveau er gennemført.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> Laboratoriekursus på C-niveau: 15 timer.</p>\r\n      </p>\r\n      <p class=\"Bilagstekst\">Dertil kommer tilhørende journal- og rapportarbejde.</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Bold\">5.2 </span>Som del af uddannelsestiden indgår vejledning i rapportskrivning og gennemgang af de første rapporter.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">6. Attestation</p>\r\n      <p class=\"Paragraftekst\">Den institution, der afholder laboratoriekursus, udsteder en attestation til kursister, der har gennemført kurset. Kursisten afleverer attestationen til den institution, hvor prøven i faget finder sted.</p><a name=\"Bil3\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 3</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 594;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Right\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Hf-e juni 2008</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Tutorordning og studiebog</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"Afsnitsoverskrift\">Tutoren</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Formål</p>\r\n      <p class=\"Paragraftekst\">Tutorordningen skal medvirke til at udvikle den enkelte kursists selvstændighed og selvforvaltning i forhold til undervisningen og understøtte kursistens fastholdelse i uddannelsen.</p>\r\n      <p class=\"Stk\">Tutorordningen skal være med til at:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> styrke den enkelte kursists studiekompetencer</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> fastholde fokus på den enkelte kursists læringsproces</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> styrke den enkelte kursists faglige motivation, samlede studiemotivation og dermed fastholdelse i uddannelsen</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> støtte kursisten i bestræbelserne på at udvikle evnen til at gøre studiemæssig status over for sig selv med hensyn til:</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> ambitionsniveau</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> studiemæssigt stærke og svage sider</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> progression i undervisningen</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> justering af læreprocessen</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> selvevaluering.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Indhold</p>\r\n      <p class=\"Paragraftekst\">Tutoren har til opgave at:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> planlægge og gennemføre individuelle samtaler med de tilknyttede kursister; samtalerne fokuseres på kursistens studiemæssige og faglige udvikling, og resumé af samtalerne indføres i studiebogen,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> rådgive den enkelte kursist om, hvordan kursisten kan arbejde hen mod sine mål, bl.a. ved at arbejde med og ajourføre studiebogen, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> efter behov formidle information om kursisternes studiemæssige progression til de øvrige lærere.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Tilrettelæggelse og organisering</p>\r\n      <p class=\"Paragraftekst\">Kursets leder udpeger tutorerne, så hver kursist har en af sine lærere som tutor.</p>\r\n      <p class=\"Stk\">Tutoren skal gennem et passende antal samtaler have tæt kontakt med den enkelte kursist og følge kursistens læringsmæssige progression i samarbejde med kursistens øvrige lærere med henblik på faglig og metodisk vejledning af kursisten.</p>\r\n      <p class=\"Stk\">Centralt for tutorens arbejde er dels samtalerne med kursisten, dels samarbejdet med kursisten om studiebogen med fokus på progression i læring og tilegnelse af studiekompetencer.</p>\r\n      <p class=\"Stk\">Tutoren skal  i et omfang, der fastsættes af kursets leder  stå til rådighed for individuelle, studiemæssigt relaterede henvendelser fra kursisterne.</p>\r\n      <p class=\"Tekstoverskrift\">Studiebog</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Formål</p>\r\n      <p class=\"Paragraftekst\">Arbejdet med kursistens personlige studiebog har til formål til at skærpe kursistens bevidsthed om, hvorfor og hvordan der skal arbejdes med den faglige og personlige læringsprogression.</p>\r\n      <p class=\"Stk\">Studiebogen skal tjene som redskab til, at kursisten i samarbejde med tutoren opstiller realistiske mål og succeskriterier for videreudvikling af sine faglige og studiemæssige kompetencer og løbende evaluerer processen og progressionen.</p>\r\n      <p class=\"Stk\">Således skal studiebogen være med til at fastholde kursistens fokus gennem hele uddannelsesforløbet og tjene som dokumentation for arbejdet frem mod de opstillede faglige mål.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Indhold</p>\r\n      <p class=\"Paragraftekst\">Studiebogen fungerer som et samlende arbejdsredskab i kursistens uddannelsesforløb og indeholder følgende elementer:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Relevante oplysninger om kursistens tidligere uddannelse og kvalifikationer, om det igangværende hf-forløb (fag og niveau, merit etc.), samt om særlige forhold, der er relevante for uddannelsesforløbet, som fx formål med uddannelsesforløbet, eller eventuelle læsevanskeligheder.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Oplysninger om kursistens faglige og studiemæssige kompetencer og om de mål, som kursisten har sat sig.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Oplysninger om og vurderinger af, i hvor høj grad de opstillede mål er nået.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Aftaler om, hvordan kursisten kan arbejde med sin faglige progression og kompetenceudvikling.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Samtaleskemaer til og korte referater og konklusioner fra tutorsamtalerne.</p>\r\n      </p>\r\n      <p class=\"Paragraftekst\">Desuden kan studiebogen indeholde særlige sider til aftaler, møder, daglige notater etc.</p>\r\n      <p class=\"Stk\">Pkt. 1 udfyldes af kursisten.</p>\r\n      <p class=\"Stk\">Pkt. 2-4 udfyldes af kursist, faglærere og tutor.</p>\r\n      <p class=\"Stk\">Pkt. 5 udfyldes af kursisten.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Tilrettelæggelse og organisering</p>\r\n      <p class=\"Paragraftekst\">Studiebogen er et led i den faglige og metodiske vejledning og føres af den enkelte kursist og dennes lærere og tutor.</p>\r\n      <p class=\"Stk\">Studiebogen er elektronisk.</p>\r\n      <p class=\"Stk\">Skabelon til studiebogens forskellige afsnit udformes af det enkelte kursus og gøres tilgængelig på nettet.</p>\r\n      <p class=\"Stk\">Adgang til den enkelte kursists studiebog har kursisten, kursistens tutor og lærere samt kursets leder.</p>\r\n      <p class=\"Stk\">Det forudsættes, at studiebogen ikke indeholder personfølsomme oplysninger.</p><a name=\"Bil4\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 4</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 594;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Right\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Hf-e juni 2008</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Værkstedsundervisning</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Formål</p>\r\n      <p class=\"Paragraftekst\">Værkstedsundervisningen har til formål at støtte kursisterne i udviklingen af gode studiekompetencer gennem udvikling af bevidsthed om læreprocesser, metoder og mål. Værkstedsundervisningen skal hermed bidrage til at udvikle kursisternes metakognitive tænkning og sikre tid til selvstændig studiemæssig fordybelse.</p>\r\n      <p class=\"Stk\">Værkstedsundervisningen skal tilrettelægges med henblik på, at kursisterne får viden om, hvordan de kan forberede sig til de enkelte fag og faggrupper.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Indhold</p>\r\n      <p class=\"Paragraftekst\">Kursisternes arbejdsvaner og studiefærdigheder udvikles gennem præsentation og indarbejdelse af forskellige metoder til tilegnelse af fagligt stof og faglige sammenhænge. Dette skal ske med henblik på at sikre progression i udviklingen fra kursist til studerende.</p>\r\n      <p class=\"Stk\">I sammenhæng med tilegnelsen af det faglige stof bør følgende elementer indgå med progression i værkstedstimerne:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> arbejde med taksonomi og metode</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> studieteknik, herunder forskellige former for notatteknik, læseteknikker og læsestrategier</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> undervisningens forskellige arbejdsformer, herunder projektarbejde</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> fortsat udvikling af den studiemæssige it-kompetence</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> træning i prøveaflæggelse.</p>\r\n      </p>\r\n      <p class=\"Stk\">I værkstedet indgår også introduktion til forskellige studie- og arbejdsmetoder, herunder informationssøgning, skriftlig fremstilling, anvendelse af it og afdækning af læringsstil.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Tilrettelæggelse</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.1 Didaktiske principper</p>\r\n      <p class=\"Paragraftekst\">Værkstedsundervisningen er en del af uddannelsestiden, jf. § 11 og § 39.</p>\r\n      <p class=\"Stk\">Værkstedsundervisningen tilrettelægges med henblik på progression i arbejdsformer og selvstændighed og sammenhæng med den øvrige undervisning.</p>\r\n      <p class=\"Stk\">I værkstedsundervisningen kan kursisterne arbejde individuelt eller i grupper efter behov, men således at de kan få både hjælp og tid til bearbejdelse af det faglige stof og selvstændig fordybelse. Værkstedet kan endvidere give gode rammer for differentieret undervisning, som kan foregå såvel ved fysisk tilstedeværelse som virtuelt.</p>\r\n      <p class=\"Stk\">I starten af forløbet anvendes nogle af værkstedstimerne til en introduktion til faget henholdsvis fagene.</p>\r\n      <p class=\"Stk\">Senere i forløbet kan der fokuseres på studiemetoder og gives differentierede tilbud med fokus på den enkelte kursists behov for støtte.</p>\r\n      <p class=\"Stk\">Værkstedsundervisningen kan suppleres af et åbent, frivilligt studieværksted, jf. § 17.</p><a name=\"Bil5\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 5</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 594;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Right\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Hf-e juni 2008</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Biologi C</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Identitet og formål</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. 1.1 Identitet</p>\r\n      <p class=\"Paragraftekst\">Biologi er et naturvidenskabeligt fag, hvor undersøgelser og eksperimenter i såvel laboratoriet som naturen skaber grundlag for indsigt i de biologiske systemers kompleksitet og mangfoldighed.</p>\r\n      <p class=\"Stk\">Biologi er læren om livets oprindelse og udvikling og om livsprocesser på alle niveauer fra det molekylære til det globale. Faget beskæftiger sig med de levende organismers indbyrdes samspil, med deres relationer til det omgivende miljø og med betydningen af menneskelig aktivitet, herunder mulighederne for naturforvaltning og for bæredygtig udvikling.</p>\r\n      <p class=\"Stk\">Faget omhandler biologiens praktiske anvendelse og perspektiver i tilknytning til bl.a. den bioteknologiske udvikling inden for det medicinske område og i forbindelse med biologisk produktion.</p>\r\n      <p class=\"Stk\">Faget bidrager til menneskets forståelse af sig selv som biologisk væsen og giver den faglige baggrund for at kunne handle biologisk forsvarligt i dagligdagen og i forhold til langsigtede samfundsspørgsmål med biologisk indhold.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.2 Formål</p>\r\n      <p class=\"Paragraftekst\">Formålet med biologiundervisningen er at stimulere kursisternes interesse for biologiske spørgsmål og at bidrage til hf-uddannelsens overordnede målsætning om faglig indsigt, studiekompetence og almendannelse.</p>\r\n      <p class=\"Stk\">Kursisternes viden om udvalgte biologiske områder skal uddybes under hensyntagen til deres egne praktiske erfaringer og tidligere uddannelsesforløb. De skal herunder opnå indsigt i væsentlige biologiske sammenhænge med tilknytning til sundhed, miljø og bioteknologi.</p>\r\n      <p class=\"Stk\">Kursisterne skal have erfaring med systematisk at indsamle, behandle og formidle biologisk information, og de skal udvikle evne til at forholde sig kritisk og konstruktivt til biologisk forskning og dens anvendelse.</p>\r\n      <p class=\"Stk\">Kursisterne skal tilegne sig biologisk tankegang og metode, så de kan anvende den i det daglige. De skal desuden  i sammenhæng med andre faglige angrebsvinkler  kunne forholde sig analyserende og nuanceret til biologiske problemstillinger med etiske og samfundsmæssige perspektiver.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Faglige mål og fagligt indhold</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.1 Faglige mål</p>\r\n      <p class=\"Paragraftekst\">Kursisterne skal kunne:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> indhente biologisk information fra forskellige kilder og vurdere materialets kvalitet</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> foretage systematiske observationer og indsamle data såvel i laboratoriet som i naturen</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> udføre eksperimentelt arbejde under hensyntagen til almindelig laboratoriesikkerhed</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> opstille enkle hypoteser som udgangspunkt for biologiske eksperimenter</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> identificere og diskutere fejlkilder og forklare betydningen af kontrolforsøg</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> analysere figurer og data og sætte dem i relation til relevante forklaringsmodeller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">g)</span> bearbejde og formidle resultater fra eksperimentelt arbejde</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">h)</span> udtrykke sig både mundtligt og skriftligt om biologiske sammenhænge med inddragelse af relevante faglige begreber</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">i)</span> diskutere samfundsmæssige og etiske perspektiver i tilknytning til problemstillinger med biologisk indhold.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.2 Kernestof</p>\r\n      <p class=\"Paragraftekst\">Kernestoffet er:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> udvalgte organiske stoffer og deres biologiske betydning herunder DNA´s opbygning og funktion</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> cellers struktur og funktion samt udvalgte cellulære processer</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> almene genetiske begreber og sammenhænge herunder samspillet mellem arv og miljø</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> den biologiske baggrund for anvendt bioteknologi</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> udvalgte organsystemers opbygning og funktion set i sundhedsmæssig sammenhæng</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> udvalgte økologiske processer og deres betydning.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.3 Supplerende stof</p>\r\n      <p class=\"Paragraftekst\">Det supplerende stof uddyber og perspektiverer kernestoffet og/eller inddrager nye faglige områder på en sådan måde, at fagets praktiske, samfundsmæssige og etiske aspekter bliver fremhævet.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Tilrettelæggelse</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.1 Didaktiske principper</p>\r\n      <p class=\"Paragraftekst\">Undervisningen er tematisk og tager udgangspunkt i aktuelle biologiske problemstillinger samt kursisternes erfaringer.</p>\r\n      <p class=\"Stk\">Det eksperimentelle arbejde integreres med det teoretiske stof, således at arbejdet med naturvidenskabelige redskaber og metoder stimulerer kursisternes aktivitet og kreativitet. Desuden skal anvendelsesorienterede aspekter inddrages i videst muligt omfang.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.2 Arbejdsformer</p>\r\n      <p class=\"Paragraftekst\">Der veksles mellem forskellige arbejdsformer, så der er progression fra mere bundne undervisningsaktiviteter til selvstændigt arbejde. I valget af arbejdsformer skal der tages hensyn til at udvikle kursisternes erfaring med både individuelle og kollektive arbejdsformer, herunder projektarbejde.</p>\r\n      <p class=\"Stk\">Der skal være fokus på det anvendelsesorienterede gennem hele forløbet. Udadrettede aktiviteter indgår som en integreret del af undervisningen.</p>\r\n      <p class=\"Stk\">Det eksperimentelle arbejde skal integreres i den daglige undervisning og har et omfang, der svarer til ca. ¼ af fagets uddannelsestid.</p>\r\n      <p class=\"Stk\">Der udarbejdes et antal rapporter og/eller projektprodukter, der rettes og kommenteres af læreren. En eller flere rapporter kan afløses af andre produktformer.</p>\r\n      <p class=\"Stk\">Gennem det skriftlige arbejde i biologi skal kursisterne:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> udvikle deres biologiske viden og indøve naturvidenskabelige arbejdsmetoder</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> opøve deres evne til at formidle naturvidenskabelig information korrekt og præcist</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> opøve evne til at redegøre for, analysere og diskutere eksperimentelle data og naturvidenskabelige problemstillinger</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> fordybe sig i udvalgte naturvidenskabelige problemstillinger.</p>\r\n      </p>\r\n      <p class=\"Stk\">Den skriftlige dimension i biologi er væsentlig, idet den faglige viden hermed får et klart anvendelsesorienteret aspekt. Arbejdet omfatter:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> journaler over det eksperimentelle arbejde samt rapporter udarbejdet på baggrund af journalerne</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> produkter som resultat af projektarbejde</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> andre typer opgaver.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.3 It</p>\r\n      <p class=\"Paragraftekst\">It inddrages i undervisningen, hvor det er hensigtsmæssigt for at nå de faglige mål, ved at anvende dataopsamling, databehandling i regneark, informationssøgning, skriftlig fremstilling, konferencer og præsentation.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.4 Samspil med andre fag</p>\r\n      <p class=\"Paragraftekst\">Hvor det er muligt, lægges der op til, at faget indgår i samspil med andre fag med det formål yderligere at uddybe og perspektivere kernestof og anvendelsesaspekter i faget.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4. Evaluering</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.1 Løbende evaluering</p>\r\n      <p class=\"Paragraftekst\">Kollektiv og individuel evaluering gennemføres ca. halvvejs i undervisningsforløbet og i øvrigt på kursist- eller lærerinitiativ.</p>\r\n      <p class=\"Stk\">Den individuelle evaluering tager udgangspunkt i de faglige mål. Her evalueres kursistens aktuelle standpunkt, og det vurderes, om der er behov for ændring af arbejdsmetoder og -indsats.</p>\r\n      <p class=\"Stk\">Den kollektive evaluering tager udgangspunkt i forløbet af den daglige undervisning fx i forbindelse med afslutningen af et tema. På baggrund af evalueringen vurderer lærer og kursister i fællesskab, om der er behov for justeringer.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.2 Prøveform</p>\r\n      <p class=\"Paragraftekst\">Der afholdes en mundtlig prøve på grundlag af en opgave udarbejdet af eksaminator. Opgaverne skal indeholde en overskrift og præciserende underspørgsmål samt bilagsmateriale. Hver opgave vedlægges normalt såvel kendte som ukendte bilag. Det eksperimentelle arbejde og projekterne skal indgå i så mange eksamensspørgsmål som muligt.</p>\r\n      <p class=\"Stk\">Eksaminationstiden er 24 minutter. Forberedelsestiden er 24 minutter.</p>\r\n      <p class=\"Stk\">Eksaminationen tager udgangspunkt i eksaminandens præsentation og fremlæggelse af opgaven suppleret med uddybende spørgsmål fra eksaminator. Censor kan inddrages i eksaminationen.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.3 Bedømmelseskriterier</p>\r\n      <p class=\"Paragraftekst\">Bedømmelsen er en vurdering af, i hvilket omfang eksaminandens præstation lever op til de faglige mål, som er anført i pkt. 2.1.</p>\r\n      <p class=\"Stk\">Der lægges vægt på eksaminandens evne til at:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> udtrykke sig korrekt og præcist med anvendelse af biologiske fagudtryk</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> strukturere og formidle stoffet</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> analysere og vurdere resultater fra eksperimentelt arbejde</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> forklare modeller, der beskriver biologiske sammenhænge</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> analysere og forklare figurer, der repræsenterer biologiske sammenhænge</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> sætte ukendt materiale i relation til kendte problemstillinger</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> perspektivere sin biologiske viden og inddrage samfundsmæssige og etiske aspekter.</p>\r\n      </p>\r\n      <p class=\"Stk\">Der gives én karakter ud fra en helhedsvurdering af eksaminandens præstation.</p><a name=\"Bil6\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 6</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 594;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Right\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Hf-e juni 2008</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Engelsk C</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Identitet og formål</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.1 Identitet</p>\r\n      <p class=\"Paragraftekst\">Engelsk er et færdighedsfag, et vidensfag og et kulturfag. Faget beskæftiger sig med engelsk sprog, engelsksprogede kulturer og globale forhold. Faget omfatter anvendelse af engelsk i skrift og tale foruden en viden om fagets stofområder.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.2 Formål</p>\r\n      <p class=\"Paragraftekst\">Det er formålet med undervisningen, at kursisterne gennem arbejdet med engelsk opnår evne til at forstå og anvende det engelske sprog således, at de kan orientere sig og agere i en globaliseret verden. Det er formålet, at kursisterne opnår viden om britiske, amerikanske og andre engelsksprogede landes samfundsforhold og kulturer, og at deres forståelse af egen kulturbaggrund derved udvikles. Faget skaber grundlag for, at kursisterne kan kommunikere på tværs af kulturelle grænser. Undervisningen i fagets forskellige discipliner bidrager til at udvikle kursisternes sproglige, kulturelle og æstetiske viden og bevidsthed og dermed deres generelle studiekompetence.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Faglige mål og fagligt indhold</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.1 Faglige mål</p>\r\n      <p class=\"Paragraftekst\">Kursisterne skal kunne:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> forstå mundtligt og skriftligt engelsk om almene emner</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> læse engelske tekster forståeligt op</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> beherske et ordforråd, som gør det muligt at deltage i en samtale på engelsk</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> give en sammenhængende mundtlig og skriftlig fremstilling på engelsk af et kendt emne</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> kunne gøre rede for indhold og synspunkter i forskellige typer engelske tekster</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> redegøre for den enkelte teksts placering i forhold til en større sammenhæng</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">g)</span> formulere egne synspunkter og argumenter på engelsk</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">h)</span> anvende faglige opslagsværker og øvrige hjælpemidler</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">i)</span> benytte hensigtsmæssige sprogindlæringsstrategier.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.2 Kernestof</p>\r\n      <p class=\"Paragraftekst\">Kernestoffet er:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> det engelske sprogs grundlæggende grammatik, ortografi og tegnsætning</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> udtale og ordforråd</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> kommunikationsstrategier, standardsprog og variation</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> det engelske sprog som globalt kommunikationssprog</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> forskellige typer nyere litterære og ikke-litterære tekster</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> tekstanalytiske grundbegreber</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">g)</span> væsentlige samfundsmæssige forhold i Storbritannien og USA</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">h)</span> aktuelle forhold i andre dele af den engelsktalende verden.</p>\r\n      </p>\r\n      <p class=\"Stk\">Litterære og ikke-litterære tekster i kernestoffet skal være ubearbejdede og på autentisk engelsk.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.3 Supplerende stof</p>\r\n      <p class=\"Paragraftekst\">Kursisterne vil ikke kunne opfylde de faglige mål alene ved hjælp af kernestoffet. Det supplerende stof uddyber og perspektiverer kernestoffet og udvider kursisternes faglige horisont.</p>\r\n      <p class=\"Stk\">Der indgår tekster og andre udtryksformer fra nyeste tid, som har udgangspunkt i den engelsktalende verden, samt stof på engelsk fra andre fagområder.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Tilrettelæggelse</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.1 Didaktiske principper</p>\r\n      <p class=\"Paragraftekst\">Undervisningen skal tage udgangspunkt i et fagligt niveau svarende til kursisternes niveau fra folkeskolen. Undervisningen tilrettelægges, så der veksles mellem induktivt og deduktivt tilrettelagte forløb.</p>\r\n      <p class=\"Stk\">Arbejdet med sprog, tekst og kultur integreres, således at kursisterne oplever en klar sammenhæng mellem udtryksmåde, stof og kommunikationssituation.</p>\r\n      <p class=\"Stk\">Der skal arbejdes med lytte-, læse- og kommunikationsstrategier, og kursisternes egen sprogproduktion i tale og skrift skal prioriteres højt. Undervisning i tekstanalyse og fremmedsprogstilegnelse skal tilpasses den faglige progression. Arbejdssproget er overvejende engelsk.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.2 Arbejdsformer</p>\r\n      <p class=\"Paragraftekst\">Arbejdet med faget organiseres fortrinsvis i emner. Der skal indgå mindst 3 emner med udgangspunkt i fagets kernestof og i det supplerende stof.</p>\r\n      <p class=\"Stk\">Undervisning og arbejdsformer, der fortrinsvis er lærerstyrede, skal gradvist afløses af undervisning og arbejdsformer, der giver kursisterne større selvstændighed og ansvar. Arbejdsformer og metoder skal passe til de faglige mål, og det skriftlige og mundtlige arbejde skal varieres, så kursisterne udvikler deres udtryksfærdighed mundtligt og skriftligt. Arbejdet med fagets skriftlige side skal tilrettelægges, så det indgår som støtte for tekst- og emnearbejdet og som støtte for sprogindlæringen.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.3 It</p>\r\n      <p class=\"Paragraftekst\">It skal anvendes som redskab til støtte for tekstarbejdet og for arbejdet med den færdighedsmæssige side af sprogtilegnelsen. Den praktiske anvendelse af it skal styrke kursisternes evne til at søge og udvælge relevant fagligt materiale fra et større stofområde. Kursisterne skal opnå kendskab til de forskelle i kommunikationsstrategier, som knytter sig til anvendelse af forskellige elektroniske genrer.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.4 Samspil med andre fag</p>\r\n      <p class=\"Paragraftekst\">Hvor det er muligt, lægges der op til, at faget indgår i samspil med andre fag. Den mundtlige og skriftlige sprogfærdighed skal her styrkes ved, at kursisterne tilegner sig og formidler dele af det faglige stof på engelsk.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4. Evaluering</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.1 Løbende evaluering</p>\r\n      <p class=\"Paragraftekst\">Ved indgangsniveauet og i årets løb skal der foretages evaluering i form af screening eller andre individuelle test for at fastslå den enkelte kursists niveau og progression. For at kursisterne kan få et redskab til at vurdere egen videnstilvækst, skal der desuden foretages selvevaluerende test.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.2 Prøveform</p>\r\n      <p class=\"Paragraftekst\">Der afholdes en mundtlig prøve.</p>\r\n      <p class=\"Stk\">Med udgangspunkt i et ukendt, ubearbejdet tekstmateriale, der er tematisk tilknyttet et studeret emne, prøves i præsentation, samtale, tekstforståelse og perspektivering. De emner, der indgår som grundlag for prøven, skal tilsammen dække de faglige mål og kernestoffet. Tekstmaterialets omfang er 1-3 normalsider. Materialet sendes til censor og godkendes af denne forud for prøvens afholdelse.</p>\r\n      <p class=\"Stk\">Eksaminationstiden er 24 minutter. Forberedelsestiden er 48 minutter. Alle hjælpemidler er tilladt, bortset fra kommunikation med omverdenen.</p>\r\n      <p class=\"Stk\">Det samme ukendte prøvemateriale må højst anvendes ved 3 eksaminationer på samme hold.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.3 Bedømmelseskriterier</p>\r\n      <p class=\"Paragraftekst\">Bedømmelsen er en vurdering af, i hvilket omfang eksaminandens præstation lever op til de faglige mål, som er angivet i pkt. 2.1.</p>\r\n      <p class=\"Stk\">Der lægges vægt på, at eksaminanden på engelsk kan præsentere og perspektivere det ukendte tekstmateriale og anvende den viden, der er opnået i arbejdet med det studerede emne.</p>\r\n      <p class=\"Stk\">Der gives én karakter ud fra en helhedsvurdering af eksaminandens præstation.</p><a name=\"Bil7\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 7</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 594;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Right\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Hf-e juni 2008</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Geografi C</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Identitet og formål</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.1 Identitet</p>\r\n      <p class=\"Paragraftekst\">Geografi omhandler naturprocesser og naturforhold på Jorden og deres betydning for menneskets livsvilkår i et aktuelt og samfundsmæssigt perspektiv.</p>\r\n      <p class=\"Stk\">Geografi benytter sig af naturvidenskabelige metoder, hvor viden og begrebsforståelse udvikles gennem vekselvirkning mellem på den ene side observationer og eksperimenter og på den anden side teori og modeldannelse. Faget beskæftiger sig med såvel lokale, regionale som globale mønstre og forskelligheder og deres forklaring. Faget danner udgangspunkt for forståelse og erkendelse af fænomener i naturen og for forståelse af samspillet mellem mennesket og dets omgivelser.</p>\r\n      <p class=\"Stk\">Faget har en anvendelsesorienteret dimension og inddrager geografisk viden til at skabe en sammenhængende indsigt i problemstillinger med naturvidenskabeligt indhold.</p>\r\n      <p class=\"Stk\">Faget giver geofaglig baggrund for stillingtagen til aktuelle samfundsmæssige problemer med naturvidenskabeligt indhold.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.2 Formål</p>\r\n      <p class=\"Paragraftekst\">Formålet med geografi er at stimulere kursisternes evne til at engagere sig i geofaglige fænomener, mønstre og aktuelle problemstillinger samt at bidrage til hf-uddannelsens overordnede målsætning ved at være almendannende og give kursisterne kompetencer, som kan danne grundlag for videre uddannelse.</p>\r\n      <p class=\"Stk\">Kursisterne får gennem undervisningen indsigt i geofaglige arbejdsmetoder og fagområder og uddyber deres viden om relevant kernestof fra geografi. Endvidere skal kursisterne udvikle evne til at kombinere naturvidenskabelig teori og praksis på en reflekteret måde samt evne til at se helheder og sammenhænge i geofaglige områder.</p>\r\n      <p class=\"Stk\">Kursisterne skal kunne forstå og arbejde med kredsløb i naturen og opnå indsigt i bæredygtig udvikling som princip. På baggrund af geofaglige kompetencer får kursisterne forudsætninger for at indgå i den demokratiske debat samt udvikle respekt for andres synspunkter, kulturer og livsformer.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Faglige mål og fagligt indhold</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.1 Faglige mål</p>\r\n      <p class=\"Paragraftekst\">Kursisterne skal kunne:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> observere, beskrive, strukturere og klassificere geofaglige rumlige mønstre, data og resultater</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> udføre simple former for geofagligt eksperimentelt arbejde, herunder feltarbejde og dataindsamling</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> behandle og anvende geofaglige data og resultater</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> opstille enkle problemformuleringer ud fra en geofaglig tilgang</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> forstå forskellen mellem en teoretisk model og den observerede virkelighed</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> identificere, udvælge, og behandle geofaglige variable faktorer</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">g)</span> analysere geofaglige problemstillinger ved anvendelse af fagsprog og hensigtsmæssige faglige analyseværktøjer</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">h)</span> sætte lokale natur- og samfundsmæssige forhold ind i en regional eller global sammenhæng og forstå globale processers lokale konsekvenser</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">i)</span> på baggrund af geofaglig viden reflektere over naturvidenskabernes og teknologiens rolle i den aktuelle samfundsudvikling</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">j)</span> forstå og vurdere geofagligt materiale fra tidsskrifter, medier m.m.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">k)</span> udtrykke sig både mundtligt og skriftligt om geofaglige emner med faglig præcision over for forskellige målgrupper.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.2 Kernestof</p>\r\n      <p class=\"Paragraftekst\">Kernestoffet er udvalgte geofaglige områder inden for:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> vejrforhold og klima</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> energistrømme og kredsløb i naturen</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> naturbetingede ressourcer, produktion og teknologi</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> befolknings- og erhvervsforhold.</p>\r\n      </p>\r\n      <p class=\"Stk\">Der arbejdes med kernestoffet ud fra et aktuelt perspektiv og en rumlig dimension.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.3 Supplerende stof</p>\r\n      <p class=\"Paragraftekst\">Kursisterne vil ikke kunne opfylde de faglige mål alene ved hjælp af kernestoffet. Kernestoffet og supplerende stof udgør tilsammen en helhed. Det supplerende stof omfatter natur-, samfunds- og kulturfaglige problemstillinger med relation til kerneområderne. Dette supplerende stof vælges i samarbejde mellem kursister og lærer, og det skal tilstræbes, at det giver kursisterne mulighed for at arbejde med emner, der relaterer sig til forskellige dele af verden.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Tilrettelæggelse</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.1 Didaktiske principper</p>\r\n      <p class=\"Paragraftekst\">Undervisningen tilrettelægges i større emner gerne på tværs af kernestofområderne. Ligeledes skal der i undervisningen lægges vægt på, at det eksperimentelle arbejde knyttes til det teoretiske stof med henblik på så stor en integration som muligt. På denne måde bliver de anvendelsesorienterede aspekter integreret i den daglige undervisning.</p>\r\n      <p class=\"Stk\">Undervisningen organiseres med henblik på, at kursisterne kan udvikle en forståelse af helheder og sammenhænge.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.2 Arbejdsformer</p>\r\n      <p class=\"Paragraftekst\">Undervisningen skal som hovedregel organiseres som emne- eller projektorienteret arbejde.</p>\r\n      <p class=\"Stk\">Undervisningen skal tilrettelægges med variation og progression fra emnelæsning til projekter med udgangspunkt i en problemformulering, udarbejdet af kursisterne. I løbet af kursusperioden skal der således være en progression i arbejdsformer og faglige krav såvel som i kravene til kursisternes selvstændighed i arbejdsprocessen og evne til at problemformulere. Kursisterne skal inddrages i planlægningen af forløb og ved valg af arbejdsformer. I valget af arbejdsformer skal der desuden tages hensyn til at udvikle kursisternes erfaring med individuelle og kollektive arbejdsformer.</p>\r\n      <p class=\"Stk\">Der skal være fokus på det anvendelsesorienterede gennem det samlede kursusforløb.</p>\r\n      <p class=\"Stk\">Den skriftlige dimension i geografi er væsentlig for læreprocessen og omfatter:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> skriftlige øvelser, udarbejdelse af kort og diagrammer mv.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> rapporter over eksperimentelt arbejde, feltarbejde og dataindsamling</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> produkter som resultat af emne- og projektarbejde.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.3 It</p>\r\n      <p class=\"Paragraftekst\">It skal inddrages i undervisningen til følgende formål:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> udnyttelse af internettet til at opnå adgang til undervisningsmateriale, andet geofagligt materiale og data</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> visualisering og analyse af data</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> kommunikation og formidling.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.4 Samspil med andre fag</p>\r\n      <p class=\"Paragraftekst\">Hvor det er muligt, lægges der op til, at faget indgår i samspil med andre fag med det formål yderligere at uddybe og perspektivere kernestof og anvendelsesaspekter i geografi.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4. Evaluering</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.1 Løbende evaluering</p>\r\n      <p class=\"Paragraftekst\">Fagets faglige mål og indhold er grundlaget for den løbende evaluering.</p>\r\n      <p class=\"Stk\">Den individuelle evaluering tager udgangspunkt i kursistens indsats og faglige niveau i den daglige undervisning og i det skriftlige arbejde. Her evalueres kursistens aktuelle standpunkt, arbejdsindsats og gruppearbejdet, samt i hvilket omfang der er behov for ændringer af kursistens arbejdsmetode og -indsats.</p>\r\n      <p class=\"Stk\">Den kollektive evaluering tager udgangspunkt i den daglige undervisning bl.a. i forbindelse med afslutning af et emne. Her vurderer lærer og kursister i fællesskab, om der er behov for justeringer og ændringer af arbejdsformer m.m., således at de faglige mål opfyldes.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.2 Prøveform</p>\r\n      <p class=\"Paragraftekst\">Der afholdes en mundtlig prøve på grundlag af en opgave, som indeholder en overskrift og underspørgsmål med progression samt kendt og ukendt materiale. Prøvematerialet sendes til censor og godkendes af denne forud for prøvens afholdelse.</p>\r\n      <p class=\"Stk\">Eksaminationstiden er 24 minutter. Der gives 24 minutters forberedelsestid.</p>\r\n      <p class=\"Stk\">Eksaminationen former sig som en samtale mellem eksaminand og eksaminator.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.3 Bedømmelseskriterier</p>\r\n      <p class=\"Paragraftekst\">Bedømmelsen er en vurdering af, i hvilket omfang eksaminandens præstationer lever op til de faglige mål, som er angivet i pkt. 2.1.</p>\r\n      <p class=\"Stk\">Der lægges vægt på, at eksaminanden kan:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> udtrykke sig mundtligt om geofaglige emner i et korrekt fagligt sprog</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> beskrive og strukturere geofaglige informationer og problemstillinger ud fra det udleverede eksamensspørgsmål inkl. bilag</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> redegøre for forskellen mellem en teoretisk model og den observerede virkelighed</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> analysere geofaglige problemstillinger ved anvendelse af faglige værktøjer</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> reflektere over naturvidenskabelige problemstillinger i den aktuelle debat</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> vurdere lokale natur- og samfundsmæssige forhold i en regional eller global sammenhæng og forstå konsekvenserne heraf.</p>\r\n      </p>\r\n      <p class=\"Stk\">Der gives én karakter ud fra en helhedsvurdering af eksaminandens præstation.</p><a name=\"Bil8\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 8</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 594;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Right\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Hf-e juni 2008</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Historie B</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Identitet og formål</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.1 Identitet</p>\r\n      <p class=\"Paragraftekst\">Historie beskæftiger sig med begivenheder, udviklingslinier og sammenhænge fra oldtiden til i dag. Fagets kerne er menneskers samspil, og hvorledes dette i tidernes løb har udviklet kulturer og samfund i en vekselvirkning med naturen. Centralt i faget står tolkningen af den historiske proces og de spor, den har efterladt sig.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.2 Formål</p>\r\n      <p class=\"Paragraftekst\">Historieundervisningens opgave er at udvikle kursisternes historiske bevidsthed og identitet, og dermed stimulere deres interesse for og evne til at stille spørgsmål til fortiden, for at nå ny erkendelse af deres samtid. Indsigt i den historiske og kulturelle udvikling i andre samfund skal styrke kursisternes evne til at møde andre kulturer i en verden præget af hurtig forandring og øget samkvem på tværs af kulturer. Undervisningen skal udvikle kursisternes evne til at strukturere og vurdere forskellige typer af historisk materiale og forskellige former for historieformidling.</p>\r\n      <p class=\"Stk\">Kendskab til historie styrker kursisternes evne til at reflektere over og anvende viden og indsigt i forhold til aktuelle problemstillinger.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Faglige mål og fagligt indhold</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.1 Faglige mål</p>\r\n      <p class=\"Paragraftekst\">Kursisten skal kunne:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> gøre rede for centrale udviklingslinjer og begivenheder i Danmarks historie, Europas historie og verdenshistorien</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> opnå indsigt i samspillet mellem natur, individ og samfund i et historisk perspektiv</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> gøre rede for sammenhænge og modsætninger mellem nutidige og historiske samfund</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> reflektere over mennesket som historieskabt og historieskabende</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> opstille og formidle historiske problemstillinger mundtligt såvel som skriftligt</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> gennemføre og formidle en undersøgelse af et historisk emne</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">g)</span> anvende en analytisk/metodisk tilgang til forskelligartet historisk materiale</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">h)</span> forholde sig kritisk og dokumenterende til eksempler på brug og misbrug af historien.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.2 Kernestof</p>\r\n      <p class=\"Paragraftekst\">Kernestoffet er:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> dansk historie og identitet</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> hovedlinjerne i Europas historie fra antikken til i dag</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> natur, teknologi og produktion i historisk og nutidigt perspektiv</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> centrale kulturmøder i europæisk historie</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> styreformer i historisk og nutidigt perspektiv</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> brud og kontinuitet i dansk og europæisk historie</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">g)</span> ideologiernes kamp i det 20. århundrede</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">h)</span> globalisering.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.3 Supplerende stof</p>\r\n      <p class=\"Paragraftekst\">Kursisterne vil ikke kunne opfylde de faglige mål alene ved hjælp af kernestoffet. I det supplerende stof arbejdes med temaer i tid og rum, der perspektiverer og afspejler andre tilgange til historien.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Tilrettelæggelse</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.1 Didaktiske principper</p>\r\n      <p class=\"Paragraftekst\">Undervisningen organiseres i sammenhængende forløb. Alle forløb skal enten relateres til eller tage udgangspunkt i nutiden.</p>\r\n      <p class=\"Stk\">Der arbejdes med mindst ét forløb inden for hvert af følgende tidsafsnit:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> indtil 1776</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> 1776-1914</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> 1914-1989</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> 1989-i dag.</p>\r\n      </p>\r\n      <p class=\"Stk\">Hovedsigtet med nogle forløb er at skabe overblik, mens det for andre er fordybelse. Begge perspektiver skal medtænkes i alle forløb. Forløb med udgangspunkt i Danmarks historie skal have udblik til Europas historie og/eller verdenshistorie, ligesom forløb med udgangspunkt i Europas historie og/eller verdenshistorie tilrettelægges med indblik i Danmarks historie.</p>\r\n      <p class=\"Stk\">I undervisningen skal følgende aspekter være repræsenteret:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> brug og misbrug af historie</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> den lille og store historie</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> myte og realitet i historien.</p>\r\n      </p>\r\n      <p class=\"Stk\">Undervisningen tilrettelægges således, at der er en klar faglig progression i:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> valg af problemstillinger metodiske krav, herunder krav om inddragelse af forskellige materialetyper</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> kravene til anvendelse af faglige begreber</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> kravene til kursisternes evne til præcis og nuanceret skriftlig og mundtlig formidling.</p>\r\n      </p>\r\n      <p class=\"Stk\">Kursisterne skal inddrages i valg af problemstillinger og arbejdsformer.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.2 Arbejdsformer</p>\r\n      <p class=\"Paragraftekst\">I undervisningen skal der anvendes afvekslende og kursistaktiverende arbejdsformer, således at kursisterne får gode muligheder for at identificere, dokumentere, formidle og diskutere faglige sammenhænge og synspunkter.</p>\r\n      <p class=\"Stk\">For at sikre alsidigheden i arbejdsformer er det vigtigt, at nogle forløb tager udgangspunkt i det induktive princip, mens andre tager udgangspunkt i det deduktive princip.</p>\r\n      <p class=\"Stk\">Udadvendte aktiviteter skal være repræsenteret i undervisningen.</p>\r\n      <p class=\"Stk\">Der skal i det samlede forløb gennemføres mindst ét projektarbejde, hvor en faglig problemstilling skal behandles med brug af fagets metode. Projektarbejdet kan være tværfagligt.</p>\r\n      <p class=\"Stk\">Det skriftlige arbejde skal tilrettelægges således, at kursisterne prøver forskellige skriftlige arbejdsformer til støtte for kursisternes faglige indlæring. Endvidere skal kursisternes færdighed til  på baggrund af et større skriftligt materiale at formulere problemstillinger og dispositioner i stikordsform integreres i undervisningsforløbene. De udarbejdede skriftlige produkter skal anvendes som grundlag for mundtlig formidling.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.3 It</p>\r\n      <p class=\"Paragraftekst\">It skal inddrages i undervisningen i forbindelse med informationssøgning, skriftlig fremstilling og som hjælpeværktøj ved mundtlige fremlæggelser.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.4 Samarbejde med andre fag</p>\r\n      <p class=\"Paragraftekst\">Undervisningen kan lægge op til samspil med andre fag med det formål yderligere at uddybe og perspektivere kernestoffet.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4. Evaluering</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.1 Løbende evaluering</p>\r\n      <p class=\"Paragraftekst\">Gennem individuel faglig vejledning og brug af test og tilbagemeldinger på skriftligt arbejde skal kursisten undervejs i forløbet bibringes en klar opfattelse af niveauet for og udviklingen i det faglige standpunkt, herunder stærke og svage sider.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.2 Prøveform</p>\r\n      <p class=\"Paragraftekst\">Institutionen vælger for det enkelte hold en af følgende to prøveformer:</p>\r\n      <p class=\"TekstoverskriftVenstreN\">Prøveform A:</p>\r\n      <p class=\"Paragraftekst\">Der afholdes en mundtlig prøve på grundlag af et kendt tema med ukendt bilagsmateriale af et omfang på 10-15 normalsider.</p>\r\n      <p class=\"Stk\">Bilagsmaterialet vælges af eksaminator og fremsendes til censor senest 5 hverdage før 1. prøvedag. Bilagsmaterialet godkendes forud for prøvens afholdelse af censor. Bilagsmaterialet skal i vides muligt omfang indeholde forskelligartede materialetyper,</p>\r\n      <p class=\"Stk\">Hvert bilagssæt må højst anvendes af 3 eksamensenheder samme dag og ikke ved følgende prøvedage på samme hold.</p>\r\n      <p class=\"Stk\">Eksaminanderne kan vælge at forberede sig til prøven i grupper. En eksamensenhed er en sådan gruppe eller en eksaminand, der forbereder sig individuelt.</p>\r\n      <p class=\"Stk\">På baggrund af det udleverede bilagsmateriale og materiale fundet i forberedelsestiden skal eksaminanden opstille, analysere og diskutere en eller flere faglige problemstillinger.</p>\r\n      <p class=\"Stk\">Der gives mindst 24 timers forberedelsestid til udarbejdelse af synopsis.</p>\r\n      <p class=\"Stk\">Eksaminationen foregår enkeltvis med en eksaminationstid på 30 minutter. I de første ca. 10 minutter af eksaminationen fremlægger eksaminanden temaets historiske problemstilling(er) og relationerne til det læste stof ud fra synopsen. Herefter foregår eksaminationen som en dialog mellem eksaminand og eksaminator.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">Prøveform B:</p>\r\n      <p class=\"Paragraftekst\">Der afholdes en mundtlig prøve på grundlag af et kendt tema med ukendt bilagsmateriale af et omfang på 8-12 normalsider.</p>\r\n      <p class=\"Stk\">Bilagsmaterialet vælges af eksaminator og fremsendes til censor senest 5 hverdage før 1. prøvedag. Bilagsmaterialet godkendes forud for prøvens afholdelse af censor. Bilagsmaterialet skal i videst muligt omfang indeholde forskelligartede materialetyper.</p>\r\n      <p class=\"Stk\">Hvert bilagssæt må højst anvendes af 3 eksamensenheder samme dag og ikke ved følgende prøvedage på samme hold.</p>\r\n      <p class=\"Stk\">Eksaminanderne kan vælge at forberede sig til prøven i grupper. En eksamensenhed er en sådan gruppe eller en eksaminand, der forbereder sig individuelt. Bilagsmaterialet udleveres 3 timer før den første eksaminand i gruppen skal eksamineres.</p>\r\n      <p class=\"Stk\">I forberedelsestiden udarbejder eksaminanderne en synopsis, idet de på baggrund af det udleverede bilagsmateriale skal opstille, analysere og diskutere en eller flere faglige problemstillinger.</p>\r\n      <p class=\"Stk\">Eksaminationen foregår enkeltvis med en eksaminationstid på 30 minutter. I de første ca. 10 minutter af eksaminationen fremlægger eksaminanden temaets historiske problemstilling(er) og relationerne til det læste stof ud fra synopsen. Herefter foregår eksaminationen som en dialog mellem eksaminand og eksaminator.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.3 Bedømmelseskriterier</p>\r\n      <p class=\"Paragraftekst\">Ved bedømmelsen lægges der vægt på, i hvilket omfang eksaminandens præstation lever op til de faglige mål, som er angivet i pkt. 2.1.</p>\r\n      <p class=\"Stk\">Der gives én karakter ud fra en helhedsvurdering af eksaminandens præstation.</p><a name=\"Bil9\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 9</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 594;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Right\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Hf-e juni 2008</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Kemi C</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Identitet og formål</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.1 Identitet</p>\r\n      <p class=\"Paragraftekst\">Kemi handler om stoffers egenskaber og betingelserne for, at de reagerer. Alt levende og vores materielle verden er baseret på, at alle stoffer er opbygget af atomer, og at stofferne kan undergå forandringer ved kemiske reaktioner. Kemi beskæftiger sig med at undersøge og udvikle materialer, produkter og processer, og kemisk forskning har stor betydning for det enkelte menneskes tilværelse samt for samfundets teknologiske og økonomiske udvikling. Som naturvidenskabeligt fag bidrager kemi i samspil med andre fag til udvikling af det moderne verdensbillede.</p>\r\n      <p class=\"Stk\">Kemisk viden og begrebsforståelse udvikles gennem vekselvirkning mellem på den ene side observationer og eksperimenter og på den anden side teori og modeldannelse.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.2 Formål</p>\r\n      <p class=\"Paragraftekst\">Faget kemi bidrager til uddannelsens overordnede målsætning ved, at kursisterne opnår indsigt i fagets metoder, begreber og lovmæssigheder. Kursisterne opnår kendskab til relevante stoffer og disses egenskaber på baggrund af viden om og forståelse for, at alt stof er opbygget af atomer.</p>\r\n      <p class=\"Stk\">Kursisterne får desuden indsigt i kemis betydning for omverden, teknologi og produktion, såvel aktuelt som i historisk perspektiv. Arbejdet med faget giver kursisterne en forståelse af, at kemisk viden finder anvendelse til gavn for mennesker og natur, og at uhensigtsmæssig anvendelse kan påvirke sundhed og miljø.</p>\r\n      <p class=\"Stk\">Kursisterne opnår kendskab til naturvidenskabelig tankegang og metode, hvilket sætter den enkelte i stand til at forholde sig reflekterende og ansvarligt til aktuelle problemstillinger med naturvidenskabeligt indhold samt at forstå bæredygtighed som et princip.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Faglige mål og fagligt indhold</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.1 Faglige mål</p>\r\n      <p class=\"Paragraftekst\">Kursisterne skal kunne:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> benytte det kemiske fagsprog, herunder kemisk formelsprog</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> beskrive stoffers opbygning og simple kemiske reaktioner og herunder relatere observationer, modelforestillinger og symbolfremstillinger til hinanden</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> udføre enkle beregninger</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> udføre eksperimentelt arbejde med simpelt laboratorieudstyr</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> omgås kemikalier på forsvarlig måde både i forbindelse med eksperimentelt arbejde og i hverdagen</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> registrere og efterbehandle data og iagttagelser samt beskrive eksperimenter og præsentere undersøgelsesresultater såvel skriftligt som mundtligt</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">g)</span> indhente og anvende kemisk information fra forskellige kilder</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">h)</span> formidle og perspektivere den opnåede kemiske viden</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">i)</span> identificere og forholde sig til enkle kemiske problemstillinger fra hverdagen og fra den aktuelle debat.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.2 Kernestof</p>\r\n      <p class=\"Paragraftekst\">Kernestoffet er:</p>\r\n      <p class=\"Stk\">Stoffers opbygning</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> grundstoffernes periodesystem</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> udvalgte organiske og uorganiske stoffers opbygning, navngivning, tilstandsformer og blandbarhed.</p>\r\n      </p>\r\n      <p class=\"Tekstoverskrift\">Kemiske reaktioner</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> simple redoxreaktioner, herunder forbrændingsreaktioner</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> syre-base-reaktioner og pH-begrebet.</p>\r\n      </p>\r\n      <p class=\"Tekstoverskrift\">Mængdeberegninger</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> mængdeberegninger i relation til reaktionsskemaer under anvendelse af masse, molar masse, stofmængde, volumen og stofmængdekoncentration.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.3 Supplerende stof</p>\r\n      <p class=\"Paragraftekst\">Kursisterne vil ikke kunne opfylde de faglige mål alene ved hjælp af kernestoffet. Det supplerende stof uddyber og perspektiverer kernestoffet og/eller inddrager nye faglige områder. Det udvælges således, at kursisterne får mulighed for bl.a. at arbejde med emner, der relaterer sig til deres hverdag. Arbejdet med det supplerende stof optager ca. 40 pct. af uddannelsestiden.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Tilrettelæggelse</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.1 Didaktiske principper</p>\r\n      <p class=\"Paragraftekst\">Undervisningen skal tage udgangspunkt i et fagligt niveau svarende til kursisternes niveau fra grundskolen.</p>\r\n      <p class=\"Stk\">Undervisningen tilrettelægges fortrinsvis i tematiske emneforløb, som kan inddrage såvel kernestof som supplerende stof. Der lægges i undervisningen vægt på, at det eksperimentelle arbejde knyttes til det teoretiske stof med henblik på størst mulig integration. Desuden skal anvendelsesorienterede aspekter inddrages i videst muligt omfang.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.2 Arbejdsformer</p>\r\n      <p class=\"Paragraftekst\">Undervisningen tilrettelægges med variation og progression. Der skal være progression i såvel arbejdsformer og faglige krav som i kravene til kursisternes selvstændighed. Progressionen skal være tydelig i arbejdet med såvel teoretiske som eksperimentelle problemstillinger. I valget af arbejdsformer skal der tages hensyn til, at kursisterne bringes i en aktiv læringsrolle, og at deres erfaring med individuelle og kollektive arbejdsformer udvikles.</p>\r\n      <p class=\"Stk\">Kursisternes selvstændige eksperimentelle arbejde i laboratoriet udgør mindst 1/5 af fagets uddannelsestid.</p>\r\n      <p class=\"Stk\">Mundtlig fremstilling og skriftligt arbejde indgår som en væsentlig del af arbejdet med faget.</p>\r\n      <p class=\"Stk\">Gennem det skriftlige arbejde i kemi skal kursisterne:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> udvikle deres kemiske viden og indøve naturvidenskabelig arbejdsmetode</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> dokumentere evne til at redegøre for, diskutere og analysere eksperimentelle data</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> opøve deres evne til at formidle kemifaglig information korrekt og præcist</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> opøve deres evne til at redegøre for, analysere og diskutere kemifaglige problemstillinger</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> fordybe sig i udvalgte kemifaglige problemstillinger.</p>\r\n      </p>\r\n      <p class=\"Stk\">Det skriftlige arbejde omfatter:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> journaler over det eksperimentelle arbejde samt rapporter udarbejdet på baggrund af journalerne</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> opgaver af forskellig art til styrkelse af læreprocessen</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> produkter som resultat af eventuelt projektarbejde.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.3 It</p>\r\n      <p class=\"Paragraftekst\">It benyttes i undervisningen i alle relevante sammenhænge.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.4 Samspil med andre fag</p>\r\n      <p class=\"Paragraftekst\">Hvor det er muligt, lægges der op til, at faget indgår i samspil med andre fag med det formål yderligere at uddybe og perspektivere kernestof og anvendelsesaspekter i kemi.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4. Evaluering</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.1 Løbende evaluering</p>\r\n      <p class=\"Paragraftekst\">De faglige mål og det faglige indhold er grundlaget for den løbende evaluering.</p>\r\n      <p class=\"Stk\">Den individuelle evaluering tager udgangspunkt i kursistens indsats og faglige niveau i den daglige undervisning og i det skriftlige arbejde. Evalueringen giver baggrund for en vurdering af, om der er behov for ændringer af kursistens arbejdsindsats og arbejdsmetode, herunder samarbejde med andre kursister.</p>\r\n      <p class=\"Stk\">Den kollektive evaluering tager udgangspunkt i den daglige undervisning. Her vurderer lærer og kursister i fællesskab, om der er behov for justeringer og ændringer af arbejdsformer m.m., således at de faglige mål opfyldes.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.2 Prøveformer</p>\r\n      <p class=\"Paragraftekst\">Der afholdes en mundtlig prøve. Kurset vælger for det enkelte hold mellem nedenstående to prøveformer.</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Italic\">Prøveform a):</span> Mundtlig prøve på grundlag af en opgave, som dækker både teoretisk stof og eksperimentelt arbejde inden for samme område, og som kan indeholde et bilag. Titlerne på eksamensopgaverne skal være eksaminanderne bekendt senest 5 hverdage før prøven.</p>\r\n      <p class=\"Stk\">Eksaminationstiden er 24 minutter pr. eksaminand. Der gives 24 minutters forberedelsestid, i hvilken eksaminanden, i den udstrækning det er praktisk muligt, har adgang til relevant apparatur og relevante kemikalier.</p>\r\n      <p class=\"Stk\">Eksaminationen former sig som en samtale mellem eksaminand og eksaminator. Under eksaminationen skal relevant apparatur og relevante kemikalier være til rådighed i den udstrækning, det er muligt.</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Italic\">Prøveform b):</span> Prøven er todelt og afvikles med op til 10 eksaminander pr. dag.</p>\r\n      <p class=\"Stk\">Mundtlig prøve på grundlag af en opgave, som omfatter et kendt eksperiment og en teoretisk delopgave. Eksperimentet og den teoretiske delopgave skal være kombineret således, at de angår forskellige områder. Forud for den eksperimentelle del af prøven oplyses kun om eksperimentet, mens opgaven til den teoretiske del af prøven oplyses umiddelbart inden forberedelsen til denne del af prøven. Titlerne på eksamensopgaverne til den teoretiske del af prøven skal være eksaminanderne bekendt senest 5 hverdage før prøven.</p>\r\n      <p class=\"Stk\">Eksaminationstiden er 1½ time for 5 eksaminander til den eksperimentelle del og 20 minutter pr. eksaminand til den teoretiske del. Der gives 20 minutters forberedelsestid pr. eksaminand til den teoretiske del af prøven.</p>\r\n      <p class=\"Stk\">Prøvens anden del gennemføres umiddelbart efter første del.</p>\r\n      <p class=\"Stk\">Første del af prøven er eksperimentel, hvor op til 5 eksaminander ad gangen individuelt udfører et kendt eksperiment inden for 1½ time. Eksaminator og censor samtaler med den enkelte eksaminand om det konkrete eksperiment og den tilhørende teori. Eksaminanderne har adgang til alle hjælpemidler bortset fra rapporter og journaler over det aktuelle eksperiment.</p>\r\n      <p class=\"Stk\">Anden del af prøven former sig som en samtale mellem eksaminand og eksaminator.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.3 Bedømmelseskriterier</p>\r\n      <p class=\"Paragraftekst\">Bedømmelsen er en vurdering af, i hvilket omfang eksaminandens præstation lever op til de faglige mål, som er angivet i pkt. 2.1.</p>\r\n      <p class=\"Stk\">Der lægges desuden vægt på, om eksaminanden:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> besvarer eksamensopgaven og ikke forbigår væsentlige forhold</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> anvender viden og metoder svarende til niveauet</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> udtrykker sig klart, præcist og forståeligt om kemifaglige emner i et korrekt fagligt sprog</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> forstår og kan forklare simple sammenhænge mellem teori og praksis</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> demonstrerer fagligt overblik, herunder kan inddrage relevante kemiske emner i den faglige samtale.</p>\r\n      </p>\r\n      <p class=\"Stk\">Der gives én karakter ud fra af en helhedsvurdering af eksaminandens præstation.</p><a name=\"Bil10\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 10</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 594;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Right\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Hf-e juni 2008</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Matematik B</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Identitet og formål</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.1 Identitet</p>\r\n      <p class=\"Paragraftekst\">Matematik bygger på abstraktion og logisk tænkning og omfatter en lang række metoder til modellering og problembehandling. Matematik er uundværlig i mange erhverv, i naturvidenskab og teknologi, i medicin og økologi, i økonomi og samfundsvidenskab og som grundlag for politisk beslutningstagen. Matematik er samtidig væsentlig i dagligdagen. Den udbredte anvendelse af matematik bunder i fagets abstrakte natur og afspejler den erfaring, at mange vidt forskellige fænomener opfører sig ensartet. Når hypoteser og teorier formuleres i matematikkens sprog, vindes der ofte herved ny indsigt. Matematik har ledsaget kulturens udvikling fra de tidligste civilisationer og menneskenes første overvejelser om tal og form. Videnskabsfaget matematik har udviklet sig i en stadig vekselvirkning mellem anvendelser og opbygning af teori.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.2 Formål</p>\r\n      <p class=\"Paragraftekst\">Gennem undervisningen skal kursisterne opnå indsigt i, hvorledes matematik kan bidrage til at forstå, formulere og behandle problemer inden for forskellige fagområder, såvel som indsigt i matematisk ræsonnement og teoridannelse. Herved skal kursisterne blive i stand til bedre at kunne forholde sig til andres brug af matematik samt opnå tilstrækkelige matematiske kompetencer til at kunne gennemføre en videregående uddannelse, hvori matematik indgår. Endvidere skal de opnå kendskab til vigtige sider af matematikkens vekselvirkning med kultur, videnskab og teknologi.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Faglige mål og fagligt indhold</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.1 Faglige mål</p>\r\n      <p class=\"Paragraftekst\">Kursisterne skal kunne:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> håndtere simple formler, herunder oversætte fra symbolholdigt sprog til naturligt sprog og omvendt, kunne redegøre for foreliggende symbolholdige beskrivelser af variabelsammenhænge og kunne anvende symbolholdigt sprog til at løse simple problemer med matematisk indhold,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> give en statistisk behandling af et talmateriale og kunne formidle konklusioner i et klart sprog,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> anvende simple funktionsudtryk i modellering af givne data, kunne foretage simuleringer og fremskrivninger ud fra modellerne samt diskutere rækkevidde af sådanne modeller,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> anvende differentialkvotient og stamfunktion for simple funktioner og fortolke forskellige repræsentationer af dem,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> redegøre for foreliggende geometriske modeller og håndtere geometriske problemstillinger på grundlag af trekantsberegninger,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> gennemføre simple matematiske ræsonnementer og beviser,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">g)</span> formidle viden om matematikanvendelse inden for udvalgte områder, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">h)</span> anvende it-værktøjer til løsning af givne matematiske problemer, herunder håndtering af mere komplekse formler og bestemmelse af differentialkvotient og stamfunktion for mere komplicerede funktionsudtryk.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.2 Kernestof</p>\r\n      <p class=\"Paragraftekst\">Kernestoffet er:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> regningsarternes hierarki, det udvidede potensbegreb, ligningsløsning med analytiske og grafiske metoder og med brug af it-værktøjer,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> formeludtryk til beskrivelse af ligefrem og omvendt proportionalitet samt lineære sammenhænge, polynomielle sammenhænge, eksponentielle sammenhænge og potenssammenhænge mellem variable,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> begrebet f (x), karakteristiske egenskaber ved følgende elementære funktioner: lineære funktioner, polynomier, eksponential-, potens- og logaritmefunktioner samt karakteristiske egenskaber ved disse funktioners grafiske forløb, anvendelse af regression på et datamateriale,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> definition og fortolkning af differentialkvotient, herunder væksthastighed og marginalbetragtninger, afledet funktion for de elementære funktioner samt differentiation af f + g, f  g og k × f,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> monotoniforhold, ekstrema og optimering og sammenhængen mellem disse begreber og differentialkvotient,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> stamfunktion for de elementære funktioner, anvendelse af integralregning til arealberegning af punktmængder begrænset af grafer for ikke-negative funktioner,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">g)</span> forholdsberegninger i ensvinklede trekanter og trigonometriske beregninger i vilkårlige trekanter og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">h)</span> principielle egenskaber ved matematiske modeller, modellering.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.3 Supplerende stof</p>\r\n      <p class=\"Paragraftekst\">Kursisterne vil ikke kunne opfylde de faglige mål alene ved hjælp af kernestoffet. Det supplerende stof i faget matematik udfylder ca. 25 pct. af uddannelsestiden. Det skal perspektivere og uddybe kernestoffet og i det hele taget udvide den faglige horisont, så kursisterne kan leve op til alle de faglige mål.</p>\r\n      <p class=\"Stk\">Derfor vil det supplerende stof bl.a. omfatte:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> ræsonnement og bevisførelse inden for udvalgte emner</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> matematiske modeller, herunder modellering ved hjælp af differentialkvotient</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> indsamling og statistisk bearbejdning af data for at belyse en opstillet hypotese, diskussion af en stikprøves repræsentativitet, anvendelse af to typer statistiske eller sandsynlighedsteoretiske modeller.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Tilrettelæggelse</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.1 Didaktiske principper</p>\r\n      <p class=\"Paragraftekst\">Undervisningen tilrettelægges med henblik på, at den enkelte kursist når de faglige mål. Kursisternes selvstændige håndtering af matematiske problemstillinger og opgaver skal stå i centrum for undervisningen.</p>\r\n      <p class=\"Stk\">Gennem en eksperimenterende tilgang til matematiske emner, opgaver og problemstillinger skal kursisternes matematiske begrebsapparat og innovative evner udvikles. Dette sker bl.a. ved at tilrettelægge nogle forløb induktivt, så generaliseringer udspringer af konkrete eksempler.</p>\r\n      <p class=\"Stk\">Det eksperimenterende element i matematik kan ikke stå alene. Derfor skal udvalgte emneforløb tilrettelægges, så kursisterne får en klar forståelse af bevisets betydning i matematisk teori.</p>\r\n      <p class=\"Stk\">Den enkelte kursist skal i undervisningen aktivt bruge det matematiske sprog til at formidle sin viden.</p>\r\n      <p class=\"Stk\">Der lægges i undervisningen stor vægt på matematikkens anvendelser, og kursisterne skal se, hvordan de samme matematiske metoder kan anvendes på vidt forskellige fænomener.</p>\r\n      <p class=\"Stk\">Undervisningen tilrettelægges med progression i arbejdsmetoder og fagligt indhold, samtidig med at grundlæggende færdigheder og paratviden fastholdes ved regelmæssigt at blive taget op igen.</p>\r\n      <p class=\"Stk\">CAS-værktøjer skal ikke blot udnyttes til at udføre de mere komplicerede symbolske regninger, men også understøtte færdighedsindlæring og matematisk begrebsdannelse.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.2 Arbejdsformer</p>\r\n      <p class=\"Paragraftekst\">En betydelig del af undervisningen inden for kernestoffet og det supplerende stof tilrettelægges som projekt- eller emneforløb. For hvert større forløb formuleres faglige mål, der tages stilling til arbejdsprocessen, og kursisterne udarbejder et skriftligt produkt, som kan dokumentere de faglige resultater.</p>\r\n      <p class=\"Stk\">En del af undervisningen tilrettelægges som gruppearbejde med henblik på, at kursisterne udvikler deres matematiske begreber gennem deres indbyrdes faglige diskussion.</p>\r\n      <p class=\"Stk\">Kursistens selvstændige tilegnelse og formidling af forelagte matematiske tekster indgår i arbejdet med den mundtlige dimension.</p>\r\n      <p class=\"Stk\">I undervisningen lægges der betydelig vægt på opgaveløsning som en afgørende støtte for tilegnelsen af begreber, metoder og kompetencer. Løsning af opgaver foregår både i timerne og som hjemmearbejde. En række af projekt- og emneforløbene afrundes med, at kursisterne udarbejder en rapport.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.3 It</p>\r\n      <p class=\"Paragraftekst\">Undervisningen tilrettelægges, så lommeregnere, it og matematikprogrammer indgår som væsentlige hjælpemidler i kursisternes arbejde med begrebstilegnelse og problemløsning. I tilrettelæggelsen indgår træning i at anvende disse hjælpemidler til at udføre beregninger, til symbolsk manipulation af formeludtryk, til håndtering af statistisk datamateriale, til at skaffe sig overblik over grafer, til ligningsløsning og til symbolsk differentiation og integration. Endvidere udnyttes lommeregnere, it og matematikprogrammer i den eksperimentelle tilgang til emner og problemløsning.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.4 Samspil med andre fag</p>\r\n      <p class=\"Paragraftekst\">Hvor det er muligt, lægges der op til, at faget indgår i samspil med andre fag med det formål at tilrettelægge faglige forløb, som indeholder en mere omfattende anvendelse af matematik inden for andre fagområder, som kursisterne har kendskab til.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4. Evaluering</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.1 Løbende evaluering</p>\r\n      <p class=\"Paragraftekst\">Både undervisningen og kursisternes faglige udbytte heraf evalueres løbende, bl.a. gennem fremadrettede evalueringssamtaler.</p>\r\n      <p class=\"Stk\">For hvert større projekt- eller emneforløb skal det tydeligt fremgå, hvorledes kursisternes udbytte af forløbet evalueres.</p>\r\n      <p class=\"Stk\">Efter hvert større projekt- eller emneforløb gennemfører lærer og kursister en evaluering af undervisningen, arbejdsformer og fremskridt på vejen mod opfyldelsen af de faglige mål.</p>\r\n      <p class=\"Stk\">Forløb over større emner inden for kernestoffet afrundes normalt med en test til evaluering af de faglige delmål.</p>\r\n      <p class=\"Stk\">Kursisterne afleverer jævnligt skriftlige opgaver og rapporter. Besvarelserne rettes og kommenteres af læreren.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.2 Prøveformer</p>\r\n      <p class=\"Paragraftekst\">Der afholdes en skriftlig og en mundtlig prøve.</p>\r\n      <p class=\"Tekstoverskrift\">Den skriftlige prøve</p>\r\n      <p class=\"Paragraftekst\">Til den skriftlige prøve gives der 4 timer. Det skriftlige eksamenssæt består af opgaver stillet inden for kernestoffet og skal evaluere de tilsvarende faglige mål. Den første del af sættet skal besvares uden hjælpemidler. Til denne del af prøven gives der 1 time, hvorefter besvarelsen afleveres. Under den anden del af prøven må eksaminanden benytte alle hjælpemidler, bortset fra kommunikation med omverdenen. Opgaverne til denne del af prøven udarbejdes ud fra den forudsætning, at eksaminanden råder over et CAS-værktøj, der kan udføre symbolmanipulation, jf. pkt. 3.3.</p>\r\n      <p class=\"Tekstoverskrift\">Den mundtlige prøve</p>\r\n      <p class=\"Paragraftekst\">Kurset vælger for det enkelte hold en af nedenstående tre prøveformer.</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Italic\">Prøveform a):</span> En mundtlig prøve på grundlag af et overordnet spørgsmål med konkrete delspørgsmål. Spørgsmålene til prøven er offentliggjort i god tid inden prøven og er udformet således, at de tilsammen gør det muligt at evaluere de faglige mål, der er beskrevet i afsnit 2.1. Spørgsmålene og en fortegnelse over undervisningsforløb sendes til censor, og censor godkender spørgsmålene forud for prøvens afholdelse.</p>\r\n      <p class=\"Stk\">Eksaminationstiden er 30 minutter pr eksaminand. Der gives 30 minutters forberedelsestid.</p>\r\n      <p class=\"Stk\">Prøven er todelt.</p>\r\n      <p class=\"Stk\">Første del af prøven består af eksaminandens præsentation af sit svar på det udtrukne spørgsmål suppleret med uddybende spørgsmål fra eksaminator.</p>\r\n      <p class=\"Stk\">Anden del former sig som en samtale mellem eksaminand og eksaminator med udgangspunkt i det overordnede spørgsmål.</p>\r\n      <p class=\"Aendringspunkt\"><span class=\"Italic\">Prøveform b):</span> En mundtlig prøve på grundlag af rapporter udarbejdet i tilknytning til undervisningen. Den enkelte eksaminands rapporter skal som helhed dække de faglige mål, der er beskrevet i pkt. 2.1. Eksamensspørgsmålene udformes med en overskrift og konkrete delspørgsmål i relation til rapporterne. Spørgsmålene og en fortegnelse over rapporter og undervisningsforløb sendes til censor, og censor godkender spørgsmålene forud for prøvens afholdelse.</p>\r\n      <p class=\"Stk\">Eksaminationstiden er 30 minutter pr. eksaminand. Der gives 30 minutters forberedelsestid.</p>\r\n      <p class=\"Stk\">Prøven er todelt.</p>\r\n      <p class=\"Stk\">Første del af prøven består af eksaminandens præsentation af den udtrukne rapport og dennes faglige delmål suppleret med uddybende spørgsmål fra eksaminator.</p>\r\n      <p class=\"Stk\">Anden del former sig som en samtale mellem eksaminand og eksaminator med udgangspunkt i rapportens genstandsfelt.</p>\r\n      <p class=\"Bilagstekst\"><span class=\"Italic\">Prøveform c)</span> En mundtlig prøve med inddragelse af gennemførte projektforløb. Spørgsmålene til den mundtlige prøve skal offentliggøres i god tid inden prøven og skal tilsammen dække de faglige mål og det faglige indhold. En betydelig del af eksamensspørgsmålene skal være udformet således, at det er muligt at inddrage gennemførte emne- og projektforløb med tilhørende elevrapporter. Spørgsmålene og en fortegnelse over rapporter og undervisningsforløb sendes til censor, og censor godkender spørgsmålene forud for prøvens afholdelse.</p>\r\n      <p class=\"Bilagstekst\">Det enkelte spørgsmål skal udformes med en overskrift, der angiver det overordnede emne for eksaminationen og med konkrete delspørgsmål.</p>\r\n      <p class=\"Bilagstekst\">Eksaminationstiden er 24 minutter pr. eksaminand. Der gives 24 minutters forberedelsestid.</p>\r\n      <p class=\"Bilagstekst\">Prøven er todelt.</p>\r\n      <p class=\"Bilagstekst\">Første del af prøven består af eksaminandens præsentation af sit svar på det udtrukne spørgsmål suppleret med uddybende spørgsmål.</p>\r\n      <p class=\"Bilagstekst\">Anden del former sig som en samtale mellem eksaminand, eksaminator og censor med udgangspunkt i det overordnede emne.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.3 Bedømmelseskriterier</p>\r\n      <p class=\"Paragraftekst\">Bedømmelsen er en helhedsvurdering af, i hvilket omfang eksaminandens præstation lever op til de faglige mål, som er angivet i pkt. 2.1.</p>\r\n      <p class=\"Stk\">Der lægges vægt på, om eksaminanden:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> har grundlæggende matematiske færdigheder, herunder:</p>\r\n        <p class=\"Tekst2\">\r\n          <div>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\"></span> kan håndtere matematisk symbolsprog og matematiske begreber</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\"></span> har kendskab til matematiske metoder og kan anvende dem korrekt</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\"></span> færdighed i at bruge it-værktøjer hensigtsmæssigt.</p>\r\n          </div>\r\n        </p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> kan anvende matematik på foreliggende problemer, herunder:</p>\r\n        <p class=\"Tekst2\">\r\n          <div>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\"></span> kan vælge hensigtsmæssige metoder til løsning af forelagte problemer</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\"></span> kan præsentere et matematisk emne eller en fremgangsmåde ved løsning af et matematisk problem på en klar og overskuelig måde</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\"></span> kan redegøre for foreliggende matematiske modeller og diskutere deres rækkevidde.</p>\r\n          </div>\r\n        </p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> har overblik over og kan perspektivere matematik, herunder:</p>\r\n        <p class=\"Tekst2\">\r\n          <div>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\"></span> har indsigt i matematisk teori og selvstændigt kan redegøre for matematiske ræsonnementer og beviser</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\"></span> har kendskab til matematikanvendelse inden for et andet fagområde</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\"></span> kan bevæge sig mellem fagets teoretiske og praktiske sider i forbindelse med modellering og problembehandling.</p>\r\n          </div>\r\n        </p>\r\n      </p>\r\n      <p class=\"Stk\">I både den skriftlige og den mundtlige prøve gives der én karakter ud fra en helhedsvurdering. Når prøveform b) vælges, tages der alene hensyn til den mundtlige præstation.</p><a name=\"Bil11\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 11</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 594;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Right\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Hf-e juni 2008</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Religion C</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Identitet og formål</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.1. Identitet</p>\r\n      <p class=\"Stk\">Faget religion beskæftiger sig hovedsageligt med verdensreligionerne, og af disse er kristendom obligatorisk. Faget forener formidling af tradition og et nutidigt, globalt perspektiv.</p>\r\n      <p class=\"Stk\">Ud fra en åben og neutral holdning og på et religionsvidenskabeligt grundlag behandles religioner og centrale religiøse fænomener i fortid og nutid, med hovedvægt på nutiden.</p>\r\n      <p class=\"Stk\">Tilgangen til religionerne kombinerer beskrivende, fortolkende og kritiske synsvinkler, der lader såvel religionernes egne forestillingsverdener som moderne, herunder sekulære, synsvinkler komme til orde. Faget er ikke bundet til nogen konfession.</p>\r\n      <p class=\"Stk\">Udgangspunktet for beskæftigelsen med religionerne er tekster og andet dokumentarisk materiale.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.2 Formål</p>\r\n      <p class=\"Paragraftekst\">Igennem faget religion skal kursisterne opnå viden om og forståelse af religioner og religiøse fænomener. Formålet er, at kursisterne får indsigt i sammenhænge og spændingsfelter inden for de enkelte religioner og mellem religionerne, og at de får viden om religioners betydning for det enkelte individ, for grupper og for samfundet. Faget skal desuden give indsigt i forholdet mellem religioner og ikke-religiøse virkelighedsopfattelser.</p>\r\n      <p class=\"Stk\">Undervisningen skal udvikle kursisternes selv- og omverdensforståelse og derigennem skabe et fagligt fundament for selvstændig stillingtagen og aktiv deltagelse i et moderne, flerkulturelt og demokratisk samfund.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Faglige mål og fagligt indhold</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.1 Faglige mål</p>\r\n      <p class=\"Paragraftekst\">Kursisterne skal kunne:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> analysere, fortolke og perspektivere fagets dokumentariske materiale, herunder vurdere hvorvidt et givet materiale anskuer en religion indefra eller udefra, dvs. fra en deltagersynsvinkel eller et eksternt, evt. religionskritisk synspunkt</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> anvende elementær religionsfaglig terminologi</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> gennemføre og formidle en mindre empirisk undersøgelse af et religionsfagligt emne</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> redegøre for væsentlige sider af kristendommen i dens nutidige, historiske og formative skikkelse med hovedvægt på nutiden</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> redegøre for væsentlige sider af yderligere 2-3 religioner, hvoraf den ene skal være islam</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> redegøre for centrale religiøse fænomener</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">g)</span> sætte religionerne og deres virkningshistorie i relation til udvalgte aspekter af europæisk kultur og tænkning</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">h)</span> demonstrere en reflekteret forståelse af religioners og livsanskuelsers betydning for menneske, samfund og kultur</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">i)</span> formulere sig om etiske problemstillinger</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">j)</span> på et fagligt grundlag indgå i en debat om egne og andres kulturelle værdier og på denne måde kvalificeres til det globale samfund.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.2 Kernestof</p>\r\n      <p class=\"Paragraftekst\">Kernestoffet er:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> kristendommen, navnlig med henblik på dens europæiske og danske fremtrædelsesformer. I arbejdet indgår nutidige tekster, tekster fra nedslag i kristendommens historie samt tekster fra Det Gamle og Det Nye Testamente</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> islam, herunder såvel nutidige tekster som tekster fra Koranen, med inddragelse af en europæisk og dansk kontekst</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> religionernes centrale fænomener som myte, ritual, kult, etik, lære, den religiøse erfaring og religionernes organisering.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.3 Supplerende stof</p>\r\n      <p class=\"Paragraftekst\">Kursisterne vil ikke kunne opfylde de faglige mål alene ved hjælp af kernestoffet. Det supplerende stof skal generelt perspektivere og uddybe kernestoffet og i det hele taget udvide den faglige horisont, så kursisterne kan leve op til målene.</p>\r\n      <p class=\"Stk\">Der skal læses yderligere 1-2 emner; disse kan være af etisk eller religionsfilosofisk art, et veldefineret religionsfagligt emne eller bestå i 1-2 religioner efter eget valg.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Tilrettelæggelse</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.1 Didaktiske principper</p>\r\n      <p class=\"Paragraftekst\">Religionerne betragtes både som unikke, kulturelle og historiske dannelser, hver med deres særlige identitet og problematik, og ud fra et komparativt perspektiv med anvendelse af religionsfænomenologiske kategorier.</p>\r\n      <p class=\"Stk\">Af fagets uddannelsestid anvendes ca. 30 pct. på kristendommen.</p>\r\n      <p class=\"Stk\">Den vigtigste tilgang til fagets emner er arbejdet med tekster, der analyseres, fortolkes og perspektiveres. Desuden inddrages andet kildemateriale såsom billedstof, religiøse genstande, musik, interview, iagttagelser fra feltarbejde eller ekskursioner.</p>\r\n      <p class=\"Stk\">Den nødvendige baggrundsviden sikres ved inddragelse af sekundærfremstillinger såsom lærebogsmateriale, opslagsværker og informationer fra internettet.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.2 Arbejdsformer</p>\r\n      <p class=\"Paragraftekst\">Der lægges en progression ind i forløbet, så kursisterne gradvis trænes i selvstændig tilegnelse og formidling af stoffet. I begyndelsen af forløbet lægges vægten på en vekslen mellem lærerstyret klasseundervisning og forskellige former for gruppearbejde. Imod slutningen øges kursisternes mere selvstændige arbejde med stoffet.</p>\r\n      <p class=\"Stk\">For at øge kursisternes forståelse af religionernes aktuelle fremtrædelsesformer indgår udadrettede aktiviteter i undervisningen i form af ekskursioner eller feltarbejde til udforskning af kultsteder og religiøse miljøer.</p>\r\n      <p class=\"Stk\">Der lægges vægt på at styrke kursisternes retoriske kompetence i form af evnen til at give en klar og struktureret fremlæggelse af et stof.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.3 It</p>\r\n      <p class=\"Paragraftekst\">It er et naturligt arbejdsrum for religionsfaget. It anvendes til:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> informationssøgning</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> studiet af religiøs praksis</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> træning af kildekritisk kompetence</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> formidling af faglige emner og problemstillinger.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.4 Samspil med andre fag</p>\r\n      <p class=\"Paragraftekst\">Hvor det er muligt, skal religion indgå i samspil med andre fag. Igennem samspillet fremmes kursisternes forståelse af religionernes virkningshistorie og religionernes samfundsmæssige, politiske og kulturelle betydning.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4. Evaluering</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.1 Løbende evaluering</p>\r\n      <p class=\"Paragraftekst\">Gennem individuel faglig vejledning skal kursisten bibringes en klar opfattelse af niveauet for og udviklingen i det faglige standpunkt, herunder svage og stærke sider. Mindst én gang i hvert semester skal der ske en evaluering af kursistens arbejdsindsats, aktive deltagelse og engagement i undervisningen.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.2 Prøveformer</p>\r\n      <p class=\"Paragraftekst\">Kurset vælger mellem nedenstående to prøveformer.</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> Mundtlig prøve på grundlag af et ukendt tekstmateriale, samt evt. andet materiale, af et omfang på maks. 4 normalsider, valgt af eksaminator. Prøvematerialet sendes til censor og godkendes af denne forud for prøvens afholdelse.</p>\r\n      </p>\r\n      <p class=\"Stk\">Eksaminationstiden er ca. 24 minutter pr. eksaminand. Der gives ca. 48 minutters forberedelsestid. Eksaminationen former sig som en samtale mellem eksaminand og eksaminator.</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> Mundtlig prøve på grundlag af et ukendt tekstmateriale, samt evt. andet materiale, af et omfang på maks. 2 normalsider, valgt af eksaminator. Prøvematerialet sendes til censor og godkendes af denne forud for prøvens afholdelse.</p>\r\n      </p>\r\n      <p class=\"Stk\">Eksaminationstiden er ca. 24 minutter pr. eksaminand. Der gives ca. 24 minutters forberedelsestid.</p>\r\n      <p class=\"Stk\">Eksaminationen former sig som en samtale mellem eksaminand og eksaminator.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.3 Bedømmelseskriterier</p>\r\n      <p class=\"Paragraftekst\">Bedømmelsen er en vurdering af, i hvilket omfang eksaminandens præstation lever op til de faglige mål, som er angivet i pkt. 2.1. Der lægges endvidere vægt på eksaminandens evne til at fremstille et sagsforhold på en klar og overskuelig måde samt til at disponere og strukturere eksaminationstiden.</p>\r\n      <p class=\"Stk\">Der gives én karakter ud fra en helhedsvurdering af eksaminandens præstation.</p><a name=\"Bil12\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\">Bilag 12</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 594;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Right\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Hf-e juni 2008</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" width=\"594\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">Samfundsfag C</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"594\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">1. Identitet og formål</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.1 Identitet</p>\r\n      <p class=\"Paragraftekst\">Samfundsfag handler om danske og internationale samfundsforhold. Faget giver på et empirisk og teoretisk grundlag viden om og forståelse af det moderne, globaliserede samfunds dynamik og kompleksitet ved at forbinde den aktuelle samfundsmæssige udvikling med sociale, økonomiske og politiske begreber for dermed at kvalificere egne standpunkter og handlemuligheder.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">1.2 Formål</p>\r\n      <p class=\"Paragraftekst\">Samfundsfag skal fremme kursisternes lyst og evne til at forholde sig til og deltage i den demokratiske debat og gennem undervisningens indhold og arbejdsformer engagere dem i forhold af betydning for demokratiet og samfundsudviklingen. Endvidere skal undervisningen fremme kursisternes selvstændighed og tillid til at kunne tage stilling til samfundsmæssige problemstillinger på et fagligt kvalificeret niveau. Undervisningen skal give viden om og forståelse af især danske samfundsforhold og den dynamik, der har indflydelse på udviklingen i det moderne samfund. Kursisterne skal styrke deres studiekompetence gennem arbejdet med empiriske problemstillinger og ved anvendelse af begreber og metoder fra de samfundsvidenskabelige discipliner.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2. Faglige mål og fagligt indhold</p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.1 Faglige mål</p>\r\n      <p class=\"Paragraftekst\">Kursisterne skal kunne:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">a)</span> anvende grundlæggende viden om sociologi, økonomi og politologi til at redegøre for aktuelle samfundsmæssige problemer og løsninger herpå</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">b)</span> undersøge sammenhænge mellem relevante baggrundsvariable og sociale og kulturelle mønstre</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">c)</span> undersøge konkrete politiske beslutningsprocesser</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">d)</span> undersøge konkrete prioriteringsproblemer i velfærdssamfundet</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">e)</span> påvise i konkrete eksempler betydningen af EU og globale forhold for de politiske handlingsmuligheder</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">f)</span> formulere samfundsfaglige spørgsmål, opsøge, anvende og kritisk vurdere informationer til at dokumentere enkle faglige sammenhænge</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">g)</span> formidle faglige sammenhænge i enkle modeller, tabeller og diagrammer</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">h)</span> formidle viden om faglige sammenhænge ved anvendelse af fagets terminologi</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">i)</span> på et fagligt grundlag argumentere for egne standpunkter og være lydhør for andre synspunkter og argumenter.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.2 Kernestof</p>\r\n      <p class=\"Paragraftekst\">Kernestoffet er følgende:</p>\r\n      <p class=\"Tekstoverskrift\">Politik</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> politiske ideologier, herunder konservatisme, liberalisme og socialisme</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> demokrati og menneskerettigheder, herunder betydningen af retssystemet</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> politiske beslutninger i Danmark, herunder politiske deltagelsesmuligheder.</p>\r\n      </p>\r\n      <p class=\"Tekstoverskrift\">Sociologi</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> identitetsdannelse og socialisation</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> sociale og kulturelle forskelle.</p>\r\n      </p>\r\n      <p class=\"Tekstoverskrift\">Økonomi</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> økonomiske kredsløb og styringsinstrumenter</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> velfærd og fordeling.</p>\r\n      </p>\r\n      <p class=\"Tekstoverskrift\">Metode</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span>  centrale samfundsfaglige informationskanaler.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreN\">2.3 Supplerende stof</p>\r\n      <p class=\"Paragraftekst\">Kursisterne vil ikke kunne opfylde de faglige mål alene ved hjælp af kernestoffet. Det supplerende stof har typisk karakter af eksempler fra den aktuelle samfundsmæssige debat, som anvendes til yderligere at konkretisere og perspektivere faglige sammenhænge, herunder betydningen af globale og europæiske forhold for udviklingen i Danmark.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3. Undervisningens tilrettelæggelse</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.1 Didaktiske principper</p>\r\n      <p class=\"Paragraftekst\">Undervisningen skal tilrettelægges tematisk, typisk med afsæt i kursisternes undren og nysgerrighed vedrørende aktuelle samfundsmæssige problemstillinger. Gennem det samlede forløb skal der ske en øget inddragelse af kursisterne ved valg af tema og arbejdsformer. I behandlingen af stoffet anlægges et helhedssyn, således at mindst ét tema behandles på tværs af disciplinerne. I undervisningen skal der lægges vægt på det induktive princip, dvs. konkrete problemstillinger skal være udgangspunktet, og der skal lægges afgørende vægt på, at den enkelte kursist får muligheder for på et fagligt grundlag at fremføre synspunkter, argumenter og vurderinger.</p>\r\n      <p class=\"Stk\">Tilrettelægges undervisningen i kortere perioder deduktivt, skal der efterfølgende ske en anvendelse af det faglige stof på konkrete eksempler. Sådanne kortere kursusperioder kan bruges til at fremhæve ligheder og forskelle mellem de samfundsfaglige discipliner.</p>\r\n      <p class=\"Stk\">Undervisningen tilrettelægges således, at den er alsidig i valg af synsvinkler, begreber og metoder.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.2 Arbejdsformer</p>\r\n      <p class=\"Paragraftekst\">I undervisningen skal der anvendes afvekslende og kursistaktiverende arbejdsformer, således at kursisterne får gode muligheder for at identificere, dokumentere, formidle og debattere faglige sammenhænge og synspunkter. Udadvendte aktiviteter skal integreres i undervisningsforløb. Der skal i det samlede forløb gennemføres mindst ét mindre projektarbejde, hvor en faglig problemstilling skal behandles med brug af metoder fra faget.</p>\r\n      <p class=\"Tekstoverskrift\">Skriftligt arbejde</p>\r\n      <p class=\"Paragraftekst\">Varierede skriftlige produkter bidrager til faglig fordybelse og til at udvikle kursisternes evne til at formulere samfundsfaglige spørgsmål, dokumentere og argumentere for faglige sammenhænge og synspunkter.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.3 It</p>\r\n      <p class=\"Paragraftekst\">Informationsteknologiske redskaber anvendes i undervisningen til at støtte og supplere de faglige mål og den pædagogiske proces.</p>\r\n      <p class=\"Stk\">Informationsteknologi anvendes til:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> informationssøgning</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> bearbejdning og formidling</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> vidensdeling.</p>\r\n      </p>\r\n      <p class=\"Stk\">Anvisninger på centrale samfundsfaglige hjemmesider indgår i de enkelte forløb. Brug af elektroniske konferencer integreres i undervisningen.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">3.4 Samspil med andre fag</p>\r\n      <p class=\"Paragraftekst\">Hvor det er muligt, lægges der op til, at faget indgår i samspil med andre fag med det formål yderligere at uddybe og perspektivere kernestoffet.</p>\r\n      <p class=\"Stk\">Indgår samfundsfag i en fagpakke, gennemføres mindst ét tværfagligt forløb.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4. Evaluering</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.1 Løbende evaluering</p>\r\n      <p class=\"Paragraftekst\">Gennem fremadrettet og individuel vejledning, brug af test og tilbagemeldinger på faglige aktiviteter skal kursisten undervejs i forløbet få en klar opfattelse af niveauet for og udviklingen i det faglige standpunkt, herunder inddrages aktiviteter, som stimulerer refleksion over udbyttet af undervisningen. Grundlaget for evalueringen skal være de faglige mål. Endvidere skal der mindst én gang i hvert semester ske en evaluering af arbejdsindsats, aktiv deltagelse og engagement i undervisningen.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.2 Prøveform</p>\r\n      <p class=\"Paragraftekst\">Der afholdes en mundtlig prøve på grundlag af et kendt tema med ukendt bilagsmateriale af et omfang på mindre end 2 normalsider. I tilknytning til temaet stilles fokuserede underspørgsmål, der følger de taksonomiske niveauer. Prøvematerialet sendes til censor og godkendes af denne forud for prøvens afholdelse.</p>\r\n      <p class=\"Stk\">Eksaminationstiden er 24 minutter pr. eksaminand. Der gives 48 minutters forberedelsestid.</p>\r\n      <p class=\"Stk\">Eksaminationen former sig som en samtale.</p>\r\n      <p class=\"TekstoverskriftVenstreN\">4.3 Bedømmelseskriterier</p>\r\n      <p class=\"Paragraftekst\">Bedømmelsen er en vurdering af, i hvilket omfang eksaminandens præstation lever op til de faglige mål, som er angivet i pkt. 2.1.</p>\r\n      <p class=\"Stk\">Der lægges vægt på:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> overblik fra fagets discipliner, således at relevante faglige begreber og eksempler inddrages i eksaminationen</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> viden om centrale faglige sammenhænge</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> evne til at formidle og indgå i dialog om en faglig problemstilling under anvendelse af fagets terminologi</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> evne til at argumentere for et synspunkt på et fagligt grundlag</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\"></span> færdigheder i at anvende bilagsmaterialet til at dokumentere faglige sammenhænge.</p>\r\n      </p>\r\n      <p class=\"Stk\">Der gives én karakter ud fra en helhedsvurdering af eksaminandens præstation.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20080074605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT003458"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/07/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "746"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/07/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin., j.nr. 096.188.021"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}