{
    "id": 120387,
    "title": "Bekendtgørelse om gennemskueligheden af de økonomiske forbindelser mellem offentlige myndigheder og offentlige virksomheder og om den finansielle gennemskuelighed i bestemte virksomheder",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 590 af 20/06/2008",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap1\">Kapitel 1</a>   Formål</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap2\">Kapitel 2</a>   Definitioner og anvendelsesområde</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap3\">Kapitel 3</a>   Gennemskuelighed i de økonomiske forbindelser</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap4\">Kapitel 4</a>   Særskilte regnskaber</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap5\">Kapitel 5</a>   Arkivering mv.</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap6\">Kapitel 6</a>   Oplysningspligt for visse offentlige fremstillingsvirksomheder</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap7\">Kapitel 7</a>   Tilsyn mv.</p>\r\n      <p class=\"Indholdsfortegnelse\"><a href=\"#Kap8\">Kapitel 8</a>   Ikrafttræden</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om gennemskueligheden af de økonomiske forbindelser mellem offentlige myndigheder og offentlige virksomheder og om den finansielle gennemskuelighed i bestemte virksomheder <a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n      <p class=\"Indledning2\">I medfør af § 11 c i konkurrenceloven, jf. lovbekendtgørelse nr. 1027 af 21. august 2007, som ændret ved lov nr. 375 af 27. maj 2008, fastsættes:</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap1\">Kapitel 1</a></p>\r\n      <p class=\"KapitelOverskrift2\">Formål</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Bekendtgørelsen har til formål at skabe gennemskuelighed i de økonomiske forbindelser mellem offentlige myndigheder og visse offentlige og private virksomheder, og at give Europa-Kommissionen indblik i disse økonomiske forbindelser.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap2\">Kapitel 2</a></p>\r\n      <p class=\"KapitelOverskrift2\">Definitioner og anvendelsesområde</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> Ved <span class=\"Italic\">offentlige myndigheder</span> forstås enhver enhed omfattende alle dele af den offentlige forvaltning, jf. forvaltningsloven § 1, som stiller midler til rådighed for en offentlig virksomhed, jf. stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ved <span class=\"Italic\">offentlige virksomheder</span> forstås i denne bekendtgørelse enhver virksomhed, på hvilke offentlige myndigheder kan have en direkte eller indirekte bestemmende indflydelse som følge af ejerforhold, kapitalindskud eller de regler, der gælder for virksomheden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Bestemmende indflydelse, jf. stk. 2, kan bl.a. antages at foreligge, når offentlige myndigheder direkte eller indirekte besidder mere end halvdelen af virksomhedens selskabskapital, råder over mere end halvdelen af stemmeandelene eller kan udpege mere end halvdelen af medlemmerne i virksomhedens bestyrelse eller direktion.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Ved <span class=\"Italic\">forskellige aktiviteter</span> forstås i denne bekendtgørelse på den ene side produkter eller tjenesteydelser, for hvilke en virksomhed er indrømmet særlige eller eksklusive rettigheder, eller tjenesteydelser af generel økonomisk interesse, som en virksomhed har fået overdraget at udføre, og på den anden side alle andre produkter eller tjenesteydelser, der indgår i virksomhedens forretningsområder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Ved <span class=\"Italic\">eksklusive rettigheder</span> forstås i denne bekendtgørelse rettigheder, som ifølge lovgivning mv. er tildelt en enkelt virksomhed, og som inden for et givet geografisk område forbeholder denne virksomhed retten til at præstere en tjenesteydelse eller udøve en bestemt aktivitet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Ved <span class=\"Italic\">særlige rettigheder</span> forstås i denne bekendtgørelse rettigheder, som ifølge lovgivning mv. tildeles et begrænset antal virksomheder, og som inden for et givet geografisk område og på anden måde end efter objektive, forholdsmæssige og ikke-diskriminerende kriterier:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> begrænser antallet af sådanne virksomheder til to eller flere med tilladelse til at præstere en tjenesteydelse eller udøve en bestemt aktivitet,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> udpeger adskillige konkurrerende virksomheder som havende tilladelse til at præstere en tjenesteydelse eller udøve en bestemt aktivitet eller,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> giver virksomheder lovhjemlede eller administrativt fastsatte fordele, der i væsentlig grad påvirker andre virksomheders muligheder for at præstere samme tjenesteydelse eller udøve samme aktivitet inden for samme geografiske område på i alt væsentligt ensartede betingelser.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Ved <span class=\"Italic\">offentlige virksomheder i fremstillingssektoren</span> forstås i denne bekendtgørelse enhver virksomhed med fremstillingsvirksomhed som hovedaktivitetsområde, defineret som et aktivitetsområde, der repræsenterer mindst 50 % af den samlede årsomsætning og som falder indenfor hovedafdeling D – Fremstillingsvirksomhed omfattende underafdeling DA - DN i NACE (Rev. 1), jf. bilaget til Rådets Forordning nr. 3037/90 af 9. oktober 1990 om Den Statistiske Nomenklatur for Økonomiske Aktiviteter.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> Enhver offentlig virksomhed skal sikre gennemskuelighed i de økonomiske forbindelser mellem virksomheden og offentlige myndigheder jf. § 6. Med mindre andet følger af anden lovgivning, gælder dette dog ikke følgende virksomheder:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Offentlige virksomheder for så vidt angår tjenesteydelser, som ikke vil kunne påvirke samhandelen mellem medlemsstater i Den Europæiske Union mærkbart.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Nationalbanken.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Offentlige kreditinstitutter, for så vidt angår offentlige myndigheders indskud af midler på normale markedsvilkår.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Offentlige virksomheder, hvis årlige nettoomsætning er mindre end 40 mio. euro i hvert af de to regnskabsår forud for det tidspunkt, hvor de i stk. 2 nævnte midler stilles til rådighed eller anvendes.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Offentlige kreditinstitutter med en balancesum under 800 mio. euro i hvert af de to seneste regnskabsår forud for det tidspunkt, hvor de i stk. 2 nævnte midler stilles til rådighed eller anvendes.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> Følgende virksomheder skal føre særskilte regnskaber, jf. § 7:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Enhver virksomhed, som er indrømmet eksklusive eller særlige rettigheder i henhold til EF-traktatens artikel 86, stk. 1.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Enhver virksomhed, som har fået overdraget at udføre tjenesteydelser af almindelig økonomisk interesse efter EF-traktatens artikel 86, stk. 2 og modtager kompensation i tilknytning hertil, og som udøver andre aktiviteter.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Med mindre andet følger af anden lovgivning, er følgende virksomheder undtaget fra pligten i § 7 til at føre særskilte regnskaber:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Virksomheder, hvis præstation af tjenesteydelser ikke vil kunne påvirke samhandelen mellem medlemsstater i Den Europæiske Union mærkbart.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Virksomheder, hvis årlige nettoomsætning er mindre end 40 mio. euro i hvert af de to regnskabsår forud for et givet år, hvori der oppebæres rettigheder i henhold til stk. 1, nr. 1, eller hvori de har fået overdraget at udføre tjenesteydelser i henhold til stk. 1, nr. 2.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Offentlige kreditinstitutter med en balancesum under 800 mio. euro i hvert af de to seneste regnskabsår, forud for et givet år, hvori der oppebæres rettigheder i henhold til stk. 1, nr. 1, eller hvori de har fået overdraget at udføre tjenesteydelser i henhold til stk. 1, nr. 2.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Virksomheder, der har fået overdraget at udføre tjenesteydelser i henhold til stk. 1, nr. 2, hvis den kompensation, de modtager i en eller anden form, er fastsat for en passende periode og efter en åben, gennemskuelig og ikke-diskriminerende procedure.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> En virksomheds aktiviteter i henhold til stk. 1, såfremt disse aktiviteter er omfattet af tilsvarende specifikke fællesskabsretlige bestemmelser.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 5.</span> Oplysningspligten i § 9 gælder for offentlige virksomheder, som opererer inden for fremstillingssektoren, når nettoomsætningen i et regnskabsår udgør mere 250 mio. euro.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap3\">Kapitel 3</a></p>\r\n      <p class=\"KapitelOverskrift2\">Gennemskuelighed i de økonomiske forbindelser</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 6.</span> En offentlig virksomhed skal sikre, at der er gennemskuelighed i de økonomiske forbindelser mellem virksomheden og offentlige myndigheder, således at det klart fremgår, hvilke midler virksomheden har modtaget direkte eller indirekte via offentlige myndigheder, offentlige finansieringsinstitutter eller andre offentlige virksomheder, samt hvorledes disse offentlige midler faktisk anvendes.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kravet om gennemskuelighed, jf. stk. 1, indebærer, at virksomheden er forpligtet til at sikre, at de økonomiske forbindelser mellem virksomheden og offentlige myndigheder fremgår af virksomhedens regnskaber eller på anden måde dokumenteres, f.eks.:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Udligning af driftstab.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Kapitaltilførsel.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Indskud, som ikke skal tilbagebetales eller lån på fordelagtige vilkår.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Indrømmelse af økonomiske fordele i form af afkald på overskud eller undladelse af at inddrive fordringer.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Afkald på normal forrentning af indskudte offentlige midler.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Kompensation for byrder pålagt af offentlige myndigheder.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Kapitel\"><a name=\"Kap4\">Kapitel 4</a></p>\r\n      <p class=\"KapitelOverskrift2\">Særskilte regnskaber</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> De i § 4, stk. 1, nævnte virksomheder er forpligtet til at sikre, at der for hvert regnskabsår føres særskilte regnskaber for deres forskellige aktiviteter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Forpligtelsen til at føre særskilte regnskaber indebærer, at virksomhederne</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> holder den interne bogføring vedrørende de forskellige aktiviteter adskilt,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> tildeler eller fordeler alle omkostninger og indtægter korrekt på grundlag af omkostningsregnskabsprincipper og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> klart har fastlagt efter hvilke omkostningsregnskabsprincipper, de adskilte regnskaber føres.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Kapitel\"><a name=\"Kap5\">Kapitel 5</a></p>\r\n      <p class=\"KapitelOverskrift2\">Arkivering mv.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 8.</span> Virksomheder omfattet af denne bekendtgørelse skal opbevare oplysninger udarbejdet i henhold til §§ 6 og 7 i fem år, regnet fra udgangen af det regnskabsår, i hvilket de offentlige midler er blevet stillet til rådighed for de pågældende virksomheder. Såfremt de offentlige midler anvendes i løbet af et senere regnskabsår, løber pligten til opbevaring af oplysningerne fra udgangen af dette regnskabsår.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Såfremt vedkommende minister, som påser, at bekendtgørelsen overholdes jf. § 10, anmoder om det, skal virksomheden inden 4 uger afgive de nævnte oplysninger.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap6\">Kapitel 6</a></p>\r\n      <p class=\"KapitelOverskrift2\">Oplysningspligt for visse offentlige fremstillingsvirksomheder</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 9.</span> Offentlige fremstillingsvirksomheder skal afgive oplysninger om årsregnskab og årsberetning som defineret i Rådets direktiv 78/660/EØF af 14. august 1978 til vedkommende minister. Oplysningerne skal afgives umiddelbart efter offentliggørelsen af årsberetningen og senest 5 måneder efter afslutningen af den pågældende virksomheds regnskabsår.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Årsregnskabet og årsberetningen omfatter balance, resultatopgørelse, noter, oplysninger om regnskabspraksis, udtalelser fra ledelsen, og rapporter om de enkelte aktiviteter. Desuden oplyses meddelelser om generalforsamlinger og andre relevante aktiviteter.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Der skal fremlægges særskilte beretninger for hver enkelt offentlig fremstillingsvirksomhed. Hvis flere offentlige virksomheder indgår i en koncern eller underkoncern, og koncernens eller underkoncernens samlede salg medfører, at koncernen eller underkoncernen betragtes som en fremstillingsvirksomhed, skal der tillige aflægges særskilte beretninger for koncernen hhv. underkoncernen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> I det omfang, de ikke er indeholdt i årsberetningen eller årsregnskabet for hver enkelt offentlig virksomhed, afgives foruden de i stk. 1 nævnte oplysninger følgende oplysninger:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Fremskaffelse af aktiekapital eller anden kapital, der kan sidestilles med egenkapital, med angivelse af vilkårene for fremskaffelsen af disse midler (dvs. almindelige, præference-, sidstberettigede eller konvertible aktier samt rentesatser, udbytte- eller konverteringsrettigheder knyttet hertil).</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Tilskud, der ikke skal tilbagebetales, eller som kun skal tilbagebetales under bestemte omstændigheder.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Lån, herunder overtræk og forskud på kapitaltilførsler, ydet til den pågældende virksomhed med angivelse af rente, vilkår og eventuel sikkerhed, som virksomheden yder långiver.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Garantier, der af offentlige myndigheder er givet til virksomheden i forbindelse med lånefinansiering (med angivelse af vilkår og eventuelle omkostninger, som virksomheden skal betale for garantierne).</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Udbetalt udbytte og tilbageholdt overskud.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Enhver anden intervention fra en offentlig myndighed, herunder eftergivelse af beløb, som en offentlig virksomhed skylder offentlige myndigheder, f.eks. tilbagebetaling af lån og tilskud, betaling af selskabsskatter og socialsikringsbidrag eller lignende skatter og afgifter.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> De oplysninger, der anmodes om ovenfor, afgives særskilt for hver enkelt offentlig virksomhed, herunder dem, der måtte være beliggende i andre EU-medlemsstater, og skal i givet fald indeholde en specificering af alle koncerninterne transaktioner, transaktioner mellem forskellige offentlige virksomheder og transaktioner direkte mellem offentlige virksomheder og offentlige myndigheder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Har en offentlig fremstillingsvirksomhed opdelt sine aktiviteter på flere juridiske personer, kan der for sådanne virksomheder afgives én samlet (konsolideret) beretning. Beretningen skal omfatte en gruppe af virksomheder, der opererer inden for samme eller nært beslægtede sektorer. Samlede beretninger for forskellige rent finansielle holdingselskaber er ikke tilstrækkelige.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap7\">Kapitel 7</a></p>\r\n      <p class=\"KapitelOverskrift2\">Tilsyn mv.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 10.</span> Vedkommende minister påser, at de virksomheder, der er omfattet af denne bekendtgørelse, overholder bestemmelserne heri.</p>\r\n      <p class=\"Kapitel\"><a name=\"Kap8\">Kapitel 8</a></p>\r\n      <p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 11.</span> Bekendtgørelsen træder i kraft den 1. juli 2008.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Økonomi- og Erhvervsministeriet, den 20. juni 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Bendt Bendtsen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Kim Sparlund</P></FONT></DIV><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører Kommissionens direktiv 2006/111/EF, (EF-Tidende 2006 nr. L 318, s. 17) (Transparensdirektivet).</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/06/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20080059005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AU003312"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/06/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/06/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "590"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/06/2008"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Økonomi- og Erhvervsmin.,<br />Konkurrencestyrelsen, j.nr. 4/0304-8800-0001"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}