{
    "id": 24420,
    "title": "Bekendtgørelse om vedtægter for friskoler og private grundskoler m.v.",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 182 af 22/03/2004",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K1\">Kapitel  \r\n\r\n 1</A></td><td>Vedtægter for friskoler og private grundskoler  \r\n\r\n m.v.</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K2\">Kapitel  \r\n\r\n 2</A></td><td>Ikrafttræden og overgangsregler</td></table>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Bekendtgørelse om vedtægter for friskoler og private  \r\n\r\n grundskoler m.v.  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Indledning2\">  \r\n\r\n I medfør af § 5, stk. 1, i lov om friskoler og private  \r\n\r\n grundskoler m.v., jf. lovbekendtgørelse nr. 696 af 4. august 2003,  \r\n\r\n fastsættes:  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"K1\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<P class=\"Kapitelnummer\"> Kapitel 1 </P>  \r\n\r\n<P class=\"Kapiteloverskrift\"> Vedtægter for friskoler og private grundskoler  \r\n\r\n m.v.  \r\n\r\n (frie grundskoler)  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P1\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;1.  \r\n\r\n</B>  \r\n\r\n Skolen skal overholde de til enhver tid gældende regler i lov om friskoler og  \r\n\r\n private grundskoler m.v. uanset eventuelle modstående bestemmelser i skolens  \r\n\r\n vedtægt. Vedtægterne for frie grundskoler skal indeholde bestemmelser om  \r\n\r\n følgende forhold:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 1)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Skolens navn,  \r\n\r\n adresse, hjemsted og status som en uafhængig selvejende  \r\n\r\n uddannelsesinstitution  \r\n\r\n i henhold til lov om friskoler og private grundskoler m.v., jf. § 2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 2)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Skolens formål.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 3)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Skolens bestyrelse og  \r\n\r\n leder, jf. §§ 3-6.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 4)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Skolens  \r\n\r\n forældrekreds, herunder valg af tilsynsførende, eventuel skolekreds og  \r\n\r\n generalforsamling, jf. §§ 7, 8 og 9.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 5)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Skolens drift, jf. §  \r\n\r\n 10.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 6)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Tegningsret, jf. §  \r\n\r\n 11.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 7)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Ændring af skolens  \r\n\r\n vedtægt, jf. § 12.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 8)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Nedlæggelse af  \r\n\r\n skolen, jf. § 13.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 1\" -->  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P2\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;2.  \r\n\r\n</B>  \r\n\r\n Skolens vedtægt skal fastsætte skolens navn, adresse og hjemsted, ligesom  \r\n\r\n skolens CVR-nummer skal fremgå af vedtægten. Det skal endvidere fremgå, at  \r\n\r\n skolen er en selvejende uddannelsesinstitution, der i sit virke er uafhængig,  \r\n\r\n jf. lovens § 5, stk. 2, medmindre skolen i henhold til lovens § 5, stk. 9,  \r\n\r\n har  \r\n\r\n opretholdt anden status. Ved hjemsted forstås den kommune, hvor skolens  \r\n\r\n ejendom  \r\n\r\n er beliggende.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 2\" -->  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P3\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;3.  \r\n\r\n</B>  \r\n\r\n Det  \r\n\r\n skal fremgå af vedtægten, at bestyrelsen varetager skolens overordnede  \r\n\r\n ledelse  \r\n\r\n samt er ansvarlig for skolens drift, herunder at forvaltningen af de  \r\n\r\n statslige  \r\n\r\n tilskud er i overensstemmelse med bestemmelserne i lov om friskoler og  \r\n\r\n private  \r\n\r\n grundskoler m.v. og skolens vedtægt, jf. lovens § 5, stk. 5, og at den  \r\n\r\n daglige  \r\n\r\n pædagogiske ledelse af skolen varetages af skolens leder, jf. lovens § 6,  \r\n\r\n stk.  \r\n\r\n 1.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 3\" -->  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P4\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;4.  \r\n\r\n</B>  \r\n\r\n Bestyrelsens sammensætning skal fremgå af vedtægten, herunder det konkrete  \r\n\r\n antal bestyrelsesmedlemmer, som skal være mindst 5, hvem disse udpeges eller  \r\n\r\n vælges af, samt bestyrelsens eller de enkelte bestyrelsesmedlemmers  \r\n\r\n funktionsperiode, som højst kan være 4 år. Såfremt genvalg kan finde sted,  \r\n\r\n skal  \r\n\r\n dette fremgå af vedtægten.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Vedtægten skal  \r\n\r\n indeholde de i stk. 3-16 fastsatte bestemmelser om bestyrelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 3.  \r\n\r\n</I>  \r\n\r\n Bestyrelsesmedlemmer kan ikke afsættes i funktionsperioden, jf. dog stk. 17.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 4.  \r\n\r\n</I>  \r\n\r\n Mindst to  \r\n\r\n medlemmer skal vælges af og blandt forældrene til elever på skolen efter  \r\n\r\n reglerne i bekendtgørelsen om valg af tilsynsførende. Forældrene skal have  \r\n\r\n mulighed for at vælge mindst en suppleant, som automatisk optages i  \r\n\r\n bestyrelsen, hvis en eller flere forældrerepræsentanter træder ud af  \r\n\r\n bestyrelsen. De forældrevalgte bestyrelsesmedlemmer skal ikke udtræde af  \r\n\r\n bestyrelsen, hvis deres børn i valgperioden udskrives af skolen mod  \r\n\r\n forældrenes  \r\n\r\n ønske.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 5.  \r\n\r\n</I>  \r\n\r\n Bestyrelsen bør  \r\n\r\n så vidt muligt have en afbalanceret sammensætning af kvinder og mænd, jf. §  \r\n\r\n 11,  \r\n\r\n stk. 2, i lov om ligestilling af kvinder og mænd.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 6.  \r\n\r\n</I>  \r\n\r\n Skolens ansatte  \r\n\r\n kan ikke være medlem af bestyrelsen og kan kun deltage i valg af bestyrelsen,  \r\n\r\n når disse samtidigt er medlem af forældrekredsen, jf. dog stk. 18.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 7.  \r\n\r\n</I>  \r\n\r\n Bestyrelsesmedlemmerne er ikke ved udøvelsen af bestyrelseshvervet undergivet  \r\n\r\n beslutninger truffet af den organisation, institution, forening eller  \r\n\r\n lignende,  \r\n\r\n som har valgt eller udpeget den pågældende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 8.  \r\n\r\n</I>  \r\n\r\n Bestyrelsen  \r\n\r\n konstituerer sig selv, og formanden vælges af bestyrelsens midte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 9.  \r\n\r\n</I>  \r\n\r\n Såfremt der  \r\n\r\n vælges en næstformand for bestyrelsen, skal det fremgå af vedtægten, hvis  \r\n\r\n denne  \r\n\r\n træder i formandens sted ved formandens forfald.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 10.  \r\n\r\n</I>  \r\n\r\n Bestyrelsesmedlemmerne skal være myndige, og mindst et flertal, herunder  \r\n\r\n formanden, skal være registreret i CPR med bopæl i Danmark. Såfremt personer  \r\n\r\n tilhørende det danske mindretal i Sydslesvig kan sidde i bestyrelsen på lige  \r\n\r\n fod med personer, der er registreret i CPR med bopæl i Danmark, skal dette  \r\n\r\n fremgå af vedtægten.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 11.  \r\n\r\n</I>  \r\n\r\n Bestyrelsesmedlemmer hæfter ikke personligt for skolens gæld, men kan blive  \r\n\r\n ansvarlig efter dansk rets almindelige erstatningsregler og kan ikke modtage  \r\n\r\n honorar af skolens midler for varetagelsen af hvervet som bestyrelsesmedlem.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 12.  \r\n\r\n</I>  \r\n\r\n Et  \r\n\r\n bestyrelsesmedlem udtræder af bestyrelsen øjeblikkeligt, hvis medlemmet ikke  \r\n\r\n længere opfylder habilitetsbetingelserne for at være medlem af bestyrelsen,  \r\n\r\n jf.  \r\n\r\n lovens § 5, stk. 6, og denne bekendtgørelse. I tilfælde af et medlems  \r\n\r\n udtræden  \r\n\r\n i funktionsperioden, for eksempel ved generel inhabilitet, indtræder  \r\n\r\n suppleanten. Hvis dette ikke er muligt, skal der udpeges eller vælges et nyt  \r\n\r\n medlem hurtigst muligt for resten af perioden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 13.  \r\n\r\n</I>  \r\n\r\n For  \r\n\r\n bestyrelsen, lederen og andre ansatte ved skolen gælder i øvrigt  \r\n\r\n bestemmelserne  \r\n\r\n i forvaltningslovens kapitel 2 om inhabilitet og i kapitel 8 om tavshedspligt  \r\n\r\n m.v.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 14.  \r\n\r\n</I>  \r\n\r\n Bestyrelsen er  \r\n\r\n beslutningsdygtig, når mindst halvdelen af medlemmerne er mødt personligt  \r\n\r\n frem,  \r\n\r\n og bestyrelsen træffer beslutning ved almindelig stemmeflerhed. Der kan ikke  \r\n\r\n stemmes ved fuldmagt eller brev. Såfremt formandens &#150; og eventuelt ved  \r\n\r\n dennes  \r\n\r\n fravær næstformandens &#150; stemme i tilfælde af stemmelighed er  \r\n\r\n udslagsgivende,  \r\n\r\n skal dette fremgå af vedtægten.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 15.  \r\n\r\n</I>  \r\n\r\n Bestyrelsen  \r\n\r\n skal føre protokol over sine beslutninger. Ethvert bestyrelsesmedlem har ret  \r\n\r\n til at få ført sin afvigende mening til protokols. Protokollen skal  \r\n\r\n underskrives af de medlemmer, der har deltaget i mødet. Konstateret  \r\n\r\n inhabilitet  \r\n\r\n skal endvidere indføres i protokollen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 16.  \r\n\r\n</I>  \r\n\r\n Bestyrelsen  \r\n\r\n fastsætter en forretningsorden for sin virksomhed, der mindst skal indeholde  \r\n\r\n bestemmelser om, hvordan indkaldelse til bestyrelsens møder skal ske.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 17.  \r\n\r\n</I>  \r\n\r\n Der kan i  \r\n\r\n skolens vedtægt indsættes en bestemmelse om, at bestyrelsesmedlemmer valgt af  \r\n\r\n forældrekredsen, skolens generalforsamling eller skolekreds, kan afsættes af  \r\n\r\n det vælgende organ i funktionsperioden. Såfremt der i skolens vedtægt er en  \r\n\r\n sådan bestemmelse, skal det fremgå af vedtægten, at dagsordenen for det  \r\n\r\n afsættende organs møde skal indeholde et punkt om afstemning om afsættelse af  \r\n\r\n et eller flere bestyrelsesmedlemmer. Det skal derudover fremgå, at afsættelse  \r\n\r\n af disse bestyrelsesmedlemmer sker ved almindelig stemmeflerhed.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 18.  \r\n\r\n</I>  \r\n\r\n Består  \r\n\r\n bestyrelsen af 5 medlemmer, kan der i skolens vedtægt optages en bestemmelse  \r\n\r\n om, at et af de 5 medlemmer vælges af og blandt medarbejderne ved skolen (dog  \r\n\r\n ikke skolelederen). Består bestyrelsen af mere end 5 medlemmer, kan der i  \r\n\r\n skolens vedtægt optages en bestemmelse om, at et eller to af medlemmerne  \r\n\r\n vælges  \r\n\r\n af og blandt medarbejderne ved skolen (dog ikke skolelederen). Hvis  \r\n\r\n medarbejderne efter vedtægten ikke kan vælge et eller to  \r\n\r\n bestyrelsesmedlemmer,  \r\n\r\n kan der i vedtægten indføjes en bestemmelse om, at medarbejderne kan være  \r\n\r\n repræsenteret ved bestyrelsesmøder uden stemmeret, og at bestyrelsen kan  \r\n\r\n beslutte, at sådanne medarbejderrepræsentanter ikke kan deltage ved  \r\n\r\n behandling  \r\n\r\n af konkrete sager vedrørende medarbejderne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 19.  \r\n\r\n</I>  \r\n\r\n Der kan i  \r\n\r\n skolens vedtægt indsættes en bestemmelse om, at en eller to elever kan  \r\n\r\n deltage  \r\n\r\n som observatører ved bestyrelsens møder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 20.  \r\n\r\n</I>  \r\n\r\n Det kan  \r\n\r\n fastsættes, at bestyrelsen ved afgørelse af særlige spørgsmål, herunder om  \r\n\r\n ændring af vedtægten, om køb, salg og pantsætning af fast ejendom samt om  \r\n\r\n indgåelse af andre væsentlige købs- og lejekontrakter og nedlæggelse af  \r\n\r\n skolen,  \r\n\r\n kun er beslutningsdygtig, når mere end halvdelen af medlemmerne er til stede,  \r\n\r\n og at beslutninger om sådanne forhold kun kan træffes ved et i vedtægten  \r\n\r\n fastsat kvalificeret flertal, eventuelt på to efter hinanden følgende  \r\n\r\n bestyrelsesmøder, jf. dog § 9, stk. 7 og 8.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 4\" -->  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P5\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;5.  \r\n\r\n</B>  \r\n\r\n Vedtægten skal indeholde bestemmelser om bestyrelsens opgaver. Det skal i det  \r\n\r\n mindste fremgå, at bestyrelsen ansætter og afskediger skolens leder og andet  \r\n\r\n personale, træffer beslutning om køb, salg og pantsætning af fast ejendom,  \r\n\r\n fastsætter størrelsen af skolepengene og størrelsen af forældrebetalingen for  \r\n\r\n skolefritidsordningen samt træffer beslutning om ethvert andet spørgsmål om  \r\n\r\n skolen, som bestyrelsen selv ønsker at træffe beslutning om, jf. dog § 9,  \r\n\r\n stk.  \r\n\r\n 7 og 8. Der kan i skolens vedtægt optages en bestemmelse om, at bestyrelsen  \r\n\r\n kan  \r\n\r\n delegere kompetencen til at ansætte og afskedige skolens øvrige personale til  \r\n\r\n skolens leder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Det skal fremgå  \r\n\r\n af vedtægten, at bestyrelsen er ansvarlig for, at der hvert år udarbejdes et  \r\n\r\n retvisende årsregnskab i overensstemmelse med gældende regler. Det anføres i  \r\n\r\n vedtægten, at bestyrelsen har ansvaret for, at regnskabet underkastes  \r\n\r\n betryggende revision efter gældende regler, og at revisor vælges af  \r\n\r\n bestyrelsen.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 5\" -->  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P6\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;6.  \r\n\r\n</B>  \r\n\r\n Der  \r\n\r\n skal i vedtægten for skolen indsættes en bestemmelse om, at forældre til  \r\n\r\n elever  \r\n\r\n og fastansatte ved skolen altid har ret til at få kendskab til budgetter,  \r\n\r\n regnskaber og revisionsprotokol, som er godkendt i bestyrelsen, at  \r\n\r\n bestyrelsen  \r\n\r\n kan udstrække denne ret til andre, og at bestyrelsen kan fastsætte nærmere  \r\n\r\n regler for retten til indsigt i skolens forhold. Oplysninger, der er omfattet  \r\n\r\n af bestemmelserne om tavshedspligt i forvaltningsloven, kan dog ikke  \r\n\r\n videregives.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 6\" -->  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P7\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;7.  \r\n\r\n</B>  \r\n\r\n Der  \r\n\r\n skal i skolens vedtægt indsættes en bestemmelse om, at forældrekredsen består  \r\n\r\n af forældrene til børn på skolen, samt at forældrenes rettigheder i medfør af  \r\n\r\n lov om friskoler og private grundskoler m.v. tilkommer den eller de personer,  \r\n\r\n der har forældremyndigheden over eleven eller har barnet i pleje, jf. lovens  \r\n\r\n §  \r\n\r\n 38.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Det skal fremgå  \r\n\r\n af vedtægten, at bestyrelsen er ansvarlig for, at forældrekredsen vælger den  \r\n\r\n eller de tilsynsførende og fastsætter retningslinjer for forældrekredsens  \r\n\r\n eget  \r\n\r\n tilsyn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 3.  \r\n\r\n</I>  \r\n\r\n Det skal  \r\n\r\n endvidere fremgå af vedtægten, at bestyrelsen er ansvarlig for, at  \r\n\r\n forældrekredsen indkaldes til et møde, eventuelt i forbindelse med  \r\n\r\n generalforsamlingen, hvor alene forældrekredsen kan foretage valg af  \r\n\r\n tilsynsførende og valg af de to forældrerepræsentanter til bestyrelsen, jf. §  \r\n\r\n 4, stk. 4.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 7\" -->  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P8\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;8.  \r\n\r\n</B>  \r\n\r\n Såfremt skolen har en skolekreds, skal det angives i vedtægten, hvilken kreds  \r\n\r\n af personer denne består af. Det skal fremgå af skolens vedtægt, hvis  \r\n\r\n bestyrelsen skal godkende medlemskab af skolekredsen. Såfremt der skal  \r\n\r\n betales  \r\n\r\n kontingent for medlemskab af skolekredsen, skal det fremgå af vedtægten, at  \r\n\r\n bestyrelsen fastsætter dette, jf. dog § 9, stk. 7, og at medlemmerne ikke  \r\n\r\n hæfter personligt for skolens økonomiske forpligtelser. Såfremt medlemskab af  \r\n\r\n skolekredsen  \r\n\r\n kan ophæves eller suspenderes af bestyrelsen, skal dette fremgå af vedtægten,  \r\n\r\n samt at bestyrelsens afgørelse om medlemskab af skolekredsen kan indankes for  \r\n\r\n skolens generalforsamling, hvis skolen har en sådan, såvel af et mindretal i  \r\n\r\n bestyrelsen som af den, der har modtaget afslag på optagelse eller er blevet  \r\n\r\n frataget medlemskab.  \r\n\r\n<I>  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 8\" -->  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P9\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;9.  \r\n\r\n</B>  \r\n\r\n Såfremt skolen har en generalforsamling, består denne af forældrekredsen  \r\n\r\n eller  \r\n\r\n af forældrekredsen og de øvrige medlemmer af en eventuel skolekreds.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Vedtægten skal i  \r\n\r\n øvrigt indeholde de i stk. 3-6 fastsatte bestemmelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 3.  \r\n\r\n</I>  \r\n\r\n Generalforsamlingen indkaldes hvert år af bestyrelsen med et nærmere angivet  \r\n\r\n varsel. Indkaldelsen skal indeholde dagsorden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 4.  \r\n\r\n</I>  \r\n\r\n Forslag, der  \r\n\r\n ønskes behandlet på generalforsamlingen, skal være bestyrelsen i hænde inden  \r\n\r\n en  \r\n\r\n angiven frist før afholdelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 5.  \r\n\r\n</I>  \r\n\r\n Der skal føres  \r\n\r\n protokol over det på generalforsamlingen vedtagne. Protokollen skal  \r\n\r\n underskrives af dirigenten.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 6.  \r\n\r\n</I>  \r\n\r\n Ekstraordinær  \r\n\r\n generalforsamling afholdes, når bestyrelsen ønsker det. Ekstraordinær  \r\n\r\n generalforsamling skal i øvrigt indkaldes af bestyrelsen, når et mindretal på  \r\n\r\n et nærmere angivet antal medlemmer af bestyrelsen eller mindst et nærmere  \r\n\r\n angivet antal af de stemmeberettigede kræver det. Indkaldelse sker som ved  \r\n\r\n almindelig  \r\n\r\n generalforsamling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 7.  \r\n\r\n</I>  \r\n\r\n Det kan i  \r\n\r\n vedtægten fastsættes, at generalforsamlingen vælger bestyrelsesmedlemmer, jf.  \r\n\r\n dog § 4, stk. 4, godkender skolens formål og fastsætter kontingent for  \r\n\r\n skolekredsen. Herudover kan det fastsættes, at bestyrelsen, inden den træffer  \r\n\r\n beslutning, skal høre generalforsamlingen om spørgsmålet om ansættelse og  \r\n\r\n afskedigelse af skolens leder, skolepengenes størrelse, det reviderede  \r\n\r\n regnskab, køb, salg og pantsætning af fast ejendom, nedlæggelse af skolen og  \r\n\r\n vedtægtsændringer. Der kan fastsættes en bestemmelse om, at bestyrelsen skal  \r\n\r\n aflægge beretning for generalforsamlingen. Der kan endvidere optages en  \r\n\r\n bestemmelse om, at uden for de tilfælde hvor bestyrelsen efter lovgivningen  \r\n\r\n skal drage omsorg for likvidation af skolen, kan beslutning om skolens ophør  \r\n\r\n alene træffes af generalforsamlingen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 8.  \r\n\r\n</I>  \r\n\r\n Det kan  \r\n\r\n endvidere fastsættes i vedtægten, at bestyrelsen og generalforsamlingen i  \r\n\r\n fællesskab skal træffe beslutning om skolepengenes størrelse, køb, salg og  \r\n\r\n pantsætning af fast ejendom og vedtægtsændringer. Det kan fremgå af skolens  \r\n\r\n vedtægt, at ansættelse og afskedigelse af skolens leder skal foretages af  \r\n\r\n generalforsamlingen efter indstilling fra skolens bestyrelse.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 9\" -->  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P10\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;10.  \r\n\r\n</B>  \r\n\r\n Det skal fremgå af skolens vedtægt, at skolens drift gennemføres ved  \r\n\r\n offentlige  \r\n\r\n tilskud og ved egendækning (f.eks. skolepenge for eleverne) efter lov om  \r\n\r\n friskoler og private grundskoler m.v., og at skolen herudover kan modtage  \r\n\r\n bidrag fra andre.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Det skal fremgå  \r\n\r\n af vedtægten, at skolens midler alene må komme skolens skole- og  \r\n\r\n undervisningsvirksomhed til gode, at et eventuelt overskud ved skolens drift  \r\n\r\n tilfalder skolen, samt at bidrag til skolen ikke giver ret til nogen del af  \r\n\r\n skolens formue eller til udbytte af nogen art.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 3.  \r\n\r\n</I>  \r\n\r\n Det skal anføres  \r\n\r\n i vedtægten, at bestyrelsen skal forvalte skolens midler til størst mulig  \r\n\r\n gavn  \r\n\r\n for skolen og skal tage skyldige økonomiske hensyn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 4.  \r\n\r\n</I>  \r\n\r\n Der skal i  \r\n\r\n vedtægten optages en bestemmelse om, at likvide midler skal anbringes i  \r\n\r\n overensstemmelse med bestemmelserne herom i lov om friskoler og private  \r\n\r\n grundskoler m.v. og ikke må anbringes på konti m.v., som andre end skolen har  \r\n\r\n rådighed over.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 5.  \r\n\r\n</I>  \r\n\r\n Der indføjes i  \r\n\r\n vedtægten en frist for årsregnskabets udarbejdelse, revision og afslutning.  \r\n\r\n Det  \r\n\r\n skal fremgå af vedtægten, at alle bestyrelsesmedlemmer skal underskrive  \r\n\r\n regnskabet og afgive en erklæring på tro og love om, at de opfylder  \r\n\r\n betingelserne for medlemskab.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 10\" -->  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P11\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;11.  \r\n\r\n</B>  \r\n\r\n Det skal fremgå af vedtægten, at skolen udadtil forpligtes enten af  \r\n\r\n bestyrelsens formand og skolens leder i forening eller af en af disse i  \r\n\r\n forening med bestyrelsens næstformand, at tegningsretten ikke kan delegeres,  \r\n\r\n samt at der ikke kan gives prokura, jf. dog stk. 3.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Der kan i  \r\n\r\n vedtægten optages en bestemmelse om, at der til køb, salg og pantsætning  \r\n\r\n eller  \r\n\r\n andre dispositioner over skolens faste ejendomme kræves underskrift af mindst  \r\n\r\n 2/3 af bestyrelsens medlemmer, jf. § 4, stk. 20.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 3.  \r\n\r\n</I>  \r\n\r\n Det kan indføjes  \r\n\r\n i vedtægten, at bestyrelsen i øvrigt kan træffe beslutning om, at  \r\n\r\n skolelederen  \r\n\r\n i nærmere fastlagt omfang og under bestyrelsens ansvar bemyndiges til at  \r\n\r\n udføre  \r\n\r\n overordnede ledelsesfunktioner, når dette er nødvendigt for at opnå en  \r\n\r\n hensigtsmæssig daglig ledelse.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 11\" -->  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P12\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;12.  \r\n\r\n</B>  \r\n\r\n Det skal fremgå af vedtægten, at bestyrelsen træffer beslutning om ændring af  \r\n\r\n vedtægten, jf. § 4, stk. 20. Det kan fastsættes, at bestyrelsen forud for  \r\n\r\n beslutningen om ændring af skolens vedtægt skal indhente udtalelse om den  \r\n\r\n påtænkte ændring fra en forældrekreds, skolekreds eller generalforsamling,  \r\n\r\n jf.  \r\n\r\n § 9, stk. 7. Ligeledes kan det i vedtægten fastsættes, at bestyrelsen og  \r\n\r\n generalforsamlingen i fællesskab skal træffe beslutning om ændring af  \r\n\r\n vedtægten, jf. § 9, stk. 8.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Skolens vedtægt  \r\n\r\n samt vedtægtsændringer skal godkendes af Undervisningsministeriet for så vidt  \r\n\r\n angår bestemmelser om styrelse og økonomiske forhold.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 3.  \r\n\r\n</I>  \r\n\r\n Vedtægten skal  \r\n\r\n være underskrevet af samtlige bestyrelsesmedlemmer, og  \r\n\r\n bestyrelsesmedlemmernes  \r\n\r\n navn og adresse skal angives med maskinskrift, og det skal fremgå, hvem der  \r\n\r\n er  \r\n\r\n formand og eventuelt næstformand. Vedtægten skal indsendes i original til  \r\n\r\n Undervisningsministeriet i tre eksemplarer.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 12\" -->  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P13\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;13.  \r\n\r\n</B>  \r\n\r\n Det skal fremgå af vedtægten, at beslutning om skolens nedlæggelse træffes af  \r\n\r\n bestyrelsen med et nærmere angivet flertal, jf. dog § 9, stk. 7.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Såfremt  \r\n\r\n bestyrelsen har kompetencen til at træffe beslutning om skolens ophør, kan  \r\n\r\n det  \r\n\r\n fastsættes, at bestyrelsen forud for beslutningen om ophør skal indhente  \r\n\r\n udtalelse herom fra forældrekreds, skolekreds eller generalforsamling, jf. §  \r\n\r\n 9,  \r\n\r\n stk. 7.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 3.  \r\n\r\n</I>  \r\n\r\n Ophører skolen  \r\n\r\n med at drive skolevirksomhed efter formålsbestemmelsen, skal den nedlægges.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 4.  \r\n\r\n</I>  \r\n\r\n Der skal i  \r\n\r\n vedtægten være en bestemmelse om, at forældrekredsen umiddelbart herefter  \r\n\r\n orienteres om bestyrelsens beslutning og om grundlaget herfor, samt at det  \r\n\r\n påhviler bestyrelsen at give Undervisningsministeriet og de kommuner, hvor  \r\n\r\n eleverne er hjemmehørende, meddelelse om skolens nedlæggelse, ligesom  \r\n\r\n ministeriet skal orienteres af bestyrelsen, hvis skolen standser sine  \r\n\r\n betalinger, begæres konkurs, eller der i øvrigt er fare for, at skolens  \r\n\r\n virksomhed  \r\n\r\n må indstilles.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 5.  \r\n\r\n</I>  \r\n\r\n Ligeledes  \r\n\r\n anføres i vedtægten, at bestyrelsen har ansvaret for bevarelsen af skolens  \r\n\r\n aktiver og for, at den økonomiske opgørelse i anledning af skolens  \r\n\r\n nedlæggelse  \r\n\r\n foretages efter gældende regler, samt at skolens nettoformue anvendes i  \r\n\r\n overensstemmelse med vedtægten.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 6.  \r\n\r\n</I>  \r\n\r\n Det fastsættes i  \r\n\r\n vedtægten, at eventuelle overskydende midler med Undervisningsministeriets  \r\n\r\n godkendelse skal anvendes til skoleformål, der støttes gennem lov om  \r\n\r\n friskoler  \r\n\r\n og private grundskoler m.v. Dette gælder dog ikke i det omfang, hvor det vil  \r\n\r\n stride mod andre økonomiske rettigheder, som er beskyttet af grundlovens §  \r\n\r\n 73.  \r\n\r\n I så fald sker der ikke indskrænkninger i disse bestående rettigheder.  \r\n\r\n Desuden  \r\n\r\n fastsættes det, at bestyrelsen skal fungere videre, indtil den økonomiske  \r\n\r\n afvikling af skolens aktiver og passiver er tilendebragt efter gældende  \r\n\r\n regler,  \r\n\r\n herunder at skolens nettoformue anvendes i overensstemmelse med vedtægten.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 13\" -->  \r\n\r\n</DIV><!-- End of \"Kapitel 1\" -->  \r\n\r\n<A NAME=\"\"K2\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<P class=\"Kapitelnummer\"> Kapitel 2 </P>  \r\n\r\n<P class=\"Kapiteloverskrift\"> Ikrafttræden og overgangsregler  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=PARAGRAF ID=\"P14\">  \r\n\r\n<P class=\"Paragraftekst\"> <B> §&nbsp;14.  \r\n\r\n</B>  \r\n\r\n Bekendtgørelsen træder i kraft den 1. april 2004.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Bestemmelserne i  \r\n\r\n kapitel 1 skal for nye skoler være opfyldt ved godkendelsen af skolens  \r\n\r\n vedtægt.  \r\n\r\n Skoler, der allerede har fået godkendt en vedtægt, der ikke er i  \r\n\r\n overensstemmelse med denne bekendtgørelse, skal senest den 1. april 2006 til  \r\n\r\n Undervisningsministeriet indsende vedtægter, der er i overensstemmelse med  \r\n\r\n denne bekendtgørelse.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \"§ 14\" -->  \r\n\r\n</DIV><!-- End of \"Kapitel 2\" -->  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<FONT SIZE=\"3\">  \r\n\r\n<P CLASS=GIVET ALIGN=\"CENTER\"><I>Undervisningsministeriet, den 22. marts  \r\n\r\n 2004</I></P>  \r\n\r\n<P CLASS=SIGN1 ALIGN=\"CENTER\">Ulla Tørnæs</P>  \r\n\r\n<P CLASS=SIGN2 ALIGN=\"RIGHT\">/Pia Thomsen</P>  \r\n\r\n</FONT>  \r\n\r\n</DIV><!-- End of \"GIVET\" -->  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "popularTitle": "Vedtægtsbekendtgørelsen",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/03/2004"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20040018205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT001682"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/03/2004"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/07/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "182"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/03/2004"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin.,<br />Institutionsstyrelsen, j.nr. 2003-3323-2"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Friskoler, vedtægter"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}