{
    "id": 128452,
    "title": "Bekendtgørelse om tilskud til projekter under »Pulje til mere cykeltrafik«",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1085 af 23/11/2009",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Administrationsgrundlag for »Pulje til mere cykeltrafik«, 2009-14</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil2\">Bilag 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Vejdirektoratets instruks for revision af projekttilskud under »Pulje til mere cykeltrafik«</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om tilskud til projekter under »Pulje til mere cykeltrafik«</p>\r\n<p class=\"Indledning2\">I medfør af tekstanmærkning nr. 120 ad finanslov 2009 § 28.21.23 og § 28.62.02, jf. aktstykke nr. 4 af 22. oktober 2009, fastsættes efter bemyndigelse:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X1\">Anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Vejdirektoratet kan inden for de afsatte rammer give tilsagn om tilskud til projekter, der forbedrer forholdene for cyklister, så cyklen bliver en mere attraktiv transportform. Vejdirektoratet administrerer midlerne i overensstemmelse med de rammer, der er fastsat i administrationsgrundlaget for pulje til mere cykeltrafik, som er medtaget som bilag 1 til bekendtgørelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X2\">Ansøgning om tilsagn til tilskud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Ansøgning om tilskud sendes til Vejdirektoratet. Ansøgningsfrister annonceres på www.vejsektoren.dk under cykelpuljen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Bestemmelserne om procedurer for ansøgning, tildeling af tilskud, betingelser for tilskud, tilskuddets størrelse og tilskudsberettigede omkostninger m.v. er fastsat i administrationsgrundlaget i bilag 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X3\">Betingelser for tilskud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Det er en betingelse for tildeling af tilskud, at der er tale om et projekt, hvis gennemførelse er afhængig af dette tilskud.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Tilskud udgør som udgangspunkt 30 pct. af de godkendte støtteberettigede omkostninger, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Der kan tildeles 50 pct. tilskud til mere innovative projekter. I særlige tilfælde kan der ydes højere støtte til innovative tiltag – op til fuld finansiering af mindre projekter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Fordyrelser af projektet hos ansøger er tilskuddets absolutte størrelse uvedkommende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk4\">Stk. 4.</span> Vejdirektoratet kan stille vilkår eller betingelser for tilskud eller tilsagn om tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk5\">Stk. 5.</span> Det er en betingelse for tilskud, at der er midler til rådighed indenfor den afsatte ramme jf. § 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk6\">Stk. 6.</span> Tilskudsmodtagers egenfinansiering kan ikke dækkes af andre statslige puljer inden for Transportministeriets område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk7\">Stk. 7.</span> Projektet må være planlagt men ikke påbegyndt, før tilsagnet foreligger. Omkostninger afholdt før tidspunktet for tilsagn er ikke støtteberettigede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk8\">Stk. 8.</span> Selvom bevillingen gives i et år, er det ikke et krav, at projektet er igangsat samme år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk9\">Stk. 9.</span> I tilfælde af, at nabokommuner søger i fællesskab, skal kun én af kommunerne optræde som ansøger. Det er denne ansøger alene, der er ansvarlig overfor det samlede projekts gennemførelse og udgør den juridiske enhed, der skal opfylde alle krav i forbindelse med tildeling af støtte.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X4\">Ændring af projekt</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Ændring af et projekt kan godkendes af Vejdirektoratet på betingelse af, at ændringen efter Vejdirektoratets vurdering er i overensstemmelse med projektets formål. Ansøgning om ændring af et projekt skal godkendes af Vejdirektoratet, inden ændringen iværksættes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Såfremt der sker forsinkelser i projektet i forhold til slutdato, skal der straks ansøges om godkendelse af revideret tidsplan med begrundelse for forsinkelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X5\">Støtteberettigede omkostninger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Det godkendte budget udgør grundlaget for tilskuddet. Andre omkostninger end de godkendte kan ikke medtages i tilskudsgrundlaget, medmindre de på forhånd er skriftligt godkendt af Vejdirektoratet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Refunderbar moms er ikke en støtteberettiget udgift. Moms godtgjort til kommuner gennem momsudligningsordningen behandles som moms, der kan refunderes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> For virksomheder og organisationer o. lign. der enten har begrænset eller ingen fradragsret for moms skal det fremgå af budgettet, hvilke omkostninger, der er henholdsvis momsbelagte og ikke-momsbelagte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk4\">Stk. 4.</span> Omkostninger til renter af gæld er ikke støtteberettigede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk5\">Stk. 5.</span> Omkostninger til gratialer, provisioner og lignende er ikke støtteberettigede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk6\">Stk. 6.</span> Opstår der indtægter i projektet, skal disse trækkes fra i støttegrundlaget.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X6\">Tilsyn og underretningspligt</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Vejdirektoratet fører gennem stikprøver tilsyn med, at reglerne i denne bekendtgørelse overholdes, og kan i denne forbindelse anmode om enhver projektrelevant oplysning til brug herfor fra ansøgeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> I det omfang ansøgeren anvender samarbejdspartnere, er ansøgeren forpligtet til i nødvendigt omfang at fremskaffe de udbedte oplysninger fra de pågældende samarbejdspartnere.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X7\">Rapportering og regnskaber</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Der skal udarbejdes og til Vejdirektoratet fremsendes statusredegørelser hvert halve år, så længe projektet er i gang. Rapporteringsperioderne er henholdsvis 1. juli til 31. december og 1. januar til 30. juni, og fristen for indrapportering er 2 måneder efter rapporteringsperiodens sidste dag. Projekter, der varer et år eller mindre, er ikke forpligtede til at udarbejde statusrapporteringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Statusredegørelsen skal redegøre for udviklingen generelt i projektet i den forløbne periode, regnskab for halvårsperioden, opdateret restbudget og opdateret oversigt over resterende aktiviteter, herunder færdiggørelsestidspunkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> Såfremt projektet opdeles i delprojekter skal statusredegørelserne redegøre for fremdriften i hvert enkelt delprojekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk4\">Stk. 4.</span> Såfremt projektet er opdelt i delprojekter skal regnskabet opdeles tilsvarende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk5\">Stk. 5.</span> Halvårsregnskabet skal omfatte en redegørelse for de gennemførte aktiviteter sammenlignet med de budgetterede aktiviteter. Er lønomkostninger medtaget i budgettet, skal disse eksplicit fremgå af regnskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk6\">Stk. 6.</span> Senest 3 måneder efter projektets afslutning skal der udarbejdes en slutrapportering for projektet. Slutrapportering skal indeholde en evaluering af projektets effekter. Med slutrapporteringen fremsendes et ledelsespåtegnet regnskab. Regnskabet skal være udformet i overensstemmelse med de enkelte poster i projektets budget. Sammen med regnskabet fremsendes en underskrevet revisorerklæring, der sikrer at kun projektrelevante omkostninger er bogført på projektet. Tilskudsbeløb under 0,5 mio. kr. er dog undtaget kravet om revisorerklæring, og regnskabet skal i dette tilfælde alene være ledelsespåtegnet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X8\">Udbetaling af tilskud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Der kan indsendes anmodning om udbetaling af tilskud i forbindelse med statusrapportering og slutrapportering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> I forbindelse med et projekt udbetales der tilskud 3 gange:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk2_Num1\">1)</span> Når 40 pct. af omkostningerne er afholdt, udbetales 40 pct. af tilskuddet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk2_Num2\">2)</span> Når 80 pct. af omkostningerne er afholdt, udbetales yderligere 40 pct. af tilskuddet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk2_Num3\">3)</span> De sidste 20 pct. af tilskuddet udbetales ved godkendelse af slutrapporteringen med et endeligt ledelsespåtegnet regnskab samt for projekter over 0,5 mio. kr. med en revisorerklæring.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> I tilfælde af kommunefællesskab er det ansøgerkommunens ansvar at viderefordele og videresende de dele af tilskuddet, som vedrører projektets samarbejdspartnere.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X9\">Bortfald af tilskud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Tilsagn om tilskud bortfalder, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num1\">1)</span> tilsagnshaver har givet urigtige eller vildledende oplysninger,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num2\">2)</span> midlerne uden forudgående godkendelse har været anvendt til andre formål end beskrevet i projektbeskrivelsen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num3\">3)</span> projektet ikke kan gennemføres som forudsat i den godkendte ansøgning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num4\">4)</span> tilsagnshaver tilsidesætter sin underretningspligt efter § 7, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num5\">5)</span> betingelserne for tilskud ikke bliver opfyldt, herunder også betingelserne i administrationsgrundlaget (bilag 1) og revisionsinstruksen, se bilag 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Hvis projektet opnår besparelser i forhold til det oprindelige budget, reduceres tilskuddet, således at tilskudsandelen ikke overskrider den bevilligede tilskudsprocent.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X10\">Revision</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Revision af projektregnskaber for projekttilskud efter denne bekendtgørelse skal ske i overensstemmelse med Vejdirektoratets revisionsinstruks. Se bilag 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X11\">Klager</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Afgørelser efter denne bekendtgørelse kan påklages til transportministeren for så vidt angår retlige spørgsmål.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Klagefristen er 4 uger fra den dag, afgørelsen er meddelt pågældende.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X12\">Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Bekendtgørelsen træder i kraft dagen efter bekendtgørelsen i Lovtidende.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Vejdirektoratet, den 23. november 2009</p><p class=\"Sign1\" align=\"center\">Per Jacobsen</p><p class=\"Sign2\" align=\"right\">/ Torfinn Larsen</p></div><a id=\"Bil1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Administrationsgrundlag for »Pulje til mere cykeltrafik«, 2009-14</p>\r\n<p class=\"TekstoverskriftVenstre\">\r\n   <span class=\"Bold\">Udmøntning af pulje til mere cykeltrafik</span>\r\n</p>\r\n<p class=\"TekstoverskriftVenstre\">1. Baggrund</p>\r\n<p class=\"TekstV\">I Aftale om en grøn transportpolitik af 29. januar 2009 anføres bl.a. følgende:</p>\r\n<p class=\"TekstV\">”Parterne er enige om at etablere en pulje til mere cykeltrafik med en samlet ramme på 1 mia. kr. til udmøntning mellem 2009 og 2014.</p>\r\n<p class=\"TekstV\">Parterne ønsker at forbedre forholdene for cyklister, så cyklen bliver en mere attraktiv transportform.</p>\r\n<p class=\"TekstV\">Parterne er enige om at afsætte en ramme på 100 mio. kr. i 2009 til statslig medfinansiering af sammenhængende og innovative cykelprojekter, hvor staten medfinansierer op til 30 pct. af de samlede udgifter – i særlige tilfælde op til 50 pct., hvis projektet indebærer væsentlige innovative elementer.</p>\r\n<p class=\"TekstV\">Følgende typer af sammenhængende og innovative projekter prioriteres:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kommunale cykelbyprojekter, der i væsentligt omfang bidrager til at udvikle den lokale cykeltrafik, herunder cykelpendling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Projekter i virksomheder og organisationer, der indeholder særlige elementer, der kan bidrage til at styrke cyklismen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Projekter, der indeholder konkrete tiltag til en forbedret trafiksikkerhed for cyklister, herunder f.eks. sikre skoleveje, så færre kommer til skade på cyklen, og børn og unges tilskyndelse til at cykle fastholdes</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Projekter, der indeholder konkrete forslag til – ved kampagner og lignende – at skabe opmærksomhed omkring cykelprojekter</p>\r\n<p class=\"TekstV\">Parterne er endvidere enige om at styrke cykelruterne langs det overordnede vejnet ved at gennemføre følgende projekter inden for en ramme på i alt 34 mio. kr.: Anlæg af cykelsti på Rute 16 øst for Hundested, anlæg af cykelsti sydvest for Nyborg og anlæg af cykelsti syd for Ribe.</p>\r\n<p class=\"TekstV\">Parterne har noteret sig, at der derudover anvendes ca. 25 mio. kr. årligt, jf. Finansloven for 2009 til anlæg af nye cykelstier m.v.”</p>\r\n<p class=\"TekstV\">Udmøntningen af midler fra puljen falder på den baggrund i to hovedområder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Statslig medfinansiering af brede, tværgående sammenhængende og innovative kommunale cykelbyprojekter, cykelprojekter i virksomheder og organisationer samt projekter til forbedring af cyklisters trafiksikkerhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Forbedring af cykelinfrastrukturen på det statslige vejnet</p>\r\n<p class=\"TekstoverskriftVenstre\">2. Kommunale cykelbyprojekter</p>\r\n<p class=\"TekstV\">Kommunale cykelbyprojekter, der i væsentligt omfang bidrager til at udvikle den lokale cykeltrafik, herunder cykelpendling vil blive prioriteret meget højt.</p>\r\n<p class=\"TekstV\">Kommunale cykelbyprojekter omfatter projekter, hvor kommunen har udarbejdet en konkret cykelhandlingsplan for udvikling af byen som cykelby, eller projekter hvor kommunen på anden måde ved anvendelse af helhedsløsninger og flere forskellige samtidige tiltag, sigter mod at give nye muligheder for at bruge byen og dens opland ved hjælp af cykel.</p>\r\n<p class=\"TekstV\">Det er karakteristisk for cykelbyen, at der sættes ind på mange fronter for at få flere borgere til at cykle, herunder udvikling af cykelinfrastrukturen, kampagner, cykelparkering, fokus på arbejdspladser, skolecykling og cykelpendlerruter.</p>\r\n<p class=\"TekstV\">Det er et mål for udmøntningen at understøtte en særlig stor, systematisk og velfunderet indsats for at forbedre vilkårene for cyklister og at øge attraktiviteten i at vælge cyklen til gavn for nedbringelsen af CO2-udledningen, miljøet og folkesundheden. Der vil være fokus på den samfundsøkonomiske nytteeffekt.</p>\r\n<p class=\"TekstV\">Fra statslig side er der en forventning om i 2009 at kunne udpege 1-2 nye cykelbyprojekter. I de følgende år er det forventningen, at yderligere cykelbyprojekter besluttes. Cykelbyprojekter kan bl.a. omfatte:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Pendlerruter, hvor der etableres sammenhængende ruter mellem boligområder og arbejdsplads/uddannelse/kollektive trafikterminaler. Pendlerruter udformes som sammenhængende ruter, hvor cykeltrafikkens fremkommelighed prioriteres. Der skal være defineret en kvalitetsbeskrivelse og afmærkning for den samlede pendlerrute.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Etablering af et sammenhængende rutenet for cykeltrafik i et byområde. Rutenettet skal være omfattet af en fælles kvalitetsbeskrivelse og afmærkning for hele det sammenhængende net. Såvel pendlerruter som sammenhængende rutenet tilskynder til øget cykling blandt eksisterende cyklister, og vil samtidig give øget incitament for fysisk inaktive til at benytte cyklen som transportmiddel. Dette vil have en positiv effekt på folkesundheden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En sammenhængende indsats med en fælles kvalitetsbeskrivelse over et større byområde for etablering eller udbygning af en kvalitetsbetonet cykelparkering ved for eksempel:</p>\r\n<div style=\"width:100%\">\r\n   <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n      <tr>\r\n         <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n            <table valign=\"top\" class=\"Maintable\" border=\"0\" cellspacing=\"0\" width=\"726\" style=\"border-collapse: collapse;\">\r\n               <colgroup>\r\n                  <col width=\"15.938999999999998px\">\r\n                  </col>\r\n                  <col width=\"15.245999999999998px\">\r\n                  </col>\r\n                  <col width=\"471.933px\">\r\n                  </col>\r\n               </colgroup>\r\n               <tr>\r\n                  <td style=\"padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"23\"> </td>\r\n                  <td style=\"padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"22\">\r\n                     <div class=\"TabelTekst\">-</div>\r\n                  </td>\r\n                  <td style=\"padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"681\">\r\n                     <div class=\"TabelTekst\">kollektive trafikterminaler</div>\r\n                  </td>\r\n               </tr>\r\n               <tr>\r\n                  <td style=\"padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"23\"> </td>\r\n                  <td style=\"padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"22\">\r\n                     <div class=\"TabelTekst\">-</div>\r\n                  </td>\r\n                  <td style=\"padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"681\">\r\n                     <div class=\"TabelTekst\">uddannelsessteder</div>\r\n                  </td>\r\n               </tr>\r\n               <tr>\r\n                  <td style=\"padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"23\"> </td>\r\n                  <td style=\"padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"22\">\r\n                     <div class=\"TabelTekst\">-</div>\r\n                  </td>\r\n                  <td style=\"padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"681\">\r\n                     <div class=\"TabelTekst\">institutioner</div>\r\n                  </td>\r\n               </tr>\r\n               <tr>\r\n                  <td style=\"padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"23\"> </td>\r\n                  <td style=\"padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"22\">\r\n                     <div class=\"TabelTekst\">-</div>\r\n                  </td>\r\n                  <td style=\"padding-left: 0.191cm;padding-top: 0cm;padding-right: 0.191cm;padding-bottom: 0cm;\" width=\"681\">\r\n                     <div class=\"TabelTekst\">større publikumsattraktioner</div>\r\n                  </td>\r\n               </tr>\r\n            </table>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Særligt innovative tiltag, som medvirker til at udvikle cykelbyer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Indsatsplanlægning for cykeltrafik ved udarbejdelse af planer for nye byudviklingsområder for både bolig og erhverv</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kampagner og lignende der kan skabe opmærksomhed omkring specifikke cykelprojekter.</p>\r\n<p class=\"TekstV\">Kommunerne kan med henblik på at sikre et højt fagligt niveau på cykelbyprojekterne inddrage organisationer, faglige institutioner og konsulenter i udarbejdelsen af de enkelte projektbeskrivelser. Dette sikrer ikke blot den nødvendige faglige kvalitet, men kan også være med til at give cykelbyerne en folkelig forankring. Samtidig vil der hermed kunne udvikles ny viden i kommuner, der måtte efterspørge rådgivning på cykelområdet.</p>\r\n<p class=\"TekstoverskriftVenstre\">3. Projekter vedr. forbedret trafiksikkerhed og innovation</p>\r\n<p class=\"TekstV\">Trafiksikkerhedsrelaterede projekter kan f.eks. omfatte initiativer vedr. sikre skoleveje, så færre kommer til skade på cyklen, og børn og unges tilskyndelse til at cykle fastholdes. Under denne indsats kan der ydes tilskud til en række forskellige former for forbedret trafiksikkerhed, som indeholder nye tiltag eller som på anden måde kan være forbillede for andre aktører.</p>\r\n<p class=\"TekstV\">Der kan eksempelvis være tale om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Etablering af sammenhængende cykelruter til skoler</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Sikring af særlige konfliktpunkter på skoleveje</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Regulering af skolernes trafikarealer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Cykelparkering ved skolerne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Cykelruter til og cykelparkering ved fritidsaktiviteter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Cykelkonkurrencer for børn</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En særlig målrettet indsats fra skoler og andre institutioner med børn og unge</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forbedring af cykelruter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Sikring af kryds, herunder foranstaltninger mod højresvingsulykker</p>\r\n<p class=\"TekstV\">Derudover kan der være tale om særligt innovative projekter i virksomheder og organisationer, herunder f.eks.:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Cykelfremmende initiativer i forhold til grupper for hvem cykling ikke er et naturligt valg</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udvikling og formidling af viden om hvordan cykelfremmende aktiviteter virker, og hvad der kan ændre vores transportvaner</p>\r\n<p class=\"TekstV\">Der gives ikke generel driftsstøtte til virksomheder og organisationer, men alene støtte til gennemførelse af konkrete projekter, herunder også flerårige projekter.</p>\r\n<p class=\"TekstoverskriftVenstre\">4. Det statslige tilskud</p>\r\n<p class=\"TekstV\">Det forudsættes, at der som udgangspunkt gives tilskud til projekter med en tilskudsprocent på 30 pct. eller 50 pct. I særlige tilfælde kan anvendes en lavere sats, f.eks. såfremt et cykelinitiativ er en integreret del at et større projekt med flere formål end cykling. I sådanne tilfælde foretages et skøn over, hvor stor en andel af det samlede projekt, der kan henføres til cykelforhold.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">30 pct. tilskud:</span>\r\n</p>\r\n<p class=\"TekstV\">Kan tildeles sammenhængende projekter, der via anvendelse af mere velkendte metoder afstedkommer nyskabelse i de lokale cykelforhold og samtidig sandsynliggør, en i forhold til investeringens størrelse, væsentlig effekt på benyttelse af cykel.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">50 pct. tilskud:</span>\r\n</p>\r\n<p class=\"TekstV\">Kan tildeles mere innovative projekter, hvor så mange som muligt af følgende karakteristika indgår:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Indsamling og afprøvning af nye forsknings- og udviklingsresultater</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Nye kombinationer af cykeltrafik og anden trafik, herunder kollektiv trafik med specificerede overvejelser om forventet synergieffekt af kombinationerne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Nye kombinationer af investeringer i cykeltrafik og andre typer investeringer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Nye måder at kombinere trafikplanlægning og byplanlægning med henblik på forbedret mulighed for anvendelse af cykeltrafik</p>\r\n<p class=\"TekstV\">Der kan i særlige tilfælde ydes højere støtte til innovative tiltag – op til fuld finansiering af mindre projekter.</p>\r\n<p class=\"TekstV\">Det er vigtigt, at administration af puljen sker i størst mulig forståelse med interessenter på cykelområdet Der etableres et rådgivende organ med deltagelse af Dansk Cyklist Forbund, Rådet for Større Færdselssikkerhed, FDM, vognmandsbranchen, 3F og KL. Organet rådgiver om de temaer, der kan rummes inden for cykelpuljen i forbindelse med den årlige fastlæggelse af kriterier for udmøntningen af puljen. Organet rådgiver endvidere om tilrettelæggelsen af Vejdirektoratets årlige cykelkonference.</p>\r\n<p class=\"TekstoverskriftVenstre\">5. Forbedret cykelinfrastruktur på statsvejnettet</p>\r\n<p class=\"TekstV\">Parterne bag Aftale om en grøn transportpolitik prioriterer ligeledes en forbedring af cykelinfrastrukturen på det statslige vejnet.</p>\r\n<p class=\"TekstV\">De konkrete indsatsområder for bedre cykelinfrastruktur på statsvejnettet er følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forbedret udnyttelse af eksisterende faciliteter, hvor der bl.a. er tale om spoler i vejen for anmeldelse af cyklister i god tid før signalet, særlige cykelstisignaler med ”førgrønt”, højresvingsbaner udenom signalet og generelt bedre trafikafvikling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Anlæg af cykelbaner og cykelstier, som kan være enkeltrettede eller dobbeltrettede afhængig af bl.a. cykeltrafikkens omfang og placering af skoler.</p>\r\n<p class=\"TekstV\">Vejdirektoratet vil udarbejde en prioriteret plan for udbygning af cykelinfrastrukturen på statsvejnettet frem mod 2014. Denne plan vil blive forelagt forligspartierne i efteråret 2009 med henblik på udmøntning af puljen for 2010.</p>\r\n<p class=\"TekstoverskriftVenstre\">6. Administrativt grundlag for pulje til mere cykeltrafik</p>\r\n<p class=\"TekstV\">For så vidt angår den del af puljen, som anvendes til cykelinfrastrukturprojekter på statsvejnettet, træffer parterne bag aftalen årligt beslutning om udmøntning af puljen på baggrund af et beslutningsoplæg fra Vejdirektoratet, der foreligger september måned – første gang i september 2009.</p>\r\n<p class=\"TekstV\">Parterne drøfter den nærmere fordeling af midlerne i puljen i efteråret 2009 på baggrund af Vejdirektoratets oplæg og et oplæg om de indhentede erfaringer med cykelbyer på grundlag af de indkomne ansøgninger.</p>\r\n<p class=\"TekstV\">De specifikke administrative krav (inkl. ansøgningsskema) for den del af puljen, der anvendes til statslig medfinansiering, vil blive udarbejdet primo april 2009 med henblik på, at ansøgningsmateriale for 2009-puljen kan offentliggøres medio april 2009. Som det fremgår af ovenstående, kan kommuner, virksomheder og organisationer med interesse for cykelområdet søge om at få del i puljemidlerne.</p>\r\n<p class=\"TekstV\">Som udgangspunkt for at kunne ansøge om midler til cykelpuljen skal tilskudsmodtageren indsende en ansøgning på baggrund af et ansøgningsskema, der er udarbejdet af Vejdirektoratet.</p>\r\n<p class=\"TekstV\">Ansøgningen skal bl.a. indeholde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> oplysninger om hovedformål</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> projektbeskrivelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> tidsplan</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> organisering, budget og finansiering</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> forventede resultater og effekter</p>\r\n<p class=\"TekstV\">På baggrund af Vejdirektoratets behandling af de modtagne ansøgningers opfyldelse af det faglige grundlag for cykelpuljen opstiller Vejdirektoratet et forslag til prioritering. Prioriteringslisten vil blive forelagt transportministeren til efteråret 2009. Vejdirektoratet meddeler ansøgerne en bevilling eller et afslag.</p>\r\n<p class=\"TekstV\">Der foretages en evaluering af de enkelte projekter med henblik på en løbende vurdering og udvikling af den samlede cykelpolitiske indsats. Udgifter til evalueringen afholdes via det samlede budget til hvert enkelt cykelprojekt. Vejdirektoratet vil kræve, at der afleveres halvårlige statusrapporter. Endvidere skal afleveres en slutrapport senest 3 måneder efter projektets færdiggørelse.</p>\r\n<p class=\"TekstV\">Vejdirektoratet vil til oktober 2009 fremlægge en model for en evaluering af den samlede ordning for statslig medfinansiering af cykelprojekter.</p>\r\n<p class=\"TekstV\">Vejdirektoratet vil hvert år udarbejde en samlet statusrapport om årets puljeanvendelser, som vil blive gjort offentligt tilgængelig.</p>\r\n<p class=\"TekstV\">Det administrative og økonomiske grundlag for cykelpuljerne vil blive evalueret og i fornødent omfang revideret i 2010.</p>\r\n<p class=\"TekstoverskriftVenstre\">\r\n   <span class=\"Bold\">Tidsplan 2009:</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Maj 2009:</span>\r\n</p>\r\n<p class=\"TekstV\">Ansøgningsmateriale er udarbejdet og offentliggøres. Materialet udsendes til samtlige kommuner.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Medio august 2009:</span>\r\n</p>\r\n<p class=\"TekstV\">Frist for indsendelse af ansøgninger til Vejdirektoratet</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Ultimo september 2009:</span>\r\n</p>\r\n<p class=\"TekstV\">Vejdirektoratets prioritering og indstilling til fordeling af statslige tilskud til kommunale projekter m.v. for 2009 foreligger. Samtidig skal der ske en foreløbig udmelding om næste års puljer til brug for budgetlægning.</p>\r\n<p class=\"TekstV\">Vejdirektoratets oplæg vedrørende udmøntning af midler for 2010 til anlæg af cykelstier m.v. på statens vejnet foreligger.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Oktober 2009:</span>\r\n</p>\r\n<p class=\"TekstV\">Indstilling og politisk prioritering af projekter samt beslutning om udmøntningsniveau for 2010.</p>\r\n<a id=\"Bil2\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B2\">\r\n   </span>\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p class=\"BilagTekst\">Vejdirektoratets instruks for revision af projekttilskud under »Pulje til mere cykeltrafik«</p>\r\n<p class=\"TekstoverskriftVenstre\">\r\n   <span class=\"Bold\">Denne revisionsinstruks omfatter revisionen af projektregnskaber for projekttilskud under Vejdirektoratets </span>\r\n   <span class=\"Bold\">»Pulje til mere cykeltrafik«</span>\r\n   <span class=\"Bold\">.</span> <span class=\"Bold\">Revisionsinstruksen er udarbejdet med udgangspunkt i den i Rigsrevisionens rapport fra udvalget om et udredningsarbejde på § 4-området, marts 2000, opstillede modelinstruks.</span></p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 1.</span> Revisionen udføres af en statsautoriseret eller registreret revisor.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2.</span> I projekter hvor tilskudsmodtager er en offentlig institution, der er omfattet af Rigsrevisionens revisionskompetence eller hvor tilskudsbeløbet er under 500.000 kr., finder stk. 1 ikke anvendelse. I disse tilfælde vedlægges alene en ledelsespåtegning fra tilskudsmodtagers ledelse om, at alle gældende vilkår er opfyldt i forhold til projektregnskabet.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 3.</span> I tilfælde af revisorskift i projektperioden skal den tiltrædende revisor rette henvendelse til den fratrædende revisor, der har pligt til at oplyse grundene til fratrædelsen.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 2.</span> Revisionen foretages i overensstemmelse med god offentlig revisionsskik, således som dette begreb er fastlagt i § 3 i lov om revisionen af statens regnskaber mv. (lovbekendtgørelse nr. 3 af 7. januar 1997) og nærmere præciseret i stk. 2 og §§ 3-7.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2.</span> Ved revisionen efterprøves, om projektregnskabet er rigtigt, og om de dispositioner, der er omfattet af regnskabsaflæggelsen, er i overensstemmelse med meddelte bevillinger, love og andre forskrifter samt med indgåede aftaler og sædvanlig praksis. Der foretages endvidere en vurdering af, hvorvidt der er taget skyldige økonomiske hensyn ved forvaltningen af de midler, der er omfattet af projektregnskabet.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 3.</span> Revisionens omfang afhænger af tilskudsmodtagers og samarbejdspartneres administrative strukturer og forretningsgange, herunder den interne kontrol og andre forhold af betydning for regnskabsaflæggelsen. Desuden har tilskuddets (tilsagnets) størrelse betydning for revisionens omfang.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 4.</span> Ved revisionen skal revisor efterprøve:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Om projektregnskabet er rigtigt, dvs. uden væsentlige fejl og mangler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Om tilskudsbetingelserne er opfyldt, herunder bestemmelserne i det fra Vejdirektoratet tilsendte og af tilskudsmodtager accepterede tilsagnsbrev.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Om tilskuddet er anvendt til formålet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Om tilskudsmodtager og samarbejdspartnere har udvist sparsommelighed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Om de oplysninger, som tilskudsmodtager og samarbejdspartnere har meddelt Vejdirektoratet om opfyldelsen af resultatkrav er dokumenterede.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6)</span> Om tilskudsmodtagers ledelse opretholder de administrative forretningsgange, der er nødvendige for en dokumenteret og pålidelig opfyldelse af tilsagnsvilkårenes regnskabs- og rapporteringskrav.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7)</span> Om regnskabet er opstillet som foreskrevet i tilsagnsskrivelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8)</span> Om egenfinansieringskravet er opfyldt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">9)</span> Om momsfradragsretten er korrekt opgjort.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2.</span> Revisionen udføres ved stikprøvevise undersøgelser.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 5.</span> Tilskudsmodtager og samarbejdspartnere skal give revisor de oplysninger, som må anses af betydning for bedømmelsen af projektregnskabet samt for revisors vurdering af forvaltningen, herunder mål og opnåede resultater. Tilskudsmodtager skal give revisor adgang til at foretage de undersøgelser, denne finder nødvendige og skal sørge for, at revisor får de oplysninger og den bistand, som revisor anser for nødvendig for udførelsen af sit hverv.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 6.</span> Bliver revisor opmærksom på lovovertrædelser eller tilsidesættelser af forskrifter af væsentlig betydning i forbindelse med midlernes forvaltning, påhviler det revisor straks at give tilskudsmodtager meddelelse herom, samt at påse, at tilskudsmodtagers ledelse inden 3 uger giver Vejdirektoratet meddelelse herom. I modsat fald er det revisors pligt at orientere Vejdirektoratet. Revisors bemærkninger indsendes sammen med meddelelsen.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 7.</span> Det reviderede projektregnskab skal forsynes med en påtegning, hvoraf det fremgår, at regnskabet er revideret i overensstemmelse med reglerne i denne instruks. Forbehold skal fremgå af påtegningen. Påtegningen består af to dele, først afgiver revisor erklæring om det finansielle regnskab, og dernæst afgiver revisor erklæring om resultatet af den udførte forvaltningsrevision.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2.</span> Revisor skal afgive en revisionsberetning med revisors vurdering og konklusion vedrørende den udførte revision, jf. § 4. Beretningen kan afgives i tilslutning til påtegningen eller i en revisionsprotokol.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 3.</span> Genpart af revisionsberetningen indsendes af tilskudsmodtager til Vejdirektoratet sammen med det påtegnede projektregnskab.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 4.</span> Det samme gælder, hvis revisor under sin revision eller på anden måde bliver opmærksom på, at projektets gennemførelse er usikker af økonomiske eller andre grunde.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/11/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20090108505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BL000224"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/11/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1085"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/11/2009"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Transportministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Transportmin.,<br />Vejdirektoratet, j.nr. 09/12963"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}