{
    "id": 105404,
    "title": "Bekendtgørelse om frivillig sikring i Arbejdsmarkedets Erhvervssygdomssikring",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1271 af 26/10/2007",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#Kap0\"></a>   </p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om frivillig sikring i Arbejdsmarkedets Erhvervssygdomssikring</p><p class=\"Indledning2\">I medfør af § 56, stk. 1, jf. § 48, stk. 2, i lov om arbejdsskadesikring, jf. lovbekendtgørelse nr. 154 af 7. marts 2006 som ændret bl.a. ved lov nr. 1538 af 20. december 2006, og ved lov nr. 496 af 6. juni 2007, fastsættes:</p><p class=\"ParagrafGruppeOverskrift\">Tilmelding som frivillig sikret</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Selvstændige erhvervsdrivende og medarbejdende ægtefæller kan anmode Arbejdsmarkedets Erhvervssygdomssikring om sikring af egen person mod følgerne af erhvervssygdomme, jf. lovens § 48, stk. 2.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Arbejdsmarkedets Erhvervssygdomssikring kan anmode om fornøden dokumentation for, at pågældende er selvstændig erhvervsdrivende eller medarbejdende ægtefælle.</p><p class=\"ParagrafGruppeOverskrift\">Sikringens ikrafttræden</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 2.</span> Sikringen træder i kraft fra det tidspunkt, hvor tilmeldingen er modtaget i Arbejdsmarkedets Erhvervssygdomssikring. Tidspunktet vil fremgå af det sikringsbevis, som Arbejdsmarkedets Erhvervssygdomssikring sender til sikrede.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Sikringen har virkning for et kalenderår ad gangen, jf. dog § 8.</p><p class=\"ParagrafGruppeOverskrift\">Branchehenføring</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 3.</span> Arbejdsmarkedets Erhvervssygdomssikring henfører en frivillig sikret til en brancheundergruppe, jf. lovens § 58 a, stk. 1 og 2, på grundlag af den frivilligt sikredes aktuelle hovedbranchekode (DB-kode). <span class=\"Italic\">Stk. 2.</span> Arbejdsmarkedets Erhvervssygdomssikring registrerer en frivillig sikret med virksomhedens aktuelle hovedbranchekode (DB-kode) i Det Centrale Virksomhedsregister (CVR) eller Erhvervssystemet hos SKAT. Ved modstridende oplysninger bruges registreringen i CVR.</p><p class=\"ParagrafGruppeOverskrift\">Registrering af beskæftigelsens omfang</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 4.</span> En frivillig sikret registreres ved tilmeldingen i Arbejdsmarkedets Erhvervssygdomssikring som beskæftiget på fuld tid (1,00) og betaler fuldt årsbidrag, jf. dog stk. 2.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> En frivillig sikret, der deler sin arbejdstid mellem selvstændig virksomhed og beskæftigelse som lønmodtager, kan ved tilmeldingen eller senere anmode Arbejdsmarkedets Erhvervssygdomssikring om at blive registreret som beskæftiget på halv tid (0,50) og betale halvt årsbidrag. Arbejdsmarkedets Erhvervssygdomssikring kan forlange nærmere dokumentation for lønmodtagerbeskæftigelsens omfang.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Ændring af beskæftigelsens omfang har virkning fra begyndelsen af det efterfølgende kalenderår.</p><p class=\"ParagrafGruppeOverskrift\">Fastsættelse af bidrag</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 5.</span> Bestyrelsen for Arbejdsmarkedets Erhvervssygdomssikring fastsætter bidragssatserne for hvert kalenderår som et årsbidrag pr. fuldtidsansat. Bidragssatserne fastsættes branchevis på grundlag af de forventede udgifter vedrørende pågældende branche, jf. lovens § 58, stk. 2.</p><p class=\"ParagrafGruppeOverskrift\">Beregning af bidrag</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 6.</span> Arbejdsmarkedets Erhvervssygdomssikring beregner bidraget ud fra en frivillig sikrets tilhørsforhold til en branche, jf. § 3, og beskæftigelsesgrad, jf. § 4, og meddeler den frivilligt sikrede bidragssatsen for det kommende kalenderår samtidig med bidragsopkrævningen.</p><p class=\"ParagrafGruppeOverskrift\">Opkrævning og betaling af bidrag</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 7.</span> Bidraget for en frivillig sikret opkræves i december måned for det kommende kalenderår.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Bidraget forfalder til betaling den 1. januar med sidste rettidige betalingsdag den 20. januar.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> En frivillig sikret har selv ansvaret for rettidig betaling.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 8.</span> Ved tilmelding i løbet af kalenderåret opkræver Arbejdsmarkedets Erhvervssygdomssikring et forholdsmæssigt bidrag for den resterende del af kalenderåret straks efter tilmeldingen, jf. § 2. Bidraget forfalder til betaling 14 dage efter opkrævningens udsendelse.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ved bidragsopkrævning, der af andre årsager ikke sendes i december måned, forfalder bidraget til betaling 14 dage efter opkrævningens udsendelse.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 9.</span> Indbetales bidraget ikke rettidigt, jf. §§ 7 og 8, betales renter af det skyldige beløb med den rentesats, der til enhver tid er fastsat i medfør af § 5 i lov om renter ved forsinket betaling m.v., jf. lovens § 55, stk. 3.</p><p class=\"ParagrafGruppeOverskrift\">Sikringens ophør</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 10.</span> En frivillig sikret kan opsige sin sikring i Arbejdsmarkedets Erhvervssygdomssikring med virkning fra udløbet af det kalenderår, hvori opsigelsen er modtaget i Arbejdsmarkedets Erhvervssygdomssikring.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Hvis en frivillig sikret ophører som selvstændig erhvervsdrivende eller medarbejdende ægtefælle, ophører sikringen med virkning fra udgangen af det kalenderår, i hvilket ophøret sker.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Indbetaler en frivillig sikret ikke skyldige bidrag, ophører sikringen fra det tidspunkt, hvor der senest er betalt bidrag til.</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Bidrag, der med rette er indbetalt af en frivillig sikret, kan ikke tilbagebetales.</p><p class=\"ParagrafGruppeOverskrift\">Klageadgang</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 11. </span> Klager over afgørelser truffet af Arbejdsmarkedets Erhvervssygdomssikring kan inden for en frist af 4 uger fra den dag, hvor afgørelsen er meddelt, indbringes for det i henhold til lov om Arbejdsmarkedets Tillægspension § 28 nedsatte ankenævn. Ankenævnets adresse er: ATP-Ankenævnet, Ved Stranden 8, 1061 København K.</p><p class=\"ParagrafGruppeOverskrift\">Ikrafttræden m.v.</p><p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 12.</span> Bekendtgørelsen træder i kraft den 1. januar 2008 og samtidig ophæves bekendtgørelse nr. 1072 af 11. december 2003 om frivillig sikring i Arbejdsmarkedets Erhvervssygdomssikring (AES).</p><p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Sikringen omfatter kun påvirkninger, der finder sted den 1. januar 2004 eller senere, jf. lovens § 85, stk. 4.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>Arbejdsmarkedets Erhvervssygdomssikring, den 26. oktober 2007</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\">Jørgen Søndergaard</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Lars Rohde</P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/11/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20070127105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE002576"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/11/2007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/11/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1271"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/10/2007"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />AES, j.nr. 40-01-17"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}