{
    "id": 210341,
    "title": "Bekendtgørelse om formidlingstilskud til nedbringelse af billetpriser",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1098 af 26/10/2019",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id82b58cac-b038-49e5-ac1a-b9f910c490f4\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Generelle bestemmelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id68cb923c-9e6e-46f6-b3f4-941144fb8311\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Formidlingstilskud til Aarhus Teater, Odense Teater, Aalborg Teater og Det Københavnske Teatersamarbejde</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ideff21ed2-6763-424d-b985-45ecec9321d5\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Formidlingstilskud til øvrige stationære teatre og andre producerende teatre mv. samt scenekunstkompagnier uden fast scene</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ide5330b38-61c1-476f-bf80-801ce1fcbed9\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Formidlingstilskud til arrangører af turnerende scenekunstforestillinger</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id46ebd089-4ada-4adc-86ac-58f1007582bd\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Bestemmelser om budget, regnskab og revision mv.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id0b6228f6-93dc-4720-bbff-dec56e07be2a\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Udbetaling, bortfald og tilbagebetaling af tilskud</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id720ed25c-ec30-4eb3-82be-392f65163778\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelses- og overgangsbestemmelser</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om formidlingstilskud til nedbringelse af billetpriser</p>\r\n<p class=\"Indledning2\">I medfør af § 24, stk. 3, i lov om scenekunst, jf. lovbekendtgørelse nr. 30 af 14. januar 2014 fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id82b58cac-b038-49e5-ac1a-b9f910c490f4\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Generelle bestemmelser</p>\r\n<p class=\"Paragraf\" id=\"idf3b94fcd-7c5c-4fa7-a80b-cc6ba30cf2f4\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Staten kan yde tilskud til formidling af scenekunstforestillinger til teatre og scenekunstkompagnier og til arrangører af turnerende scenekunstforestillinger.</p>\r\n<p class=\"Paragraf\" id=\"idaed72088-e5f8-4d5e-8228-d3fa6845e39a\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Formidlingstilskuddet har til formål at nedbringe billetpriser og understøtte rabatordninger. Tilskuddet anvendes primært til rabat på billetter til børn og unge under 25 år og til øvrige rabatter på billetter til scenekunstforestillinger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2fc5b6cf-8a12-410d-9a8d-3639fc3ee93d\">Stk. 2.</span> Slots- og Kulturstyrelsen offentliggør en vejledning om mulige rabatformer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id59b1d952-28d2-479e-9db8-88ce7584e642\">Stk. 3.</span> En del af formidlingstilskuddet kan anvendes til markedsføring og administration af ordningen.</p>\r\n<p class=\"Paragraf\" id=\"id7558996c-e05d-4700-925d-3ee043c1855c\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Teatre, som i forvejen modtager statstilskud i henhold til lov om scenekunst, er berettiget til at modtage formidlingstilskud uden at skulle ansøge om godkendelse efter stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id31d9ac14-3d3d-4ef9-a0f6-b6831820a699\">Stk. 2.</span> For øvrige ansøgere er det en forudsætning, at tilskuddet søges til professionelle scenekunstforestillinger. Statens Kunstfond afgør, om en forestilling kan karakteriseres som professionel scenekunst. Dog er forestillinger, som er godkendt til refusion vedrørende børneteater og opsøgende teater, umiddelbart berettiget til at modtage tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5a8db657-2c59-491a-a54e-0b25c9fb519f\">Stk. 3.</span> Afgørelser efter stk. 2 kan ikke indbringes for anden administrativ myndighed.</p>\r\n<p class=\"Paragraf\" id=\"ida5d618d1-3a6b-46a5-9779-e082ccf70231\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Formidlingstilskuddet ydes fra tre forskellige puljer. En tilskudsmodtager kan kun modtage tilskud fra én af puljerne. Puljerne omfatter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id08ac17d4-8e4d-4d53-9b61-89516dfb46c6\">1)</span> Aarhus Teater, Odense Teater, Aalborg Teater og Det Københavnske Teatersamarbejde,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc6d9f323-a3a5-4eb1-acef-a8e68e560e4f\">2)</span> Øvrige stationære teatre og andre producerende teatre mv. samt scenekunstkompagnier uden fast scene og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id48c91899-3f47-4460-bec5-8552c4192eb3\">3)</span> Arrangører af turnerende scenekunstforestillinger (teaterforeninger, kulturhuse m.fl.).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id84e9b146-d8db-47a4-bc37-631c8bdccd91\">Stk. 2.</span> Af den på de årlige finanslove fastsatte bevilling til formidlingstilskud til nedbringelse af billetpriser afsættes 69 % til formidlingstilskud til teatre og scenekunstinstitutioner under pulje 1 og 2, jf. stk. 1, nr. 1 og 2. Fordelingen mellem til de i stk. 1, nr. 1 og 2, nævnte puljer beregnes på grundlag af teatrenes og scenekunstinstitutionernes regnskabstal for styksalget af billetter solgt med rabat i det senest afsluttede regnskabsår, jf. §§ 6 og 10.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idca4d91c0-b010-44c5-81db-6f8ce8fdbb04\">Stk. 3.</span> Af den på de årlige finanslove fastsatte bevilling til formidlingstilskud til nedbringelse af billetpriser afsættes 31 % til puljen til formidlingstilskud til arrangører af turnerende scenekunstforestillinger, jf. stk. 1, nr. 3.</p>\r\n<p class=\"Paragraf\" id=\"id2f5ab793-5087-4d71-be16-0e0a407a5b45\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Den enkelte tilskudsmodtager, jf. § 4, stk. 1, tilrettelægger sin egen rabatordning, jf. § 2, eventuelt i samarbejde med andre tilskudsmodtagere.</p>\r\n<p class=\"Kapitel\" id=\"id68cb923c-9e6e-46f6-b3f4-941144fb8311\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Formidlingstilskud til Aarhus Teater, Odense Teater, Aalborg Teater og Det Københavnske Teatersamarbejde</p>\r\n<p class=\"Paragraf\" id=\"id966a5dfc-3640-4358-8ea2-7b7577927030\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Staten kan yde formidlingstilskud til Aarhus Teater, Odense Teater, Aalborg Teater og til Det Københavnske Teatersamarbejde.</p>\r\n<p class=\"Paragraf\" id=\"idaed2507b-65fe-43f3-bdc7-8a8355ceead4\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Formidlingstilskuddet ydes uden forudgående ansøgning på grundlag af opgørelser fra Aarhus Teater, Odense Teater, Aalborg Teater og Det Københavnske Teatersamarbejde over det samlede antal billetter, som det enkelte teater og de teatre, der indgår i Det Københavnske Teatersamarbejde, har solgt med rabat til børn og unge under 25 år og med øvrige former for rabat i den senest afsluttede teatersæson, jf. § 19, stk. 1, sådan som disse fremgår af teatrenes godkendte årsregnskaber.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id891c2d58-6ee1-4ead-8b8a-e7593370b5ad\">Stk. 2.</span> Tilskudssatsen i kroner for billetter solgt til børn og unge under 25 år udgør 86 kr. pr. billet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8e5e41ab-e2ef-42cb-af57-e5032eda56a4\">Stk. 3.</span> På baggrund af de indkomne opgørelser fra Aarhus Teater, Odense Teater, Aalborg Teater og Det Københavnske Teatersamarbejde om teatrenes antal solgte billetter med rabat, jf. stk. 1, og ud fra tilskudssatsen for billetter solgt til børn og unge under 25 år, jf. stk. 2, beregner Slots- og Kulturstyrelsen senest 1. maj hvert år en tilskudssats i kroner for billetter solgt med rabat for billetter solgt med øvrige former for rabat. Tilskudssatsen i kroner for billetter solgt med øvrige former for rabat danner sammen med tilskudssatsen for billetter solgt med rabat til børn og unge under 25 år grundlag for beregning af tilskud til hver enkelt tilskudsmodtager for den kommende teatersæson, jf. § 19, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id109886b5-7445-4958-b656-f31c2e0a3fab\">Stk. 4.</span> Den i stk. 2 anførte tilskudssats kan reduceres forholdsmæssigt i det omfang summen af de beregnede tilskud til hver enkelt tilskudsmodtager, jf. § 7, stk. 3, og § 13, stk. 3 og 4, overstiger bevillingen til formålet afsat på finansloven i det enkelte finansår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0ff9f3a5-7d44-4ad9-b713-5ee689f5311c\">Stk. 5.</span> Billetter solgt med rabat kan indgå i grundlaget for beregning af tilskudssatserne efter stk. 1, når følgende betingelser er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5dc2c7dd-5c01-4f15-bb85-b72c9315743d\">1)</span> Prisen for de solgte billetter (kundeandelen) skal være mindst 32 kr. eksklusive moms og eventuelt gebyr pr. billet, når rabatten er ydet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id456ed665-52be-4624-b0ee-8ac3751c3eae\">2)</span> Den rabat, som er ydet, skal udgøre mindst 30 kr. eksklusive moms pr. billet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide3df6309-897a-4542-8ba4-f40e008565de\">3)</span> Antallet af billetter solgt med rabat, der kan udløse formidlingstilskud, må højst udgøre 70 % af det samlede billetsalg.</p>\r\n<p class=\"Paragraf\" id=\"idf59769bb-0edb-4d1f-a2db-1a1484ee806e\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> For Det Københavnske Teatersamarbejde gælder, at tilskuddet udbetales samlet til Det Københavnske Teatersamarbejde, som fordeler tilskuddet videre til de teatre, der indgår i Det Københavnske Teatersamarbejde. Tilskuddet fordeles til teatrene i Det Københavnske Teatersamarbejde i forhold til teatrenes salg af billetter med rabat til børn og unge under 25 år og billetter solgt med øvrige former for rabat på det enkelte teater i den teatersæson, som danner grundlag for tilskudsberegningen.</p>\r\n<p class=\"Paragraf\" id=\"id629cb84f-962b-49fc-9d89-2384c5e33998\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Formidlingstilskuddene til Aarhus Teater, Odense Teater, Aalborg Teater og Det Københavnske Teatersamarbejde kan integreres i en aftale med Kulturministeriet i form af en rammeaftale.</p>\r\n<p class=\"Kapitel\" id=\"ideff21ed2-6763-424d-b985-45ecec9321d5\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Formidlingstilskud til øvrige stationære teatre og andre producerende teatre mv. samt scenekunstkompagnier uden fast scene</p>\r\n<p class=\"Paragraf\" id=\"id2c2a800b-81c9-494c-9058-6f813a7b1ec5\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Staten kan yde formidlingstilskud til egnsteatre, små storbyteatre og stationære teatre, som modtager tilskud fra Statens Kunstfond, samt andre teatre og scenekunstkompagnier uden fast scene, der producerer professionel scenekunst, jf. § 3, stk. 2 og 3.</p>\r\n<p class=\"Paragraf\" id=\"id5f5cdc07-cb5e-4be6-bf00-dd87d1c944f3\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Formidlingstilskuddet ydes på grundlag af det samlede antal billetter, som det enkelte teater har solgt henholdsvis med rabat til børn og unge under 25 år og med øvrige former for rabat i den senest afsluttede teatersæson.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id75c947e1-1dc2-4c47-a7e3-1e47ded9a9fe\">Stk. 2.</span> For scenekunstkompagnier uden fast scene samt for teatre, der er nyetablerede eller af andre årsager ikke har solgt billetter med rabat den senest afsluttede teatersæson, baseres tilskuddet på det af scenekunstkompagniet/teatret budgetterede antal billetter, som forventes solgt med rabat til børn og unge under 25 år, og billetter, som forventes solgt med øvrige former for rabat. Slots- og Kulturstyrelsen kan indhente dokumentation for forudsætningerne bag de budgetterede salgstal og rekvirere et revideret budget, hvis de budgetterede salgstal vurderes urealistisk høje i forhold til, hvor mange billetter der erfaringsmæssigt sælges med rabat til tilsvarende forestillinger. Såfremt et scenekunstkompagni eller teater fastholder sine budgetterede salgstal, baseres beregningen af tilskud til det pågældende scenekunstkompagni/teater på et skøn foretaget af Slots- og Kulturstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id518852c5-7f2c-44e1-bf7c-a3e4b249ae32\">Stk. 3.</span> Et teater, som forventer at få en væsentlig aktivitetsopgang eller -nedgang i den kommende teatersæson, kan ansøge Slots- og Kulturstyrelsen om at få tildelt formidlingstilskud i henhold til stk. 2. Ansøgning herom indsendes senest den 4. januar.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id038eb85f-ca0b-479e-863a-fd268623e986\">Stk. 4.</span> Billetter solgt med rabat kan indgå i grundlaget for beregning af tilskudssatserne, når følgende betingelser er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb4cecec6-945c-45fd-83f2-81f9716393aa\">1)</span> Prisen for de solgte billetter (kundeandelen) skal være mindst 32 kr. eksklusive moms og eventuelt gebyr pr. billet, når rabatten er ydet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd6377535-7e34-4078-9ac3-9666dc36e3b4\">2)</span> Den rabat, som er ydet, skal udgøre mindst 30 kr. eksklusive moms pr. billet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id85b05485-792b-4ed2-a6e9-3fdeaa2223ff\">3)</span> Antallet af billetter solgt med rabat, der kan udløse formidlingstilskud, må højst udgøre 70 % af det samlede billetsalg. Når der er tale om producenter, hvis samlede produktion af professionelle scenekunstforestillinger overvejende er rettet specielt mod børn og unge under 25 år, må antallet af billetter solgt med rabat, der kan udløse formidlingstilskud, højst udgøre 90 % af det samlede billetsalg. Statens Kunstfond afgør, hvornår producenter af professionelle scenekunstforestillinger har en samlet produktion, som kan kategoriseres som værende overvejende rettet mod børn og unge under 25 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0d26318f-3f50-4ba2-90db-35ccf0e46af9\">Stk. 5.</span> Afgørelsen jf. stk. 4, nr. 3, kan ikke indbringes for anden administrativ myndighed.</p>\r\n<p class=\"Paragraf\" id=\"id9b59aefc-e4b6-4b9e-aa94-458effccbe13\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Ansøgning om formidlingstilskud for den kommende teatersæson indsendes senest den 4. januar til Slots- og Kulturstyrelsen. Ansøgningen skal indeholde oplysninger om tilskudsmodtagerens samlede billetsalg og antallet af billetter solgt med rabat, jf. § 11, stk. 1, som de fremgår af det reviderede regnskab for den senest afsluttede teatersæson eller oplysninger om det budgetterede samlede billetsalg og budgetterede salg af billetter med rabat, jf. § 11, stk. 2. I ansøgningen om formidlingstilskud i henhold til § 11, stk. 2, skal ansøger sandsynliggøre, at det budgetterede billetsalg kan opnås.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id61985f56-7799-442a-80dc-b0653b419749\">Stk. 2.</span> Ansøgere kan indsende deres ansøgninger via en koordinerende institution eller organisation. I opgørelsen skal den enkelte tilskudsmodtagers billetsalg kunne identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7e8342c0-b07c-49e8-948a-d0b85dfd6c6d\">Stk. 3.</span> Ansøgningen sker elektronisk og skal indeholde de i stk. 1 fastsatte oplysninger. Slots- og Kulturstyrelsen offentliggør et elektronisk skema til brug for ansøgningen.</p>\r\n<p class=\"Paragraf\" id=\"id78b330a0-49c3-4860-b2cd-099a0c9a3503\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> På baggrund af de indkomne oplysninger fra alle ansøgere, jf. § 11, stk. 1 og 2, og § 12, og ud fra tilskudssatsen for billetter solgt til børn og unge under 25 år, jf. stk. 2, fastsætter Slots- og Kulturstyrelsen hvert år en tilskudssats i kroner pr. billet solgt med øvrige former for rabat. Tilskudssatsen i kroner indgår grundlag for beregning af tilskud til hver enkelt tilskudsmodtager for den kommende teatersæson.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id86e33106-42de-449b-8f29-1578c331385c\">Stk. 2.</span> Tilskudssatsen i kroner for billetter solgt til børn og unge under 25 år udgør 78 kr. pr. billet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcacffe37-e1e1-4697-8f5c-5d0bf236da40\">Stk. 3.</span> Tilskud til den enkelte tilskudsmodtager efter § 10 beregnes ved at gange det antal billetter, tilskudsmodtageren har solgt med rabat til henholdsvis børn og unge under 25 år og med øvrige former for rabat i den senest afsluttede teatersæson, med de fastsatte kronesatser efter stk. 1 og 2, jf. dog stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida0da78b7-9708-4b5b-b82f-e3ee52cd515e\">Stk. 4.</span> Tilskud til scenekunstkompagnier uden fast scene samt for teatre, der er nyetablerede eller af andre årsager ikke har solgt billetter med rabat den senest afsluttede teatersæson, beregnes ved at gange det antal billetter, ansøgeren har budgetteret at sælge i den kommende teatersæson med rabat til henholdsvis børn og unge under 25 år og med øvrige former for rabat, med de fastsatte kronesatser, jf. § 13, stk. 1 og 2. Dog kan formidlingstilskuddet til tilskudsmodtagere i denne gruppe fastsættes efter skøn foretaget af Slots- og Kulturstyrelsen, hvis de budgetterede salgstal har været urealistisk høje, jf. § 11, stk. 2, 3. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idac4f9554-197f-458c-b34e-8f42cebcad4a\">Stk. 5.</span> Den i stk. 2 anførte tilskudssats kan reduceres forholdsmæssigt i det omfang summen af de beregnede tilskud til hver enkelt tilskudsmodtager, jf. § 7, stk. 3, og § 13, stk. 3 og 4, overstiger bevillingen til formålet afsat på finansloven i det enkelte finansår.</p>\r\n<p class=\"Kapitel\" id=\"ide5330b38-61c1-476f-bf80-801ce1fcbed9\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Formidlingstilskud til arrangører af turnerende scenekunstforestillinger</p>\r\n<p class=\"Paragraf\" id=\"id0e6cb020-725d-48bf-9076-9b02fb94cae3\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Staten kan yde formidlingstilskud til teaterforeninger, kulturhuse og andre, der udbyder billetter til turnerende scenekunstforestillinger, og som minimum arrangerer 3 forskellige årlige professionelle scenekunstforestillinger (produktioner), hvortil der sælges billetter med rabat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaedac2b1-e088-440d-95d8-bd3aa0af7a4f\">Stk. 2.</span> Det er en forudsætning for at opnå formidlingstilskud efter stk. 1, at den enkelte forestilling opføres lokalt i turnéarrangørens hjemstedskommune, eller i en kommune, der geografisk støder direkte op til hjemstedskommunen. Slots- og Kulturstyrelsen kan i særlige tilfælde give dispensation fra lokalitetskravet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida3f51584-ae74-4ee7-a2be-ce511262bc35\">Stk. 3.</span> Den enkelte turnéarrangør kan maksimalt opnå formidlingstilskud til 6 opførelser af samme turnerende scenekunstforestilling (produktion) i samme teatersæson, jf. § 19, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6eefafc7-5f40-4021-a992-9a0ab5bb138d\">Stk. 4.</span> Der ydes ikke formidlingstilskud til turnerende scenekunstforestillinger (produktioner), der udbydes til et publikum på mindre end 20 tilskuere pr. forestilling eller med en salskapacitet på færre end 20 pladser.</p>\r\n<p class=\"Paragraf\" id=\"id00cd844e-27a1-4e18-b272-10dc0eafd618\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Fordelingen af formidlingstilskud i pulje 3 sker i en ordinær og i en ekstraordinær tilskudsrunde.</p>\r\n<p class=\"Paragraf\" id=\"idf155505a-8231-41d0-a2c4-9e629086ec9f\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Ansøgninger til den ordinære ansøgningsrunde sendes til Slots- og Kulturstyrelsen med ansøgningsfrist 1. marts for teatersæsonen, der begynder 1. juli i ansøgningsåret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfa48b0cb-3a59-4eca-b0c0-79553b83047f\">Stk. 2.</span> I ansøgningen skal den enkelte arrangør af turnerende scenekunstforestillinger oplyse planlagte forestillinger, planlagte antal opførelser, planlagte spillesteder samt hvilken kommune spillestedet/spillestederne er beliggende i, antallet af tilskuere, som den enkelte forestilling udbydes til og indkøbsprisen eksklusive moms pr. opførelse af de enkelte forestillinger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3a60a3d8-4db7-4242-bd3b-296ffe357116\">Stk. 3.</span> Ansøgere kan indsende deres ansøgning via en koordinerende institution eller organisation, som fremsender én samlet opgørelse af tilskudsmodtagernes planlagte forestillinger. I opgørelsen skal den enkelte tilskudsmodtagers udbud af forestillinger mv. kunne identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbb9b2576-83d6-478c-9184-fc12ee79aa95\">Stk. 4.</span> På baggrund af oplysninger fra de enkelte arrangører fastlægger Slots- og Kulturstyrelsen et formidlingstilskud pr. opførelse i den ordinære tilskudsrunde. Formidlingstilskuddet til den enkelte opførelse kan maksimalt udgøre 90 % af indkøbsprisen eksklusive moms for den enkelte opførelse.</p>\r\n<p class=\"Paragraf\" id=\"id6847d775-f41d-4914-857b-68f8283645ed\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Ansøgninger til forestillinger, som er opstået på et senere tidspunkt end fristen for ansøgninger den 1. marts før teatersæsonens begyndelse, jf. § 16, stk. 1, sendes til Slots- og Kulturstyrelsen til den ekstraordinære tilskudsrunde med ansøgningsfrist den 1. november i ansøgningsåret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida1591604-cf76-4dec-80e9-914ef076d4fd\">Stk. 2.</span> De oplysninger, der skal afgives i forbindelse med ansøgning til den ekstraordinære tilskudsrunde, svarer til de oplysninger, der fastsættes til den ordinære ansøgningsrunde, jf. § 16, stk. 2. Bestemmelserne om koordineret ansøgning til den ekstraordinære tilskudsrunde svarer til det i § 16, stk. 3, fastsatte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida847bfe6-317d-4b9a-9e04-6bdcf2d33d1d\">Stk. 3.</span> På baggrund af oplysninger fra de lokale arrangører i den ekstraordinære tilskudsrunde fastlægger Slots- og Kulturstyrelsen et formidlingstilskud pr. opførelse. Formidlingstilskuddet til den enkelte opførelse kan maksimalt udgøre 90 % af indkøbsprisen eksklusive moms for den enkelte opførelse. Tilskuddet kan ikke overstige tilskuddet fastlagt i den ordinære tilskudsrunde for den pågældende teatersæson, jf. § 16, stk. 4. Hvis det samlede antal forestillinger, som der søges tilskud til i den ekstraordinære tilskudsrunde, er meget stort, kan tilskuddet være mindre end tilskuddet fastsat i den ordinære tilskudsrunde, jf. § 16, stk. 4.</p>\r\n<p class=\"Kapitel\" id=\"id46ebd089-4ada-4adc-86ac-58f1007582bd\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bestemmelser om budget, regnskab og revision mv.</p>\r\n<p class=\"Paragraf\" id=\"id575c6387-53ab-4816-b5e9-6b34adf1a638\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Ansøgere til pulje 2, jf. § 4, stk. 1, nr. 2, skal, hvis de er scenekunstkompagnier uden fast scene eller teatre, der er nyetablerede eller af andre årsager ikke har solgt billetter med rabat den senest afsluttede teatersæson, jf. § 11, stk. 2, indsende budget i forbindelse med ansøgningen. Dette gælder også ansøgere til pulje 2, jf. § 4, stk. 1, nr. 2, der forventer en væsentlig aktivitetsopgang eller -nedgang i den kommende teatersæson, jf. § 11, stk. 3. Øvrige ansøgere skal ikke indsende budget til Slots- og Kulturstyrelsen som led i ansøgning om formidlingstilskud.</p>\r\n<p class=\"Paragraf\" id=\"idc61d84ce-4f44-408a-a97d-a11a1e6f6352\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Regnskabsåret for formidlingstilskuddet følger teatersæsonen, som løber fra 1. juli i ansøgningsåret til 30. juni i det efterfølgende år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9be10ae5-8f96-4325-bd17-2546b2a9e452\">Stk. 2.</span> Modtageren af formidlingstilskud skal senest den 1. december fremsende revideret regnskab eller et afrapporteringsskema vedlagt en revisorerklæring for den senest afsluttede teatersæson til Slots- og Kulturstyrelsen. Afrapporteringsskema og bilag skal fremsendes elektronisk og i øvrigt følge den vejledning, som Slots- og Kulturstyrelsen offentliggør, jf. stk. 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcdeeb28a-2dc3-4d82-9d84-4d2d4f513ebe\">Stk. 3.</span> Den i stk. 2 nævnte revisorerklæring skal være udformet af en registreret eller statsautoriseret revisor. Hvis tilskudsmodtageren er en forening, og formidlingstilskuddet udgør mindre end 200.000 kr., kan revisorerklæringen være udformet af en på foreningens generalforsamling valgt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6a6c2dce-8063-4b48-96f1-09af8a290f37\">Stk. 4.</span> Modtagere af tilskud fra pulje 1 og 2, jf. § 4, stk. 1, kan aflægge regnskab for formidlingstilskuddet som en integreret del af deres ordinære reviderede årsregnskab/årsrapport.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id04527eca-98a5-4bf0-8f9e-3be2fb13ddd1\">Stk. 5.</span> Afrapporteringen eller regnskabet fra modtagere af tilskud i pulje 1 og 2, jf. § 4, stk. 1, skal indeholde en opgørelse af det samlede antal solgte billetter, antallet af billetter solgt med rabat til børn og unge under 25 år og billetter solgt med øvrige former for rabat, som opfylder kravene i § 7, stk. 5, henholdsvis § 11, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1e37a42f-0463-43ed-9075-53f0c72e1b46\">Stk. 6.</span> Afrapporteringen fra modtagere af tilskud i pulje 3, jf. § 4, stk. 1, skal indeholde en opgørelse af forestillingstitler og antallet af gennemførte opførelser af turnerende scenekunstforestillinger, billetsalg med og uden rabat samt oplysninger om på hvilket spillested den enkelte forestilling er opført samt i hvilken kommune spillestedet er beliggende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id91d80898-b67d-4e6b-9d4c-3025cb58fac1\">Stk. 7.</span> Modtagere af tilskud fra pulje 2 og 3, jf. § 4, stk. 1, kan vælge at indsende deres afrapportering samt andre administrative indberetninger mv., jf. stk. 2, 5 og 6, via en koordinerende institution eller organisation, som fremsender én samlet opgørelse af tilskudsmodtagernes billetsalg med og uden rabat mv. I opgørelsen skal den enkelte tilskudsmodtagers aktiviteter og billetsalg mv. kunne identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8aeee60f-cf3a-496f-a446-7085e508af30\">Stk. 8.</span> Slots- og Kulturstyrelsen offentliggør en vejledning om udformning af de i stk. 7 nævnte afrapporteringer, administrative indberetninger og samlede opgørelser mv. Slots- og Kulturstyrelsen kan endvidere stikprøvevis indhente reviderede regnskaber eller afrapporteringer fra de enkelte modtagere af tilskud.</p>\r\n<p class=\"Kapitel\" id=\"id0b6228f6-93dc-4720-bbff-dec56e07be2a\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Udbetaling, bortfald og tilbagebetaling af tilskud</p>\r\n<p class=\"Paragraf\" id=\"id0e012220-3112-4c35-88fe-1b08e6b647ba\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Udbetaling af tilskud efter kapitel 2 og 3, jf. § 4, stk. 1, nr. 1 og 2, kan ske kvartalsvis forud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id51e7ea26-5d24-4539-a62a-3dc24d6b8ad2\">Stk. 2.</span> Udbetaling af tilskud til tilskudsmodtagere efter kapitel 4, jf. § 4, stk. 1, nr. 3, kan ske halvårligt forud den 1. juli og 15. januar.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id503ee2bc-3442-4e44-ad8b-abf149bb7a24\">Stk. 3.</span> Tilskud til modtagere af tilskud efter § 11, stk. 2 og 3, der alene har tidsbegrænsede scenekunstaktiviteter, kan dog efter aftale med Slots- og Kulturstyrelsen udbetales i andre rater.</p>\r\n<p class=\"Paragraf\" id=\"idd9ead0f2-5ed5-4909-bfd8-8003948a9da1\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> I det omfang, den enkelte tilskudsmodtager ikke kan dokumentere, at tilskuddet er anvendt i overensstemmelse med bestemmelserne i denne bekendtgørelse, skal tilskuddet tilbagebetales helt eller delvist.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id75a6141e-bd11-4391-8ff1-85f6bf04aa6d\">Stk. 2.</span> Tilskud til nyetablerede teatre m.fl. efter § 11, stk. 2 og 3, udbetales a conto. I det omfang, tilskudsmodtageren sælger færre billetter med rabat, end tilskudsmodtageren har modtaget formidlingstilskud til for teatersæsonen, skal formidlingstilskuddet tilbagebetales forholdsmæssigt. Hvis antallet af solgte billetter med rabat overstiger det budgetterede, sker der ingen tilpasning af tilskuddet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbfeee430-f252-4bd3-94b2-420987781c11\">Stk. 3.</span> Modtagere af tilskud i pulje 3, jf. § 4, stk. 1, nr. 3, skal tilbagebetale tilskuddet, hvis en opførelse ikke gennemføres og ikke erstattes af en anden tilsvarende forestilling.</p>\r\n<p class=\"Kapitel\" id=\"id720ed25c-ec30-4eb3-82be-392f65163778\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelses- og overgangsbestemmelser</p>\r\n<p class=\"Paragraf\" id=\"idf1c2c9e2-4342-4756-81d8-602873ebf32f\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Bekendtgørelsen træder i kraft den 1. januar 2020, således at formidlingstilskud i henhold til bekendtgørelsen uddeles første gang for 2. halvdel af teatersæson 2019/20 (1. januar 2020 – 30. juni 2020). For perioden 1. juli 2019 – 31. december 2019 uddeles formidlingstilskud i henhold til de hidtil gældende regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb0239c06-a3b3-41d7-9a2c-acea2fbe2da4\">Stk. 2.</span> Bestemmelsen i § 14, stk. 2-4 træder i kraft den 1. juli 2020 og får virkning for teatersæson 2020/21.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc3f5bbab-bca8-4cc3-ac07-900823f9a3d8\">Stk. 3.</span> Bekendtgørelse nr. 1261 af 13. december 2012 om formidlingstilskud til nedbringelse af billetpriser ophæves den 1. januar 2020.</p>\r\n<p class=\"Paragraf\" id=\"id6e394e69-bb8c-44d2-a75b-f2b3c0fe1fcf\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> I finansårene 2020, 2021 og 2022 fastsættes den i § 4 stk. 2 anførte andel af den på de årlige finanslove fastsatte bevilling til nedbringelse af billetpriser til teatre i pulje 1 og 2 til følgende procentsatser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1564ae46-55a3-451d-88c1-96fb34c53aa6\">1)</span> 2020: 71 %.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9f4974ea-9f7e-4c60-819f-c56fee4628af\">2)</span> 2021: 70 %.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id65478048-11e0-4b50-8ea6-68670f192654\">3)</span> 2022: 70 %.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddefdb056-f31e-4a22-8f2e-211f13db6241\">Stk. 2.</span> I finansårene 2020, 2021 og 2022 fastsættes den i § 4 stk. 3 anførte andel af den på de årlige finanslove fastsatte bevilling til nedbringelse af billetpriser til turnearrangører i pulje 3 til følgende procentsatser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1d403278-1239-4c73-9ebb-e4757e816477\">1)</span> 2020: 29 %.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id697205b8-83cb-4e34-a38b-3f5436155a07\">2)</span> 2021: 30 %.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc8a8698f-8b30-4b99-a039-36163e4c05da\">3)</span> 2022: 30 %.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Kulturministeriet, den 26. oktober 2019</p><p class=\"Sign1\" align=\"center\">Rasmus Prehn</p><p class=\"Sign2\" align=\"right\">/ Per Nylykke</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/11/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20190109805"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AK001439"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/11/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/11/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1098"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/10/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kulturministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kulturmin., j.nr. 19/01284-9"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}