{
    "id": 208040,
    "title": "Bekendtgørelse om anvendelse af underholdspligtforordningen",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 297 af 20/03/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om anvendelse af underholdspligtforordningen</p>\r\n<p class=\"Indledning2\">I medfør af § 8 h, stk. 2, i lov om anerkendelse og fuldbyrdelse af visse udenlandske retsafgørelser m.v. på det civil- og handelsretlige område, jf. lovbekendtgørelse nr. 1282 af 14. november 2018, og efter forhandling med justitsministeren fastsættes:</p>\r\n<p class=\"Paragraf\" id=\"id9b640d7a-d41a-45d0-8879-c9a3368c2db8\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Denne bekendtgørelse finder anvendelse på sager, der er omfattet af de bestemmelser i Rådets forordning (EF) nr. 4/2009 om kompetence, lovvalg, anerkendelse og fuldbyrdelse af retsafgørelser og samarbejde vedrørende underholdspligt (underholdspligtforordningen), der gælder her i landet, jf. § 1 i lov om anerkendelse og fuldbyrdelse af visse udenlandske retsafgørelser m.v. på det civil- og handelsretlige område.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Fuldbyrdelse efter forordningens kapitel IV, afdeling 1</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idca77a85e-4dca-4c97-a383-1b79fee920af\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Anmodning om fuldbyrdelse af en retsafgørelse efter forordningens kapitel IV, afdeling 1, indgives til Familieretshuset eller restanceinddrivelsesmyndigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id23481542-a298-4daa-818c-91167e76a5cc\">Stk. 2.</span> Er anmodningen indgivet til Familieretshuset, videresender Familieretshuset anmodningen til restanceinddrivelsesmyndigheden, når de dokumenter, der er nævnt i forordningens artikel 20, foreligger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id972d586c-e8c8-4d87-a56c-8bf75b1a950f\">Stk. 3.</span> Restanceinddrivelsesmyndigheden opkræver den fordring, som følger af retsafgørelsen, når de dokumenter, der er nævnt i forordningens artikel 20, foreligger. Fuldbyrdelse af retsafgørelsen foretages i øvrigt efter bestemmelserne i lov om inddrivelse af gæld til det offentlige, jf. dog stk. 5 og 6. Restanceinddrivelsesmyndigheden forelægger sagen for Familieretshuset, hvis det efter restanceinddrivelsesmyndighedens opfattelse er åbenbart, at kravene i forordningen ikke er opfyldte, jf. stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id31a1961e-0dea-464e-95fd-abbd3fd413c6\">Stk. 4.</span> Behandlingen af en anmodning kan afslås, hvis det er åbenbart, at kravene i forordningen ikke er opfyldte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idace823ec-79b7-4ad6-bf29-0685289006a4\">Stk. 5.</span> Hvis bidragsbetaleren under opkrævningen eller fuldbyrdelsen fremsætter indsigelser om fordringen, forelægger restanceinddrivelsesmyndigheden sagen for Familieretshuset med henblik på, at der træffes afgørelse om indsigelserne, herunder om afslag på eller suspension af opkrævningen eller fuldbyrdelsen, jf. forordningens artikel 21.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3e2fcdc7-6092-4539-b186-951e33ac9fe8\">Stk. 6.</span> Uanset stk. 5 kan restanceinddrivelsesmyndigheden suspendere fuldbyrdelsen efter reglerne i lov om inddrivelse af gæld til det offentlige.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Anerkendelse, eksigibilitet og fuldbyrdelse efter forordningens kapitel IV, afdeling 2</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4b459f1b-8e46-4cfd-8104-1546ef6f956d\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Anmodning om eksigibilitet og fuldbyrdelse af en retsafgørelse efter forordningens kapitel IV, afdeling 2, indgives til Familieretshuset. Behandlingen af en anmodning kan afslås, hvis det er åbenbart, at kravene i forordningen ikke er opfyldte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb1d434fa-a57f-4e63-8e24-bbeb6edd5a69\">Stk. 2.</span> Når de dokumenter, der er nævnt i forordningens artikel 28, foreligger, erklærer Familieretshuset afgørelsen for eksigibel, jf. forordningens artikel 30.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id731b56f5-0699-4725-bf74-d3946ef9e402\">Stk. 3.</span> Har Familieretshuset ikke inden for fristerne i forordningens artikel 32, stk. 5, modtaget en anmodning om at få afgørelsen efter stk. 2 indbragt for familieretten, videresender Familieretshuset anmodningen om fuldbyrdelse til restanceinddrivelsesmyndigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaf84b025-a29a-4235-bb37-c6efb408929b\">Stk. 4.</span> Er Familieretshusets afgørelse efter stk. 2 indbragt for familieretten, og stadfæstes afgørelsen, videresender Familieretshuset anmodningen om fuldbyrdelse til restanceinddrivelsesmyndigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3783a418-fd82-4937-8546-81a61937974d\">Stk. 5.</span> Restanceinddrivelsesmyndigheden opkræver den fordring, som følger af retsafgørelsen. Fuldbyrdelse af retsafgørelsen foretages i øvrigt efter bestemmelserne i lov om inddrivelse af gæld til det offentlige, jf. dog § 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id76a2f4b4-cdd9-4e21-a425-78853a64cd98\">Stk. 6.</span> I tiden, indtil fristen i forordningens artikel 32, stk. 5, for at anmode om, at en afgørelse efter stk. 2 om eksigibilitet indbringes for familieretten, er udløbet, eller indtil der er truffet afgørelse vedrørende en eventuel indbragt afgørelse, kan restanceinddrivelsesmyndigheden foretage udpantning efter lov om inddrivelse af gæld til det offentlige. Der kan dog ikke foretages tvangsauktion over udlagt gods eller i øvrigt foretages skridt, der går videre end til at sikre tilstedeværelsen af gods, hvori fuldbyrdelse kan ske. Et udlægs plads i rækkefølgen mellem flere udlæg i samme aktiv, jf. retsplejelovens § 526, regnes tidligst fra tidspunktet for afgørelsen om, at den udenlandske retsafgørelse er eksigibel.</p>\r\n<p class=\"Paragraf\" id=\"id337271a2-d8e7-4a44-9d3b-3770926eb668\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Hvis bidragsbetaleren under opkrævning af fordringen på grundlag af en retsafgørelse, der er erklæret for eksigibel efter § 3, eller under fuldbyrdelse af en sådan retsafgørelse fremsætter indsigelser om fordringen eller bestrider afgørelsen om eksigibilitet, forelægger restanceinddrivelsesmyndigheden sagen for Familieretshuset med henblik på, at der træffes afgørelse om indsigelserne, herunder om afslag på eller suspension af opkrævningen eller fuldbyrdelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id87abd65d-6959-4e1a-85eb-1f6dcb90ea1f\">Stk. 2.</span> Uanset stk. 1 kan restanceinddrivelsesmyndigheden suspendere fuldbyrdelsen efter reglerne i lov om inddrivelse af gæld til det offentlige.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Familieretshusets sagsbehandling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idaa3aed85-7b8a-44cf-bcca-d72ce9c0d528\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Ved Familieretshusets behandling af sager efter denne bekendtgørelse finder bestemmelserne i lov om Familieretshuset anvendelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Afgørelseskompetence</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9ac66a77-5c2f-439d-95c7-62e4ab7aecd5\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Afgørelser i sager efter §§ 2-4 træffes efter bestemmelserne i kapitel 2 og 8-10 i lov om Familieretshuset af Familieretshuset eller familieretten. Dette gælder dog ikke afgørelser efter § 2, stk. 6, § 3, stk. 2 og § 4, stk. 2. Familierettens afgørelser træffes ved kendelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Domstolsprøvelse af Familieretshusets afgørelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc43bf0ce-76d5-4411-9b89-f5db4ad0708d\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Familieretshusets afgørelser efter denne bekendtgørelse kan indbringes for familieretten efter bestemmelserne i kapitel 12 i lov om Familieretshuset. § 41, stk. 3, i lov om Familieretshuset finder dog ikke anvendelse for Familieretshusets afgørelser efter § 3, stk. 2, i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id86000c6a-ba29-4dd4-8c21-1a94eac48c76\">Stk. 2.</span> Familierettens afgørelser efter stk. 1 træffes ved kendelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Retshjælp og fri proces</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"iddb8ff20c-f5b7-4510-b06a-e7ffd742f26d\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> I sager, hvor en sag eller afgørelse om børnebidrag, der vedrører en anmodning som nævnt i forordningens artikel 56, stk. 1, er indbragt for eller søges indbragt for domstolene, og hvor den pågældende anmodning er fremsendt til Familieretshuset eller restanceinddrivelsesmyndigheden af en centralmyndighed, der er udpeget efter forordningen, træffes afgørelse om fri proces efter forordningens artikel 46 af den ret, som sagen eller afgørelsen om børnebidrag er indbragt for eller kan indbringes for.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id42001764-b758-478f-bf99-36ea6d193b0a\">Stk. 2.</span> Anmodninger om retshjælp og fri proces efter forordningens artikel 47, stk. 1, behandles efter retsplejelovens regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2519f56b-d0a5-4cd4-9191-3f51bb3cf396\">Stk. 3.</span> Afgørelse om retshjælp og fri proces efter forordningens artikel 47, stk. 2 og 3, træffes af den ret, som sagen eller afgørelsen er indbragt for eller kan indbringes for.</p>\r\n<p class=\"Paragraf\" id=\"id6204a7d0-bc6f-4c5d-84f0-4fec4ce3ec51\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Erklæring efter forordningens artikel 47, stk. 3, udstedes i sager, der er behandlet af danske myndigheder, af Civilstyrelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttræden m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id7203ed05-752b-4290-a51c-9941e8829346\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Bekendtgørelsen træder i kraft den 1. april 2019.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5606352d-a226-4989-b505-1137af1601d2\">Stk. 2.</span> Bekendtgørelse nr. 1838 af 22. december 2015 om anvendelse af underholdspligtforordningen ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id447b9052-93e5-48cd-85f7-326e797648ee\">Stk. 3.</span> § 47, stk. 1-3, 5 og 6, i lov om Familieretshuset finder tilsvarende anvendelse for sager omfattet af bekendtgørelse nr. 1838 af 22. december 2015, som Statsforvaltningen og Ankestyrelsen den 1. april 2019 ikke har færdigbehandlet, og for afgørelser, som Statsforvaltningen inden den 1. april 2019 har truffet efter bekendtgørelse nr. 1838 af 22. december 2015.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Børne- og Socialministeriet, den 20. marts 2019</p><p class=\"Sign1\" align=\"center\">Mai Mercado</p><p class=\"Sign2\" align=\"right\">/ Carina Fogt-Nielsen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20190029705"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CT000574"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/03/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "297"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/03/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Børne- og Socialmin., j.nr. 2018-3730"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}