{
    "id": 177086,
    "title": "Bekendtgørelse om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer m.v.",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 53 af 14/01/2016",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ida148545c-7b8c-4d9b-9144-2f25fb242f83\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Bekendtgørelsens formål og område</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ide4f2b7bd-bc31-48f5-820b-3a4f98e16223\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Rammer og procedurer for etablering</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id8b2b68d5-e9b8-4b12-88d8-b7347a004e13\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Rammer og procedurer for midlertidig og lejlighedsvis udøvelse af et erhverv</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id2335de61-20c2-46a2-b39e-577302da490b\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Erhvervsmæssige kvalifikationer erhvervet i tredjelande af statsborgere fra medlemslande og statsborgere fra tredjelande</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idf18d8bb5-59ca-4093-b6d4-af38fa54a6ea\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Rammer og procedurer for ansøgning om europæisk erhvervspas til brug i andre medlemslande</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ide93c224c-17c4-4549-a6d9-b1f22aa3856b\">Kapitel 6 </a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Rammer og procedurer for ansøgning om europæisk erhvervspas til brug i Danmark</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idf3cee917-9d44-4f85-96fa-28b6322fee23\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Behandling af og adgang til oplysninger vedrørende det europæiske erhvervspas</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id4bebae5d-7063-4353-9331-e49c05fedefd\">Kapitel 8</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Indberetning og koordinering m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ide30005de-6b2a-46f0-8719-7b90c113bdf6\">Kapitel 9</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden m.v.</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer m.v.<a class=\"FodnoteHenvisning\" name=\"Henvisning_idbc741945-f1f2-4484-b840-459590acc0a5\" href=\"#idbc741945-f1f2-4484-b840-459590acc0a5\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 13, stk. 4, § 14, stk. 3, og § 17, stk. 2, i lov nr. 1871 af 29. december 2015 om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer i Danmark fastsættes efter bemyndigelse:</p>\r\n<p class=\"Kapitel\" id=\"ida148545c-7b8c-4d9b-9144-2f25fb242f83\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bekendtgørelsens formål og område</p>\r\n<p class=\"Paragraf\" id=\"ide0a2a9e0-8ac2-451a-bae9-1fac85dfeb7c\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Denne bekendtgørelse fastsætter regler om de overordnede rammer og procedurer for anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer, herunder rammer og procedurer for behandling af ansøgninger om det europæiske erhvervspas. Bekendtgørelsen fastsætter tillige regler om Styrelsen for Videregående Uddannelsers funktion som koordinator og støttecenter for anerkendelsesdirektivet, som kompetent myndighed for det europæiske erhvervspas, hvor erhvervet ikke er lovreguleret i Danmark, samt om indberetning og koordinering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbbb18cfe-6612-4846-9c66-6858821fd6cd\">Stk. 2.</span> I denne bekendtgørelse anvendes de definitioner, der følger af § 2 i lov om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide0c698a3-02f0-45e1-8b9a-4eadd2aca2f5\">Stk. 3.</span> Genstand og procedurer for udstedelse af det europæiske erhvervspas, jf. kapitel 5-7, følger i øvrigt reglerne i Kommissionens gennemførelsesforordning (EU) 2015/983 af 24. juni 2015 om proceduren for udstedelse af det europæiske erhvervspas og anvendelsen af advarselsordningen i henhold til Europa-Parlamentets og Rådets direktiv 2005/36/EF.</p>\r\n<p class=\"Kapitel\" id=\"ide4f2b7bd-bc31-48f5-820b-3a4f98e16223\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Rammer og procedurer for etablering</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Procedure for etablering</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idac8e632e-90ad-45ba-a856-09eb95cab1fe\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Den kompetente myndighed bekræfter inden for en måned modtagelsen af en ansøgning om etablering, jf. § 4, stk. 1, i loven, og oplyser samtidig ansøgeren om eventuelle manglende dokumenter, jf. anerkendelsesdirektivets artikel 51, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id76ecb892-ec49-4406-ac37-353ffb7389fe\">Stk. 2.</span> Af reglerne for det enkelte erhverv fremgår, hvilke dokumenter og certifikater den kompetente myndighed kan kræve af ansøger samt krav til dokumentationen, jf. direktivets artikel 50, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id674a125c-4b51-4b38-aa75-c032509d237f\">Stk. 3.</span> Den kompetente myndighed skal sikre anvendelse af direktivets artikel 50, stk. 4, om edsaflæggelse eller afgivelse af en erklæring.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc3a32bba-1804-4758-957c-dd70bf2c9bab\">Stk. 4.</span> Den kompetente myndighed indhenter i overensstemmelse med reglerne i lov om vurdering af udenlandske uddannelseskvalifikationer m.v. en vurdering af ansøgers uddannelseskvalifikationer fra Styrelsen for Videregående Uddannelser (pligtmæssig vurdering).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id797561de-1a00-4794-8724-4faa6adedbe5\">Stk. 5.</span> Ansøgninger om adgang til erhvervsudøvelse skal behandles hurtigst muligt, og den kompetente myndighed skal senest 3 måneder efter forelæggelsen af den fuldt dokumenterede ansøgning træffe en begrundet afgørelse. Denne frist kan dog forlænges med én måned i de tilfælde, der hører under §§ 3 og 4, jf. direktivets artikel 51, stk. 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Generel ordning for anerkendelse af uddannelsesbeviser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5e61621c-fb07-4c68-b861-d9bbf3716559\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Den kompetente myndighed påser, at betingelserne i anerkendelsesdirektivets artikel 13 er opfyldt. Ved behandlingen af ansøgningen anvendes direktivets artikel 10-12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8d02dcf8-64de-42a8-9d12-5ecd5e672639\">Stk. 2.</span> Den kompetente myndighed kan stille supplerende krav som betingelse for erhvervsudøvelsen, jf. direktivets artikel 14.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3d2e6c95-0635-411e-a992-69ab8b555b89\">Stk. 3.</span> Den kompetente myndighed sikrer, at ansøgere har mulighed for at tage den i direktivets artikel 14, stk. 1, omhandlede egnethedsprøve senest 6 måneder efter den oprindelige beslutning om at underlægge ansøgeren en egnethedsprøve.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Automatisk anerkendelse på grundlag af erhvervserfaring</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide3cbc124-bc09-4d2d-b0c8-9229045ec9ce\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Er adgangen til eller udøvelsen af en af de former for virksomhed, der er angivet i anerkendelsesdirektivets bilag IV, afhængige af almene forretningsmæssige eller faglige kundskaber og færdigheder m.v., jf. direktivets artikel 16, anerkender den kompetente myndighed dette i overensstemmelse med direktivets artikel 17-19.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Automatisk anerkendelse på grundlag af koordinering af mindstekrav til uddannelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id0549fde0-c5ee-4e2e-85eb-18fa2b582bc3\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Den kompetente myndighed anerkender uddannelsesbeviser m.v. efter anerkendelsesdirektivets artikel 21, stk. 1-4, og stk. 6, 1. afsnit, og i overensstemmelse med artikel 23, 24-45 om anerkendelse af uddannelsesbeviser for erhvervene som læge, sygeplejerske, tandlæge, dyrlæge, jordemoder og farmaceut.</p>\r\n<p class=\"Kapitel\" id=\"id8b2b68d5-e9b8-4b12-88d8-b7347a004e13\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Rammer og procedurer for midlertidig og lejlighedsvis udøvelse af et erhverv</p>\r\n<p class=\"Paragraf\" id=\"id2285faae-2e18-4aa6-ad16-393d38b292ad\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Det fremgår af reglerne for det enkelte erhverv, om der er krav om forudgående anmeldelse for den midlertidige og lejlighedsvise tjenesteydelse, jf. anerkendelsesdirektivets artikel 7, stk. 1, og om anmeldelsen skal ledsages af yderligere dokumenter, jf. direktivets artikel 7, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id69a88452-7cfd-4c3c-a4f1-03260595f9e7\">Stk. 2.</span> Tjenesteydelsen udføres under anvendelse af den faglige titel i overensstemmelse med direktivets artikel 7, stk. 3.</p>\r\n<p class=\"Paragraf\" id=\"id2e51bdd8-703e-4f92-bf50-3cb06c21be13\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Det fremgår af reglerne for det enkelte erhverv, om der er mulighed for at foretage forudgående kontrol, jf. anerkendelsesdirektivets artikel 7, stk. 4, 1. afsnit.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2b0a1c0b-8d3c-4013-a739-b18b06e479bc\">Stk. 2.</span> Den kompetente myndighed underretter senest en måned efter modtagelsen af anmeldelsen og de medfølgende dokumenter, jf. § 6, stk. 1, tjenesteyderen om sin afgørelse, jf. direktivets artikel 7, stk. 4, 2. afsnit.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6dc199e9-57f3-40ec-9100-362e0a888678\">Stk. 3.</span> I tilfælde af vanskeligheder, der vil medføre en forsinkelse med hensyn til at træffe den i stk. 2 omhandlede afgørelse, meddeler den kompetente myndighed inden for samme frist tjenesteyderen grunden til forsinkelsen. Vanskeligheden skal være løst senest en måned efter meddelelsen, og afgørelsen skal være truffet senest 2 måneder efter løsning af vanskeligheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6e9a51e6-0629-4b59-9786-e9beeebf718c\">Stk. 4.</span> Udførelsen af tjenesteydelsen skal kunne begynde, inden en måned efter at afgørelsen er truffet, jf. stk. 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id61f837ff-40db-4745-a611-105cc45083e6\">Stk. 5.</span> Foreligger der ikke svar fra den kompetente myndighed inden for de frister, der er fastsat i stk. 2 og 3, kan tjenesteydelsen udføres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7d9533a1-4185-4080-aebd-2ab4bf7b99e9\">Stk. 6.</span> Er de erhvervsmæssige kvalifikationer blevet bekræftet i overensstemmelse med direktivets artikel 7, stk. 4, afsnit 2 og 3, udføres tjenesteydelsen under anvendelse af den danske faglige titel, jf. direktivets artikel 7, stk. 4, sidste afsnit.</p>\r\n<p class=\"Paragraf\" id=\"id8a3d3a63-34a4-4599-9d30-839d0c1996e7\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Udføres tjenesteydelsen under den titel, der anvendes i hjemlandet, eller under tjenesteyderens uddannelsesbevis, kan den kompetente myndighed, hvis det fremgår af reglerne for det enkelte erhverv, kræve, at tjenesteyderen, ud over andre oplysningskrav, som er fastlagt i fællesskabsretten, meddeler tjenestemodtageren alle eller visse af de oplysninger, der er fastsat i anerkendelsesdirektivets artikel 9.</p>\r\n<p class=\"Kapitel\" id=\"id2335de61-20c2-46a2-b39e-577302da490b\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Erhvervsmæssige kvalifikationer erhvervet i tredjelande af statsborgere fra medlemslande og statsborgere fra tredjelande</p>\r\n<p class=\"Paragraf\" id=\"id7a67bbfa-d896-49a7-9fe7-10ec3fe493ff\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> En ansøgning om anerkendelse af erhvervsmæssige kvalifikationer erhvervet i et tredjeland af en statsborger fra et medlemsland behandles efter reglerne for det enkelte erhverv, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd16ffe61-7db5-4a79-98d0-b3dccd6c8ab9\">Stk. 2.</span> Ethvert uddannelsesbevis, der er udstedt i et tredjeland, jf. stk. 1, til en statsborger i et medlemsland, sidestilles med et uddannelsesbevis, der er udstedt i et medlemsland, når kravene i anerkendelsesdirektivets artikel 3, stk. 3, er opfyldte. Er kravene i direktivets artikel 3, stk. 3, ikke opfyldte, behandles uddannelsesbeviset alene efter reglerne for det enkelte erhverv.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida76d0acb-6aff-4ee9-8ce4-bc6f5e39e80e\">Stk. 3.</span> En ansøgning om anerkendelse af erhvervsmæssige kvalifikationer erhvervet i et tredjeland af en statsborger fra et tredjeland behandles alene efter reglerne for det enkelte erhverv, jf. dog stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id76ea9cda-d968-4a38-849b-b13d33bbbc73\">Stk. 4.</span> En ansøgning om anerkendelse af erhvervsmæssige kvalifikationer erhvervet i et tredjeland af statsborgere fra et tredjeland, som er omfattet af Europa-Parlamentets og Rådets direktiv om unionsborgeres og deres familiemedlemmers ret til at færdes og opholde sig frit på medlemsstaternes område (opholdsdirektivet), behandles efter reglerne i anerkendelsesdirektivet, hvis ansøgeren opfylder kravene herom, og efter reglerne for det enkelte erhverv.</p>\r\n<p class=\"Kapitel\" id=\"idf18d8bb5-59ca-4093-b6d4-af38fa54a6ea\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Rammer og procedurer for ansøgning om europæisk erhvervspas til brug i andre medlemslande</p>\r\n<p class=\"Paragraf\" id=\"id30d7978e-1c50-44f3-93d4-9583e9c15e35\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Den kompetente myndighed modtager ansøgninger om europæisk erhvervspas gennem den elektroniske løsning i IMI, som automatisk har oprettet et IMI-dossier for den pågældende ansøger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id89167cf4-43c9-4995-b72c-43f70e96da70\">Stk. 2.</span> Tillader den kompetente myndighed ansøgninger på anden måde end ved anvendelsen af den elektroniske løsning, jf. § 4, stk. 5, i loven, skal myndigheden sørge for</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id20ebcb05-dc0d-440b-a260-2f4d758dbdcf\">1)</span> alle nødvendige foranstaltninger til oprettelse af IMI-dossieret,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id05de1dfc-30be-4764-b4f1-d772695843db\">2)</span> eventuelle oplysninger, der skal sendes til ansøgeren, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7fffb0fd-8868-4eb2-aa8d-f1b15cabc3f8\">3)</span> udstedelsen af det europæiske erhvervspas.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id085c9ce1-d9f2-40f8-b5a5-faff3338e88b\">Stk. 3.</span> Inden for en uge efter modtagelsen af ansøgningen bekræfter den kompetente myndighed modtagelsen af ansøgningen og oplyser ansøgeren om eventuelle manglende dokumenter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5648ccd3-1e5d-4366-9eb3-a0e6320eb5ed\">Stk. 4.</span> Hvor det er relevant, udsteder den kompetente myndighed eventuelle støttecertifikater, der kan kræves efter anerkendelsesdirektivet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida4f9add0-c150-479f-87f0-892a9ed059be\">Stk. 5.</span> I tilfælde af behørigt begrundet tvivl om, hvorvidt ansøger er lovligt etableret i Danmark, eller om alle de nødvendige dokumenter, der er blevet udstedt i Danmark, er gyldige og autentiske, konsulterer den kompetente myndighed det relevante organ, ligesom den kan anmode ansøgeren om attesterede kopier af dokumenter.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Procedure for europæisk erhvervspas for midlertidig og lejlighedsvis levering af tjenesteydelser, der ikke er omfattet af forhåndskontrol i værtsmedlemslandet</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id87fceb05-34e5-41dd-8381-9f58f1b14c35\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Den kompetente myndighed kontrollerer inden for 3 uger ansøgningen og bilagene i IMI-dossieret og udsteder det europæiske erhvervspas for midlertidig og lejlighedsvis levering af tjenesteydelser, der ikke er omfattet af forhåndskontrol i værtslandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id80b578f5-8af3-48ca-aebb-8f766e2de6e2\">Stk. 2. </span> Er der ikke anmodet om yderligere dokumenter, jf. § 10, stk. 3, begynder perioden, jf. stk. 1, ved udgangen af den i § 10, stk. 3, omhandlede frist på en uge. Er der anmodet om yderligere dokumenter, begynder perioden ved modtagelsen af de i § 10, stk. 3, omhandlede manglende dokumenter. Den kompetente myndighed sender straks det europæiske erhvervspas til den kompetente myndighed i hver enkelt berørt værtsmedlemsstat og underretter ansøgeren herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2eeb0f85-43f2-4171-981f-13a1b8fce21a\">Stk. 3.</span> Modtager den kompetente myndighed efterfølgende flere ansøgninger fra samme ansøger, kan myndigheden ikke anmode om genindsendelse af dokumenter, der allerede er indeholdte i IMI-dossieret, og som fortsat er gyldige.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Procedure for europæisk erhvervspas for etablering og midlertidig og lejlighedsvis levering af tjenesteydelser for erhverv med forhåndskontrol i værtsmedlemslandet</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id401d4b79-8488-4e22-8981-81146d9a9fdc\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Den kompetente myndighed verificerer inden for en måned ægtheden og gyldigheden af bilagene i IMI-dossieret med henblik på udstedelse af et europæisk erhvervspas til etablering eller midlertidig og lejlighedsvis levering af tjenesteydelser, der er omfattet af forhåndskontrol i værtsmedlemslandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbda8c42b-6beb-4c96-b0fa-c7c83fcccff5\">Stk. 2.</span> Er der ikke anmodet om yderligere dokumenter, jf. § 10, stk. 3, begynder perioden, jf. stk. 1, ved udgangen af den i § 10, stk. 3, omhandlede frist på en uge. Er der anmodet om yderligere dokumenter, begynder perioden ved modtagelsen af de i § 10, stk. 3, omhandlede manglende dokumenter. Den kompetente myndighed sender herefter omgående ansøgningen til den kompetente myndighed i værtsmedlemslandet. Den kompetente myndighed oplyser ansøgeren om status på ansøgningen, samtidig med at den sender ansøgningen til værtsmedlemslandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id014338de-d56c-4a97-bb37-e35eafb10ef0\">Stk. 3.</span> I de tilfælde, der er nævnt i anerkendelsesdirektivets artikel 16, 21, 49 a og 49 b, jf. lovens § 11, sender den kompetente myndighed i Danmark efter anmodning fra værtslandet yderligere oplysninger eller en vedlagt bekræftet kopi af et dokument her fra landet, som skal sendes senest 2 uger efter værtslandets anmodning. Videregivelsen sker under iagttagelse af persondatalovens regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3f7bd539-8dd0-456e-b29d-0ed5949d69e5\">Stk. 4.</span> Modtager den kompetente myndighed efterfølgende flere ansøgninger fra samme ansøger, kan myndigheden ikke anmode om genindsendelse af dokumenter, der allerede er indeholdte i IMI-dossieret, og som fortsat er gyldige.</p>\r\n<p class=\"Kapitel\" id=\"ide93c224c-17c4-4549-a6d9-b1f22aa3856b\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6 </span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Rammer og procedurer for ansøgning om europæisk erhvervspas til brug i Danmark</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Procedure for europæisk erhvervspas for midlertidig og lejlighedsvis levering af tjenesteydelser, der ikke er omfattet af forhåndskontrol i Danmark</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id95786f52-9009-45a4-a3cc-13fc05084b25\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Ansøgninger om erhvervspas for midlertidig og lejlighedsvis levering af tjenesteydelser, der ikke er omfattet af forhåndskontrol her i landet, behandles efter reglerne i § 5, stk. 3, i loven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd67f5dd1-2620-425d-a8df-fa753e7b26df\">Stk. 2. </span> Det europæiske erhvervspas udgør, hvor dette er relevant, den i § 6, stk. 1, omhandlede anmeldelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id15382a0d-ee74-4528-a9cb-f0bbd19187c7\">Stk. 3.</span> Modtager den kompetente myndighed flere ansøgninger fra samme ansøger, kan myndigheden ikke anmode om genindsendelse af dokumenter, der allerede er indeholdte i IMI-dossieret, og som fortsat er gyldige.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Procedure for europæisk erhvervspas for etablering og midlertidig og lejlighedsvis levering af tjenesteydelser for erhverv med forhåndskontrol i Danmark</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id3fd59b35-6c1f-4a50-b962-ccc2f2f5d125\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Ansøgninger om europæisk erhvervspas for etablering og midlertidig og lejlighedsvis levering af tjenesteydelser for erhverv med forhåndskontrol her i landet behandles efter reglerne i § 5, stk. 1, 2 og 4, i loven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idff157238-b1c7-4feb-80b4-40bfe7a2cf19\">Stk. 2.</span> I de tilfælde, der er nævnt i anerkendelsesdirektivets artikel 16, 21, 49 a og 49 b, træffer den kompetente myndighed afgørelse om, hvorvidt der skal udstedes et europæisk erhvervspas senest en måned efter modtagelse af ansøgningen, som er sendt af hjemlandet, jf. dog stk. 6. I tilfælde af behørigt begrundet tvivl kan den kompetente myndighed anmode om yderligere oplysninger fra eller en vedlagt bekræftet kopi af et dokument fra hjemlandet. Fristen på en måned finder anvendelse uanset en sådan anmodning, jf. dog stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id930b6c32-f607-4702-844a-8bec69385485\">Stk. 3.</span> I de tilfælde, der er omhandlet i direktivets artikel 7, stk. 4, og artikel 14, træffer den kompetente myndighed afgørelse om, hvorvidt der skal udstedes et europæisk erhvervspas, eller om indehaveren af en erhvervsmæssig kvalifikation skal pålægges udligningsforanstaltninger inden for 2 måneder efter modtagelse af ansøgningen, som er fremsendt af hjemlandet. I tilfælde af behørigt begrundet tvivl kan den kompetente myndighed anmode om yderligere oplysninger fra eller en vedlagt bekræftet kopi af et dokument fra hjemlandet, jf. dog stk. 7</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida713370a-d9f2-4883-80b7-86c8537f4f37\">Stk. 4.</span> I tilfælde af at den kompetente myndighed ikke modtager de oplysninger, som den kan kræve fra enten hjemlandet eller ansøgeren i overensstemmelse med direktivet og forordningen, som fastsat i reglerne for det enkelte erhverv, og som er nødvendige for at kunne træffe beslutning om udstedelse af det europæiske erhvervspas, træffer den kompetente myndighed på foreliggende grundlag en beslutning om udstedelse af passet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf45fb971-e291-47d6-82b1-f65412bc8f74\">Stk. 5.</span> Træffer den kompetente myndighed ikke afgørelse inden udløbet af fristerne i stk. 2 og 3, eller forsømmer myndigheden at gennemføre en egnethedsprøve i overensstemmelse med artikel 7, stk. 4, anses det europæiske erhvervspas for udstedt og sendes automatisk via IMI til indehaveren af den erhvervsmæssige kvalifikation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd62afe32-951a-4ad1-ae9b-264084470413\">Stk. 6.</span> Den kompetente myndighed har mulighed for at forlænge den i stk. 2 og 3 fastsatte tidsfrist for automatisk udstedelse af det europæiske erhvervspas med to uger. Den kompetente myndighed skal redegøre for årsagen til forlængelsen og underretter ansøgeren herom. En sådan forlængelse kan gentages én gang, og kun hvis det er strengt nødvendigt, navnlig af hensyn til den offentlige sundhed eller tjenestemodtagernes sikkerhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id48945304-40d7-4c7a-95f7-03cb1621784b\">Stk. 7.</span> Modtager den kompetente myndighed efterfølgende flere ansøgninger fra samme ansøger, kan myndigheden ikke anmode om genindsendelse af dokumenter, der allerede er indeholdte i IMI-dossieret, og som fortsat er gyldige.</p>\r\n<p class=\"Kapitel\" id=\"idf3cee917-9d44-4f85-96fa-28b6322fee23\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Behandling af og adgang til oplysninger vedrørende det europæiske erhvervspas</p>\r\n<p class=\"Paragraf\" id=\"idd6147533-8845-4948-8f02-f4dcab7920ab\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> I tilfælde af disciplinære foranstaltninger eller strafferetlige sanktioner, som vedrører et forbud eller en begrænsning, og som har konsekvenser for indehaveren af et europæisk erhvervspas' udøvelse af en virksomhed efter anerkendelsesdirektivet, ajourfører den kompetente myndighed IMI-dossieret rettidigt og under iagttagelse af persondatalovens regler, jf. direktivets artikel 4 e, stk. 1. Disse opdateringer skal omfatte sletning af oplysninger, som ikke længere er påkrævede. Indehaveren af det europæiske erhvervspas og de kompetente myndigheder, som har adgang til det pågældende IMI-dossier, underrettes omgående om eventuelle opdateringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id87db6200-3c50-4e00-922d-ec92db267d62\">Stk. 2.</span> Ajourføringen, jf. stk. 1, indeholder følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8baad373-09d3-4f85-8863-9f2076fe6350\">1)</span> Erhvervsudøverens identitet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5bf25543-7425-4334-b5ae-a79d5bd2f349\">2)</span> Det berørte erhverv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb5cc3c10-4018-4b0f-96e3-c784055f23e4\">3)</span> Oplysninger om den nationale myndighed eller domstol, som har truffet afgørelse om begrænsning eller forbud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf92f0320-c336-4f44-b5de-226bb2f5dfdf\">4)</span> Rækkevidden af begrænsningen eller forbuddet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9786a79c-91bf-4989-9fb9-617c0088c328\">5)</span> Den periode, hvori begrænsningen eller forbuddet er gældende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida9b099e5-3eb1-4011-9750-4f580bd173db\">Stk. 3.</span> Adgangen til oplysninger i IMI-dossieret er forbeholdt de kompetente myndigheder i Danmark og værtsmedlemslandet under iagttagelse af persondatalovens regler. De kompetente myndigheder skal underrette indehaveren af det europæiske erhvervspas om indholdet af IMI-dossieret på vedkommendes anmodning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id29dc74eb-2cfc-43ee-bf28-0a6bb4afb5e4\">Stk. 4.</span> Oplysninger indeholdt i det europæiske erhvervspas begrænses til de oplysninger, der er nødvendige for at vurdere, om indehaveren af erhvervspasset har ret til at udøve det erhverv, for hvilket passet er udstedt, det vil sige pasindehaverens for- og efternavn, fødselsdato og fødested, erhverv og formelle uddannelse samt den gældende ordning, de kompetente myndigheder, erhvervspasnummer, sikkerhedsdetaljer og henvisning til et gyldigt identitetsbevis. Oplysninger om den eventuelle relevante erhvervsmæssige erfaring, som indehaveren af et europæisk erhvervspas har erhvervet, eller udligningsforanstaltninger, der er blevet gennemført af vedkommende, skal inkluderes i IMI-dossieret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id324b3e4b-19b3-46a5-b6d4-e0d92befec22\">Stk. 5.</span> De personoplysninger, der indgår i IMI-dossieret, kan behandles, så længe det er påkrævet med henblik på anerkendelsesproceduren som sådan og som bevis på anerkendelsen eller fremsendelsen af en anmeldelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb47b34e1-2c01-4e3d-8f15-40daf139ae25\">Stk. 6.</span> Den kompetente myndighed sikrer, at indehaveren af et europæisk erhvervspas til enhver tid og uden omkostninger for indehaveren efter anmodning kan få berigtiget urigtige eller ufuldstændige oplysninger, eller få slettet eller blokeret det pågældende IMI-dossier. Indehaveren skal underrettes om denne ret på tidspunktet for det europæiske erhvervspas' udstedelse og mindes om denne ret hvert andet år derefter. Påmindelsen sendes automatisk via IMI, hvis den oprindelige ansøgning om det europæiske erhvervspas blev indsendt online. Hvis den kompetente myndighed tillader ansøgninger på anden måde end ved anvendelsen af den elektroniske løsning, jf. § 4, stk. 5, i loven, skal myndigheden sørge for den nødvendige underretning og påmindelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1f3a4d5b-d7eb-43c0-922f-a1b6d62a6713\">Stk. 7.</span> I tilfælde af en anmodning om sletning af et IMI-dossier knyttet til et europæisk erhvervspas, der er udstedt med henblik på etablering eller midlertidig og lejlighedsvis levering af tjenesteydelser, jf. direktivets artikel 7, stk. 4, udsteder den kompetente myndighed dokumentation for anerkendelsen af vedkommendes erhvervsmæssige kvalifikationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id57491cee-eb10-4dff-bec9-c2a976983076\">Stk. 8.</span> Den kompetente myndighed sørger for, at arbejdsgivere, kunder, patienter, offentlige myndigheder og andre interesserede parter kan kontrollere ægtheden og gyldigheden af et europæisk erhvervspas, som de har fået forelagt af pasindehaveren, jf. dog stk. 3.</p>\r\n<p class=\"Paragraf\" id=\"id1c292bc7-b23f-4b9a-b228-86777c2c94bc\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Styrelsen for Videregående Uddannelser er kompetent myndighed for det europæiske erhvervspas for erhverv, som ikke er lovregulerede i Danmark.</p>\r\n<p class=\"Kapitel\" id=\"id4bebae5d-7063-4353-9331-e49c05fedefd\">\r\n   <span id=\"K8\">\r\n   </span>\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Indberetning og koordinering m.v.</p>\r\n<p class=\"Paragraf\" id=\"id8a9f59af-cf02-46ad-961c-baed16e011dd\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> De kompetente myndigheder indberetter én gang årligt senest den 31. marts statistiske oplysninger for det forudgående år til Styrelsen for Videregående Uddannelser om myndighedernes behandling af ansøgninger om etablering, af anmeldelser og af ansøgninger om europæisk erhvervspas, herunder også afgørelser om delvis adgang. Styrelsen for Videregående Uddannelser kan anmode de kompetente myndigheder om uddybende oplysninger til brug for den beretning, som uddannelses- og forskningsministeren skal afgive til Folketinget, jf. lov om vurdering af udenlandske uddannelseskvalifikationer m.v., og den rapport, der skal afgives til Europa-Kommissionen efter artikel 60 i anerkendelsesdirektivet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1ad73750-f55a-4faf-b448-968074e15970\">Stk. 2.</span> Til brug for den rapport, der hvert andet år skal afgives til Europa-Kommissionen, underetter de kompetente myndigheder Styrelsen for Videregående Uddannelser om krav, som er blevet fjernet eller lempet, jf. direktivets artikel 59, stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0be5fb4e-e1b7-4937-b197-b5df955b0ecc\">Stk. 3</span> De kompetente myndigheder indberetter løbende til Styrelsen for Videregående Uddannelser om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf1e9b676-3d6c-46c5-8ff8-ce6a37e35957\">1)</span> Sammenslutninger eller organisationer som er omhandlet i direktivets artikel 3, stk. 2, første afsnit.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1bee843c-0612-4e28-842f-a1d4ebe354b0\">2)</span> Gebyrer for det europæiske erhvervspas, jf. direktivets artikel 4 a, stk. 8.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb6ff7a99-385d-4009-8f4d-6aa04ce0560a\">3)</span> Fravigelse af reglen om, at ansøgeren har ret til at vælge mellem prøvetid og egnethedsprøve, jf. direktivets artikel 14, stk. 2, 1. afsnit, idet der forudgående skal underrettes herom sammen med en passende begrundelse for fravigelsen, jf. direktivets artikel 14, stk. 2, andet afsnit.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id79294d76-efcd-40fb-8440-db8d88d1d7ac\">4)</span> De love og administrative bestemmelser, de vedtager om udstedelse af uddannelsesbeviser for de erhverv, der er omfattet af anerkendelsesdirektivets kapitel III, jf. direktivets artikel 21 a. Indberetningen, som sendes via IMI, omfatter oplysninger om varigheden og indholdet af uddannelsesprogrammerne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4c1bf945-e806-4eb7-afbf-f215cb4a56e7\">5)</span> Løbende faglig udvikling for erhverv under den automatiske anerkendelse, jf. direktivets artikel 22, sidste afsnit.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id64e22c69-40d5-4c49-a1d1-284dfeaf77d4\">6)</span> Den nationale lovgivning om dispensationer for dele af speciallægeuddannelsen, jf. direktivets artikel 25, stk. 3 a, andet afsnit.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id418c3ebc-be53-44f0-9210-3bbd8a5d4924\">7)</span> De nationale kvalifikationer og, hvor det er relevant, de nationale erhvervsmæssige titler, der er i overensstemmelse med en fælles uddannelsesramme, eller enhver anvendelse af undtagelsen i direktivets artikel 49 a, stk. 5, sammen med begrundelsen for, hvilke af betingelserne i stykke 5 der er opfyldt, jf. artikel 49 a, stk. 6, litra a og b.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id61fc6fcf-d124-46c5-b768-02bd4f41d18b\">8)</span> Den kapacitet, der er til rådighed til at afholde en fælles uddannelsestest, eller enhver anvendelse af undtagelsen i direktivets artikel 49 b, stk. 5, sammen med begrundelsen for, hvilke af betingelserne i nævnte stykke 5 der er opfyldt, jf. artikel 49 b, stk. 6, litra a og b.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9997ff8b-4020-47f8-b794-168a154b94de\">9)</span> Oplysning om kompetente myndigheder og eventuelle organer, der er bemyndiget til at udstede og modtage uddannelsesbeviser og andre dokumenter eller oplysninger, og de kompetente myndigheder og organer, der er bemyndiget til at modtage ansøgninger og træffe afgørelser, der er omhandlet i anerkendelsesdirektivet, jf. direktivets artikel 56, stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3ad3f059-999b-49a1-824a-59e19cc877cd\">10)</span> Ændringer til listen over eksisterende lovregulerede erhverv og oplysninger om senere indførte krav, jf. direktivets artikel 59, stk. 1, 2. led, artikel 59, stk. 2, og artikel 59, stk. 5, 2. led.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id71fb7124-e1a0-444b-b373-3050c0e02045\">11)</span> Alle nødvendige oplysninger til den rapport, som Europa-Kommissionen skal udarbejde, jf. direktivets artikel 60, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2ad04717-b5e8-47e0-b707-29371e532297\">Stk. 4.</span> De kompetente myndigheder indberetter løbende oplysninger om deres respektive erhverv, der er omfattet af loven, til Styrelsen for Videregående Uddannelser, herunder ajourførte oplysninger på dansk om regler, procedurer, kontakt til myndigheden og til relevante organisationer og klagemuligheder for de ansøgninger og anmeldelser, der er nævnt i stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id22cfa3b6-c7b5-4df6-8e34-af455778b88b\">Stk. 5. </span> Styrelsen for Videregående Uddannelser kan indhente oplysninger hos offentlige myndigheder og private, når det har relevans for ministeriets administration af anerkendelsesdirektivet og varetagelsen af direktivets koordinatorfunktion og støttecenterfunktion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaceea2b9-497b-4a50-a3ac-ba5edcfa1d5d\">Stk. 6.</span> Styrelsen for Videregående Uddannelser meddeler de kompetente myndigheder indholdskrav og form for de indberetninger, som de skal foretage efter stk. 1-5.</p>\r\n<p class=\"Paragraf\" id=\"idf55972d6-39db-4872-bcfb-47112a192e14\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Styrelsen for Videregående Uddannelser varetager anerkendelsesdirektivets koordinatorfunktion, jf. direktivets artikel 56, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3d5d0e5d-a3db-4bbc-9fb5-56c03871d82a\">Stk. 2.</span> Koordinator</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idee3ba784-3332-4479-91ff-b00fac924e8b\">1)</span> fremmer en ensartet gennemførelse af direktivet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc68608bd-8226-4c9e-b4f4-74a75311fe7f\">2)</span> indhenter alle oplysninger af betydning for gennemførelsen af direktivet, herunder navnlig vedrørende betingelserne for at optage et lovreguleret erhverv i Danmark,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6b382e8b-c53d-4496-bb05-51ea7c0cbc4c\">3)</span> behandler forslag om fælles uddannelsesrammer og fælles uddannelsestest,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc2781dca-20c7-4c2e-955a-7e66537d423c\">4)</span> udveksler oplysninger og bedste praksis med henblik på at optimere den fortsatte faglige udvikling i medlemslandene,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id90349bb9-0c2f-48af-ac88-263b971e6251\">5)</span> udveksler oplysninger og bedste praksis om anvendelsen af de udligningsforanstaltninger, der er omhandlet i direktivets artikel 14,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9bc9949a-87a6-4f27-b47e-4a32085129da\">6)</span> varetager de koordineringsopgaver, der knytter sig til gennemsigtighed, jf. direktivets artikel 59,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9d609a95-3df6-4581-8b06-dc239d5dfd51\">7)</span> aflægger hvert andet år rapport til Europa-Kommissionen om anvendelsen af den indførte ordning, herunder generelle bemærkninger, en statistisk oversigt over de afgørelser, der er truffet, og en beskrivelse af de vigtigste problemer, der er opstået i forbindelse med anvendelsen af direktivet, jf. direktivets artikel 60, stk. 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide926704c-06ee-4c8d-97aa-5c7828cd5314\">8)</span> underretter løbende Europa-Kommissionen om oplysningerne, jf. § 17, stk. 3 og 4, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id56199766-2eab-4a90-9b36-5b0407865b92\">9)</span> underretter de andre medlemslande om § 17, stk. 3, nr. 4, vedrørende arkitektuddannelsen.</p>\r\n<p class=\"Paragraf\" id=\"id48f4a398-b5fd-4fe6-8518-07d5fa67dd57\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Styrelsen for Videregående Uddannelser varetager anerkendelsesdirektivets støttecenterfunktion, jf. direktivets artikel 57 b.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd96723c5-08b5-4065-a2ee-6c5b6d8f634a\">Stk. 2.</span> Støttecentret giver borgere, som er omfattet af direktivet, såvel som støttecentre i andre medlemslande vejledning i anerkendelse af erhvervsmæssige kvalifikationer i henhold til direktivet, særlig oplysninger om dansk lovgivning om erhvervsudøvelse, sociallovgivning og, hvis det er relevant, fagetiske regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id17284a9a-da31-41b8-b42a-0d7b3f118970\">Stk. 3.</span> Støttecentret bistår borgere, som er omfattet af direktivet, når de ønsker at udøve de rettigheder, der følger af direktivet, i samarbejde med støttecentrene i hjemlandet og de kompetente myndigheder og kvikskranken i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd7f9a2b5-eff9-4b8f-9d2d-deae1a2f255c\">Stk. 4.</span> Støttecentret oplyser borgerne, herunder potentielle ansøgere, om funktionen af og merværdien ved et europæisk erhvervspas for de erhverv, hvor dette er tilgængeligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id26e09bb7-fc4a-495b-917a-195e6659fec8\">Stk. 5.</span> Ved ikke-lovregulerede erhverv i Danmark kan støttecentret give de relevante oplysninger om en tjenesteyder til værtsmedlemslandets kompetente myndighed, jf. direktivets artikel 8, jf. artikel 56.</p>\r\n<p class=\"Kapitel\" id=\"ide30005de-6b2a-46f0-8719-7b90c113bdf6\">\r\n   <span id=\"K9\">\r\n   </span>\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden m.v.</p>\r\n<p class=\"Paragraf\" id=\"id24cd8229-7b66-4ea6-9991-751f4f3561d6\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Bekendtgørelsen træder i kraft den 17. januar 2016.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf9b6ef90-daac-4928-a6b5-755db98e391a\">Stk. 2.</span> Bekendtgørelse nr. 575 af 1. juni 2011 om anerkendelse af erhvervsmæssige kvalifikationer m.v. ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Videregående Uddannelser, den 14. januar 2016</p><p class=\"Sign1\" align=\"center\">Nils Agerhus</p><p class=\"Sign2\" align=\"right\">/ Pia thor Straten</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idbc741945-f1f2-4484-b840-459590acc0a5\" href=\"#Henvisning_idbc741945-f1f2-4484-b840-459590acc0a5\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2005/36/EF af 7. september 2005 om anerkendelse af erhvervsmæssige kvalifikationer, EU-Tidende 2005, nr. L 255, side 22, som senest ændret ved Europa-Parlamentets og Rådets direktiv 2013/55/EU af 20. november 2013 om ændring af direktiv 2005/36/EF om anerkendelse af erhvervsmæssige kvalifikationer og forordning (EU) nr. 1024/2012 om det administrative samarbejde ved hjælp af informationssystemet for det indre marked (»IMI-forordningen«), EU-Tidende 2013, nr. L 354, side 132.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Uddannelses- og Forskningsministeriet",
    "popularTitle": "Anerkendelsesbekendtgørelsen",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/01/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20160005305"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CE000348"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/01/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "53"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/01/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Uddannelses- og Forskningsmin.,<br />Styrelsen for Videregående Uddannelser, j.nr. 15/030602 "
        },
        {
            "displayName": "Stikord",
            "displayValue": "Anerkendelse, anerkendelsesdirektivet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}