{
    "id": 203109,
    "title": "Bekendtgørelse om beregning af dagpengesatsen",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1172 af 26/09/2018",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id087128a6-e255-4c5d-be29-f5e703428cb9\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Begreber m.m.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idab37892e-0839-485b-b6cc-083ca236cb0a\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Beregningsgrundlag</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id78edc52d-c625-44ad-853f-cdd547917d96\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Fremgangsmåden ved beregning</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id1bba2b17-3ce2-4bb0-90cc-b9806959be73\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Faste dagpengesatser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id6d0a3320-ac1d-4eb1-a1d9-faaba627c6ca\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Tidspunktet for beregning</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id366fb1c6-844e-45c8-bc41-7ff9c921b7df\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Beregning for et medlem der har arbejdet i udlandet</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idc34b3f98-c188-4062-89a6-6a1b818e2002\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelsesbestemmelser m.v.</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om beregning af dagpengesatsen</p>\r\n<p class=\"Indledning2\">I medfør af § 51 a, § 52 f og § 95 i lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 225 af 20. marts 2018, som ændret ved lov nr. 1670 af 26. december 2017, og efter forhandling med Beskæftigelsesrådet fastsættes efter bemyndigelse:</p>\r\n<p class=\"Kapitel\" id=\"id087128a6-e255-4c5d-be29-f5e703428cb9\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Begreber m. m.</p>\r\n<p class=\"Paragraf\" id=\"idc5d95bf5-627a-47c2-9d6a-221eb78e5e67\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Ved loven forstås lov om arbejdsløshedsforsikring m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3ae6dc3b-f0d7-4010-916f-0eff0b64a2dc\">Stk. 2.</span> Administrationen af denne bekendtgørelse sker i videst muligt omfang på grundlag af oplysninger i indkomstregisteret og andre offentlige registre, jf. lovens § 90 b. Andre oplysninger kan dog lægges til grund for opgørelsen af beregningsgrundlaget, hvis der ved en fejl ikke foreligger oplysninger i indkomstregisteret eller andre offentlige registre, eller hvis disse er fejlbehæftet, mangelfulde eller lignende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id61b06b47-4cd2-4c05-a5ca-a1991c442388\">Stk. 3.</span> Beregningsgrundlaget er den indtægt, som danner grundlag for beregningen. Der henvises til §§ 3-6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc8a7c6cd-69a1-4ed7-9883-9ab35fe69a4b\">Stk. 4.</span> Beregningsperioden er den periode, der danner grundlag for beregning af en sats. Der henvises til § 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc9c831b0-1344-454a-8cf1-922784973c75\">Stk. 5.</span> Beregningstidspunktet er det tidspunkt, hvor a-kassen skal beregne et medlems sats, jf. § 17.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id16632132-428b-4b27-b0d1-cebe3869cc95\">Stk. 6.</span> Indberetningstidspunktet er det tidspunkt, hvor arbejdsgiveren indberetter oplysninger til indkomstregisteret efter § 4 i lov om et indkomstregister.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idef0a0f77-27d7-4978-8397-a5f3cbc5c6b6\">Stk. 7.</span> Indberetningsperioden er den periode, som indberetningen efter § 4 i lov om et indkomstregister vedrører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idee4f4076-d864-44d5-9cfb-8143f9d27122\">Stk. 8.</span> Ved årsopgørelse forstås den skattemæssige opgørelse af indkomst og fradrag i et indkomstår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18ff0a23-65b2-4248-ad07-27a6d7048f5e\">Stk. 9.</span> Ved indkomstår forstås det kalenderår, der går forud for årsopgørelsen. Selvstændige kan dog anvende et andet indkomstår end kalenderåret. I disse tilfælde forstås der ved indkomstår det år, som den skattemæssige opgørelse af indkomst og fradrag vedrører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb8c12167-ec57-4337-bd65-48ed9931453f\">Stk. 10.</span> Dagpengesatsen er baseret på månedsvis udbetalinger, jf. lovens § 46, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9b47a0aa-7e68-40bd-aad4-e4f6676c32fa\">Stk. 11.</span> Ved måneder forstås i denne bekendtgørelse kalendermåneder.</p>\r\n<p class=\"Paragraf\" id=\"id57bd5087-e078-4667-a9e8-f3aa4b875df3\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Et medlem, der har ret til dagpenge, kan få dagpenge med en sats, der beregnes på grundlag af indtægt i beregningsperioden, jf. kapitel 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id45e7af0e-cb1a-4572-8231-b7841c2abe0c\">Stk. 2.</span> Et medlem kan have ret til dagpenge med en fast sats, jf. kapitel 4.</p>\r\n<p class=\"Kapitel\" id=\"idab37892e-0839-485b-b6cc-083ca236cb0a\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Beregningsgrundlag</p>\r\n<p class=\"Paragraf\" id=\"iddbbe2196-9a71-45ca-b4b7-1f619ca44fab\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Beregning sker på baggrund af medlemmets hidtidige indtægt efter fradrag for arbejdsmarkedsbidrag. I beregningsgrundlaget indgår følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7455e513-4707-483f-8441-bb9255aa70a9\">1)</span> A-indkomst, der er indberettet i henhold til § 3 i lov om et indkomstregister.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9aa79821-c960-483b-b9ad-94f16809d1ab\">2)</span> B-indkomst, hvoraf der skal betales arbejdsmarkedsbidrag, og som ikke indgår i en virksomheds overskud eller underskud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id95e9a1da-9905-424a-b997-5d2d07007b31\">3)</span> En virksomheds skattemæssige overskud før renter og andre finansielle poster med fradrag for evt. overførsel af beløb til medarbejdende ægtefælle, herunder A-indkomst udbetalt til ejeren af et selskab, hvor ejeren har afgørende indflydelse efter bekendtgørelse om selvstændig virksomhed i dagpengesystemet, samt den selvstændiges ejerandel af overskud i et selskab, hvor personen har afgørende indflydelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id15501a38-e9a3-4ce4-b8a8-a88def585c68\">Stk. 2.</span> For et medlem, der er omfattet af en beregningsperiode på 5 år efter § 7, stk. 3, sker beregning alene på baggrund af beregningsgrundlaget i stk. 1, nr. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddf0cb3df-584e-41ee-a94b-5d25a0421677\">Stk. 3.</span> Indtægt, som tidligere har dannet grundlag for en beregning, kan ikke indgå i en ny beregning efter stk. 1. Dette gælder dog ikke indtægt, der har dannet grundlag for en beregning efter § 17, stk. 3 og 4, og indtægt, der skal danne grundlag for en beregning efter § 18 ved overgang fra deltids- og fuldtidsforsikring eller omvendt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida2b74636-d773-495e-a89a-6f544164bc04\">Stk. 4.</span> Beregningsgrundlaget efter stk. 1, tillægges værdien af følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id381b040e-92b9-4bd5-bc0d-0fe581013212\">1)</span> Eget bidrag til Arbejdsmarkedets Tillægspension af lønmodtageraktivitet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4b45b032-1794-4240-8607-941b1aefdf27\">2)</span> Værdien af eget bidrag til en arbejdsmarkedspensionsordning med bortseelsesret efter pensionsbeskatningslovens § 19 og § 56, stk. 3 og 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1f21edb7-ff6e-4f4f-b7a9-55d43ed70c83\">3)</span> Beløb som et pensionsselskab eller pensionsinstitut løbende har indbetalt til et medlems gruppelivsforsikring.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideae8eb7a-f5ef-4641-8bcf-2b54501bd513\">Stk. 5.</span> Beregningsgrundlaget efter stk. 1, fratrækkes arbejdsmarkedsbidraget efter lov om et arbejdsmarkedsbidrag med værdien af den procentsats, der gælder på beregningstidspunktet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb0b08286-e6b5-4d6f-b791-102b5b7b9950\">Stk. 6.</span> Indtægt, der er opnået ved lønarbejde, kan kun medregnes til beregningsgrundlaget i stk. 1, hvis indtægten er udbetalt i et sædvanligt beskæftigelsesforhold, der er i overensstemmelse med gældende overenskomster, eller i øvrigt er udført på almindelige løn- og arbejdsvilkår, jf. bekendtgørelse om indkomst- og beskæftigelseskravet for ret til dagpenge. Indtægt fra beskæftigelse, hvor der ydes offentligt tilskud til lønnen efter lov om en aktiv beskæftigelsesindsats, og som jobcenteret skal indberette til a-kassen, og efter lov om seniorjob, kan ikke medregnes ved opgørelsen af beregningsgrundlaget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id651aa4f4-f27f-4e45-abe7-ffc079652e1d\">Stk. 7.</span> Indtægt som følger af udbetaling af tabt arbejdsfortjeneste efter § 42 eller plejevederlag efter § 120 i lov om social service kan ikke indgå i opgørelsen af beregningsgrundlaget efter stk. 1. <span class=\"Italic\">Stk. 8.</span> Ved ændring af arbejdsmarkedsbidragets størrelse og ved ændring af dagpengenes højeste beløb, jf. lovens § 47, reguleres det enkelte medlems hidtidige beregningsgrundlag med samme procentsats.</p>\r\n<p class=\"Paragraf\" id=\"id9b7801f1-86dd-42c6-9ad4-eb2124db6292\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Oplysninger om indtægt, der kan medregnes til beregningsgrundlaget i § 3, indhentes følgende steder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7aa4a092-2f8d-4895-aece-42862b25108e\">1)</span> A- og B-indkomst indhentes fra indkomstregisteret. Indtægten medregnes til den måned, hvori indtægten er indberettet til indkomstregisteret. Det er uden betydning, hvis beregningsgrundlaget, er optjent for en anden periode end indberetningsmåneden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id265073fe-29ca-403e-a624-e08e0b4b990b\">2)</span> B-indkomst, der ikke er indberetningspligtig til indkomstregisteret, indhentes fra medlemmets afsluttede årsopgørelse i beregningsperioden, jf. dog stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id00f77f4e-5ee8-46d4-a7a1-eb8ef2e422df\">3)</span> Overskud fra selvstændig virksomhed indhentes fra medlemmets afsluttede årsopgørelser i beregningsperioden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8d741113-d45a-4474-93a7-8a2e2ec7ca14\">4)</span> A-indkomst udbetalt til en ejer af et selskab, hvor pågældende har afgørende indflydelse, indhentes fra medlemmets afsluttede årsopgørelser i beregningsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id80627031-da1e-4599-9789-22ce4f106735\">Stk. 2.</span> For et medlem, der har B-indkomst, jf. stk. 1, nr. 1 og 2, i et eller flere indkomstår, der ikke indgår i de afsluttede årsopgørelser i beregningsperioden, skal B-indkomsten indhentes fra indkomstregisteret. B-indkomst i pkt. 1, som ikke er indberetningspligtig til indkomstregisteret, medregnes i de(n) måned(er) arbejdet er udført som oplyst på tro og love af medlemmet og dokumenteres via lønoplysninger eller lignende fra medlemmet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7b21d33d-b2ff-441a-8035-ff1d1289520d\">Stk. 3.</span> Indtægt efter stk. 1, nr. 2-4 medregnes til beregningsgrundlaget med 1/12 pr. måned i indkomståret.</p>\r\n<p class=\"TekstGenerel\">Dækker en virksomheds regnskab ikke 12 måneder, skal indkomsten dog omregnes til måneder ved at overskuddet divideres med det antal måneder, regnskabet dækker. Måneder, hvori der har været drevet selvstændig virksomhed, indgår i opgørelsen.</p>\r\n<p class=\"Paragraf\" id=\"id3e2efd03-37d6-414b-8b03-8eaa7d3b2371\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Kun indtægt i en medlemsperiode kan indgå i opgørelsen efter § 3. Indtægt i en indberetningsperiode, som ligger delvist inden for en medlemsperiode, kan medregnes i forhold til antallet af kalenderdage i indberetningsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcce7221e-3b9e-4112-9da8-ae06fb95afcd\">Stk. 2.</span> For medlemmer, der har opnået ret til dagpenge, jf. lovens § 54, og som optages i en a-kasse på grundlag heraf, kan indtægt fra arbejde, der ligger efter uddannelsens afslutning og inden optagelsestidspunktet i a-kassen, dog indgå i beregningsgrundlaget.</p>\r\n<p class=\"Paragraf\" id=\"ida19df343-d5f7-4d7e-bcd4-d30fe4b5c97e\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Et medlem, der har været undtaget skattepligt under ansættelse i en international organisation eller på en udenlandsk diplomatisk eller konsulær repræsentation, skal uanset § 3 tage indtjeningen med ved en beregning. Det gælder også for beskæftigelse i udlandet og for beskæftigelse i Danmark for en udenlandsk arbejdsgiver, hvor der ikke sker indberetning af indkomst og løntimer i henhold til lov om et indkomstregister.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Beregningsperioden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id0d098689-1c28-4c6a-b90b-07ec2c1629cf\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Beregningsperioden opgøres som de 12 måneder med den højeste indtægt inden for de seneste 24 måneder forud for beregningstidspunktet, jf. dog stk. 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida7418304-f558-4ccb-ae70-c0c0d9ffb580\">Stk. 2.</span> Hvis der ikke inden for de seneste 24 måneder forud for ledighedens indtræden foreligger indtægt i 12 måneder, jf. stk. 1, beregnes dagpengenes størrelse på baggrund af indtægten i alle måneder med indtægt inden for perioden på 24 måneder, jf. dog § 17, stk. 5. Hvis der ikke inden for de seneste 24 måneder foreligger indtægt, jf. stk. 1, beregnes dagpengene på baggrund af indtægten i en periode på 36 måneder forud for beregningstidspunktet, jf. dog stk. 3 og 4. Ved beregningen efter 1. og 2. pkt. beregnes dagpengesatsen med en individuel divisor i forhold til antal måneder med indtægt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id06311087-c2df-4e85-91f9-0613615f86a5\">Stk. 3.</span> Beregningsperioden, jf. stk. 1 og 2, opgøres dog som et gennemsnit af de 2 år med den højeste indtægt inden for de seneste 5 afsluttede indkomstår forud for ledighedens indtræden for et medlem, der har drevet selvstændig virksomhed, og som har optjent ret til dagpenge inden for en optjeningsperiode på 5 år efter § 22 i bekendtgørelse om indkomst- og beskæftigelseskravet for ret til dagpenge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id60aba592-d13b-4968-b80c-09470d8abe62\">Stk. 4.</span> Beregningsperioden efter stk. 1-3, kan forlænges efter reglerne i bekendtgørelse om indkomst- og beskæftigelseskravet for ret til dagpenge, hvis der forekommer følgende forhold i en måned, og forlængelsen giver ret til en højere ydelse:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida1214f81-0894-4813-8cb9-12349151cac1\">1)</span> Perioder, hvor medlemmet modtager sygedagpenge efter lov om sygedagpenge.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf480e263-0ed9-4169-8d17-c37173fb2a01\">2)</span> Perioder, hvor medlemmet modtager dagpenge efter lov om ret til orlov og dagpenge ved barsel.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc8ce50b8-c480-46c6-834f-96ce59f540aa\">3)</span> Perioder med støtte efter lov om social service til pasning af handicappet eller alvorligt sygt barn eller af nærtstående, der ønsker at dø i eget hjem.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id04d0a61f-8050-4075-8331-474359935474\">Stk. 5.</span> Hvis der ikke skal foretages indberetning af indtægt, jf. § 6 og § 21, opgøres perioden, jf. stk. 1, fra den seneste udbetaling.</p>\r\n<p class=\"Kapitel\" id=\"id78edc52d-c625-44ad-853f-cdd547917d96\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Fremgangsmåden ved beregning</p>\r\n<p class=\"Paragraf\" id=\"idf28a7853-08ab-4f3e-b921-563dc02204d7\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Ved beregning af en sats skal beregningsgrundlaget, som opgjort efter §§ 3-6, lægges til grund.</p>\r\n<p class=\"Paragraf\" id=\"id350c03b2-2b63-4629-af07-89f28d852d38\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Dagpenge kan højst udgøre et beløb, der svarer til 90 pct. af medlemmets beregningsgrundlag, og kan ikke overstige dagpengenes højeste beløb efter lovens §§ 47 eller 70.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id62516b24-5e1e-4231-8e73-00686932cdf1\">Stk. 2.</span> Den månedsvise indtægt udgør 1/12 af den indtægt, der indgår i beregningsperioden efter § 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id47206609-56ca-40ef-8d0f-d5e30a43bc66\">Stk. 3.</span> I tilfælde, hvor der skal beregnes på indkomst, som ikke er indberettet til indkomstregistret, jf. § 7, stk. 5, udgør den månedlige indtægt 1/12 af indtægten for beregningsperioden. § 7, stk. 1-4, finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf91a209e-a801-450a-a6db-48986077dc65\">Stk. 4.</span> Den beregnede månedssats afrundes efter almindelige afrundingsregler til nærmeste hele kronebeløb. En beregnet timesats angives altid med 2 decimaler.</p>\r\n<p class=\"Paragraf\" id=\"id07790606-53a2-4c20-a16c-dbc1e3300df8\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Ved beregning af arbejdsfortjenesten for et medlem, der gør tjeneste på et skib registreret i Dansk Internationalt Skibsregister (DIS), skal der ske regulering af den månedlige DIS-hyre. Regulering sker på grundlag af den månedlige indtjening og den tilsikrede skattefrihed eksklusiv kompensationstillæg, medlemmets bidrag til Arbejdsmarkedets Tillægspension som lønmodtager og medlemmets bidrag til pensionsordninger, der er omfattet af afsnit I i lov om beskatningen af pensionsordninger m.v. Regulering finder sted hvert år pr. 1. januar.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id38602fad-8804-4e9d-9015-abbeaf972e46\">Stk. 2.</span> Ved tjeneste under 30 dages varighed sker der en forholdsmæssig regulering af hyren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb1c6df6f-244d-4fa2-82c2-073ba4a22056\">Stk. 3.</span> Efter omregning i henhold til stk. 1, tillægges den beregnede indtægt medlemmets bidrag til Arbejdsmarkedets Tillægspension som lønmodtager og medlemmets bidrag til pensionsordninger, der er omfattet af afsnit I i lov om beskatningen af pensionsordninger m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id414c2446-2e2f-4d01-b004-bd7be248d5c4\">Stk. 4.</span> Skalatrin og omregningsfaktorer fastsættes på grundlag af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4ef9a4dd-7786-4eb5-a850-c14a30c08d71\">1)</span> statsskat og sundhedsbidrag, jf. personskattelovens § 5,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6be2e332-7a46-4226-a78e-2a7c7d235792\">2)</span> landsgennemsnittet af kommune- og kirkeskat,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id156cbf47-7ef3-4fc6-b5ee-6ee630bc8aa2\">3)</span> personfradraget, jf. personskattelovens § 10, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb5117af5-d6c1-4b34-b1a7-5eed6f5b089e\">4)</span> sømandsskattefradraget, jf. § 3 i lov om beskatning af søfolk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb0d85a65-8b37-469a-a3f3-ef1101038a93\">Stk. 5.</span> Skalatrin og omregningsfaktorer, jf. stk. 4, offentliggøres i forbindelse med den årlige regulering af dagpengenes højeste beløb, jf. lovens § 47, stk. 1.</p>\r\n<p class=\"Kapitel\" id=\"id1bba2b17-3ce2-4bb0-90cc-b9806959be73\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Faste dagpengesatser</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Dimmitender</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id2b728651-6a5a-4687-a8ae-ab2d6388f9d2\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Et medlem, der har opnået ret til dagpenge efter lovens § 54, skal have dagpenge med et fast beløb, der udgør 82 pct. af højeste dagpenge efter lovens §§ 47 eller 70, hvis medlemmet har forsørgelsespligt over for et barn, jf. lov om aktiv socialpolitik, og 71,5 pct. af højeste dagpenge efter lovens §§ 47 og 70, hvis medlemmet ikke har forsørgelsespligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id65dc3556-9dbd-4203-a628-6174e43776c0\">Stk. 2.</span> Ved skift af status som forsørger, jf. stk. 1, sker skiftet af ydelsessats fra den 1. i den efterfølgende måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf53ad3ee-ef2a-4906-95b1-8c5a984a78b8\">Stk. 3.</span> Udbetaling af dagpenge som forsørger efter stk. 1, er betinget af, at barnet opholder sig her i Riget, bortset fra Færøerne og Grønland. Det gælder dog ikke for EU/EØS-borgere, herunder danske borgere, hvis barn opholder sig i et andet EU/EØS-land.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Tidligere værnepligtige</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5cb62406-d5df-4cfe-ba68-6d5cd760a28a\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Et medlem, der har opnået ret til dagpenge efter lovens § 53, stk. 7, nr. 1, kan få dagpenge med et fast beløb, der udgør 82 pct. af højeste dagpenge efter lovens §§ 47 eller 70, hvis medlemmet har forsørgelsespligt over for et barn, jf. lov om aktiv socialpolitik, og 71,5 pct. af højeste dagpenge efter lovens §§ 47 og 70, hvis medlemmet ikke har forsørgelsespligt. Hvis medlemmet har ret til en højere dagpengesats efter lovens § 48, kan der udbetales dagpenge med denne sats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2aa31d2f-5dce-4180-ba3e-f265f51de4ac\">Stk. 2.</span> Ved skift af status som forsørger, jf. stk. 1, sker skiftet af ydelsessats fra den 1. i den efterfølgende måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id273cc0be-09ad-4bd4-83ac-a3c3a219103c\">Stk. 3.</span> Udbetaling af dagpenge som forsørger efter stk. 1, er betinget af, at barnet opholder sig her i Riget, bortset fra Færøerne og Grønland. Det gælder dog ikke for EU/EØS-borgere, hvis barn opholder sig i et andet EU/EØS-land.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ledige under 25 år</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc6412b2d-d39d-41bc-8629-e5c04e0b6152\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Et medlem under 25 år har ret til dagpenge beregnet efter § 48, jf. §§ 47 og 70 i loven, jf. dog stk. 2-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id38878d33-b90a-44cd-98c1-85231967b8f0\">Stk. 2.</span> Et medlem, som ikke har gennemført en uddannelse af den i § 54 i loven nævnte art, og som har modtaget dagpenge i 962 timer som fuldtidsforsikrede og 780 timer som deltidsforsikrede, får dagpenge, der svarer til 50 pct. af højeste dagpenge, jf. lovens §§ 47 og 70, indtil medlemmets ret til dagpenge efter lovens § 55, stk. 1, er udløbet. Det gælder dog ikke et fuldtidsforsikret medlem, der som lønmodtager inden for 3 år har fået indberettet mindst 3.848 løntimer i henhold til lov om et indkomstregister eller i en tilsvarende periode har udøvet selvstændig virksomhed i væsentligt omfang, det vil sige at virksomhedens overskud omregnes til timer, jf. lovens § 53, stk. 12, eller et deltidsforsikret medlem, der som lønmodtager inden for 3 år har fået indberettet mindst 2.565 løntimer i henhold til lov om et indkomstregister. Skift af satsen efter 1. og 2. pkt. sker fra den 1. i den efterfølgende måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6f9e769d-865f-4fda-b079-49fad205e813\">Stk. 3.</span> Et medlem, som har modtaget dagpenge i 962 timer som fuldtidsforsikrede og 780 timer som deltidsforsikrede og som deltager i tilbud efter kapitel 10 i lov om en aktiv beskæftigelsesindsats, får dagpenge, der svarer til 50 pct. af højeste dagpenge, jf. lovens §§ 47 og 70, hvis medlemmet ikke har gennemført en uddannelse af den i § 54 i loven nævnte art. Det gælder, selv om medlemmet har haft beskæftigelse som nævnt i stk. 2. Skift af satsen efter 1. pkt. sker fra den 1. i den efterfølgende måned efter påbegyndelse samt ophør af tilbud i 1. pkt., jf. dog stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id95ca0dec-0e59-4891-b520-7eabb744924a\">Stk. 4.</span> Et medlem, som har modtaget dagpenge i 962 timer som fuldtidsforsikrede og 780 timer som deltidsforsikrede, og som deltager i tilbud efter kapitel 10 i lov om en aktiv beskæftigelsesindsats, modtager, hvis medlemmet har gennemført en uddannelse af den i § 54 i loven nævnte art, dagpenge med et fast beløb, der udgør 82 pct. af højeste dagpenge, jf. lovens §§ 47 og 70, jf. dog stk. 6, hvis medlemmet har forsørgelsespligt over for et barn, jf. lov om aktiv socialpolitik, og 71,5 pct. af højeste dagpenge efter lovens §§ 47 og 70, hvis medlemmet ikke har forsørgelsespligt. Skift af satsen efter 1. pkt. sker fra den 1. i den efterfølgende måned efter påbegyndelse samt ophør af tilbud i 1. pkt., jf. dog stk. 6. Ved skift af status som forsørger, jf. 1. pkt., sker skiftet af ydelsessats fra den 1. i den efterfølgende måned. Udbetaling af dagpenge som forsørger efter 1. pkt., er betinget af, at barnet opholder sig her i Riget, bortset fra Færøerne og Grønland. Det gælder dog ikke for EU/EØS-borgere, hvis barn opholder sig i et andet EU/EØS-land.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id010952c0-50aa-4a94-9f11-a2bf4d7c0ed4\">Stk. 5.</span> Opgørelse af forbrug af ydelsesperioder i stk. 2-4, sker efter bekendtgørelse om dagpengeperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida7282e5e-0d63-47ee-abd0-bc30d4bf2c97\">Stk. 6.</span> Ved deltagelse i tilbud efter kapitel 10 i lov om en aktiv beskæftigelsesindsats, som har en sammenhængende varighed på under 4 uger, modtager medlemmet dog dagpenge efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcc0d5382-31b7-49b0-9a30-0868931e9121\">Stk. 7.</span> Et medlem, der får dagpenge efter stk. 2-4, og som fylder 25 år, får beregnet dagpenge efter § 48, jf. §§ 47 og 70 i loven, fra den 1. i måneden efter det fyldte 25. år.</p>\r\n<p class=\"Paragraf\" id=\"id01b61eb0-b939-4e40-9a4d-7e7eff5562cb\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Medlemmet skal overfor a-kassen på tro og love angive, om pågældende er forsørger eller ej, jf. §§ 11, 12 og 13, stk. 4. A-kassen kontrollerer via data fra CPR, om pågældende er registreret i slægtskabsregistret med barn. Oplysning om forsørgerpligt for og oplysninger om ophold af et barn i et andet EU/EØS-land skal yderligere dokumenteres ved hjælp af blanket SED U005 og U006, som er udarbejdet af Den Administrative Kommission for Koordinering af Social Sikringsordninger til brug for udveksling af familieoplysninger mellem EU/EØS-lande.</p>\r\n<p class=\"Paragraf\" id=\"id6475869b-3cb1-4647-883c-84021709b896\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> For et medlem under 25 år, der deltager i højskole- og daghøjskole forløb, jf. § 52 e i loven, inden medlemmet har forbrugt 962 timers dagpenge som fuldtidsforsikret eller 780 timers dagpenge som deltidsforsikret, jf. § 55, stk. 1, i loven, sker skift af sats ved påbegyndelsen eller afslutningen af forløbet fra den 1. i den efterfølgende måned. Et medlem der fylder 25 år, får beregnet dagpenge efter lovens § 48, jf. §§ 47 og 70, fra den 1. i måneden efter det fyldte 25 år.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Medlemmer omfattet af uddannelsesløft</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9fea5fd8-b7d1-43fb-9335-c794a9b9e183\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Et medlem, som bliver omfattet af et uddannelsesløft og skal modtage dagpenge efter lovens 48, sker skift af dagpengesats ved påbegyndelsen eller afslutningen af tilbud om en erhvervsuddannelse efter § 33 a i lov om en aktiv beskæftigelsesindsats fra den 1. i den efterfølgende måned.</p>\r\n<p class=\"Kapitel\" id=\"id6d0a3320-ac1d-4eb1-a1d9-faaba627c6ca\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Tidspunktet for beregning</p>\r\n<p class=\"Paragraf\" id=\"id88f38c4c-9a12-4245-8808-9e8f0ad1eeb4\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Der skal ske beregning, jf. dog stk. 2, når:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id90cdf727-07e6-457f-a8fe-afedc3cc87c5\">1)</span> et medlem anmoder om dagpenge,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id804a20f7-f11a-4fa4-b060-7cb084a31460\">2)</span> medlemmet opfylder betingelserne for at få dagpenge og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9e7bf183-f94c-45ee-abba-0a4b5f4a6290\">3)</span> der er en beregningsperiode efter § 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0c19dcf1-41db-49c9-94d1-7980b80995d3\">Stk. 2.</span> Der beregnes en dagpengesats, når medlemmet bliver indplaceret i en ny dagpengeperiode, jf. lovens § 53, stk. 2 og 5, jf. dog § 18 og lovens § 49, stk. 5 og 6. Dette gælder uanset medlemmet tidligere har fået dagpenge med en højere beregnet sats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id570d2851-898c-4ae7-bd70-837bd6b797df\">Stk. 3.</span> Et medlem, der har opnået dagpenge efter § 11, kan få beregnet en sats, når der er forløbet 6 måneder efter, at retten til dagpenge er indtrådt, og medlemmet efter uddannelsens afslutning har fået indberettet indtægt, jf. stk. 5, hvis medlemmet derved kan få ret til en højere dagpengesats. Udbetaling af dagpenge med den beregnede sats sker med virkning fra den 1. i måneden herefter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id02d633e1-83c2-4f59-bd60-54d3c5793799\">Stk. 4.</span> Et medlem, der har opnået dagpengeret efter § 12, skal have beregnet en sats, når der er forløbet 6 måneder efter, at retten til dagpenge er indtrådt, og medlemmet efter at retten til dagpenge er indtrådt, har fået indberettet indtægt, jf. stk. 5, hvis medlemmet derved kan få ret til en højere dagpengesats. Udbetaling af dagpenge med den beregnede sats sker med virkning fra den 1. i måneden herefter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8bac93fb-fba8-43a7-98fb-fad47541b08e\">Stk. 5.</span> Hvis der ved beregningen efter stk. 3 og 4, inden for de seneste 24 måneder forud for beregningstidspunktet ikke foreligger 12 måneder med indkomst, beregnes dagpengenes størrelse i disse tilfælde på baggrund af indberettet indtægt i mindst 3 måneder inden for perioden på 24 måneder, jf. § 7, stk. 2, 1. pkt., jf. stk. 2, 3. pkt. § 7, stk. 4 finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5c521f8a-8440-457c-ab34-dd773386584e\">Stk. 6.</span> Et medlem, som har fået foretaget en beregning efter stk. 3 og 4, har som forsørger, jf. §§ 11 og 12, uanset den individuelle beregning, altid ret til at modtage dagpenge med satsen som forsørger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9b328dca-7ecb-48f4-93e4-e4042b7c35a5\">Stk. 7.</span> I tilfælde, hvor indkomst, der kan danne grundlag for en beregning efter stk. 3 og 4, ligger inden for 6 måneders perioderne i de nævnte bestemmelser, sker udbetaling af dagpenge med den beregnede sats med virkning fra den 1. i måneden herefter.</p>\r\n<p class=\"Paragraf\" id=\"idb82fd934-e1b4-4268-89f5-6f209e0ddf2b\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> For et medlem, der tidligere har fået dagpenge med en beregnet sats, skal der, uanset § 17, stk. 2, ske beregning, hvis medlemmet overgår fra deltids- til fuldtidsforsikring eller omvendt, jf. bekendtgørelse om medlemskab af en a-kasse. Ved beregning af dagpengenes størrelse, kan der uanset § 3, stk. 3, medtages indtægter, som tidligere har dannet grundlag for en beregning af dagpenge. <span class=\"Italic\">Stk. 2.</span> Skift af ydelsessats efter stk. 1, sker fra den 1. i den efterfølgende måned.</p>\r\n<p class=\"Kapitel\" id=\"id366fb1c6-844e-45c8-bc41-7ff9c921b7df\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Beregning for et medlem der har arbejdet i udlandet</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>EØS og Schweiz</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idce1197a0-77ac-48ab-9805-56f1be424de4\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Et medlem, som ikke har været forsikret i en dansk a-kasse inden for de sidste 5 år før ankomsten til Danmark, og som opfylder betingelserne for ret til dagpenge, jf. bekendtgørelse om arbejdsløshedsforsikring ved arbejde m.v. inden for EØS, Færøerne og i det øvrige udland, skal have beregnet en sats på grundlag af det seneste arbejde i Danmark, der opfylder betingelserne i §§ 3-7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idefe378b3-8fc6-4823-a605-5283e75217a0\">Stk. 2.</span> Et medlem, som har været forsikret i en dansk a-kasse inden for de sidste 5 år før ankomsten til Danmark, og som herefter har været arbejdsløshedsforsikret i et andet EØS-land eller Schweiz, skal have beregnet en sats på grundlag af arbejdet i Danmark, jf. §§ 3-7, jf. dog stk. 3, hvis medlemmet umiddelbart genindtræder i retten til dagpenge efter arbejde i et andet EØS-land eller Schweiz, jf. bekendtgørelse om arbejdsløshedsforsikring ved arbejde m.v. inden for EØS, Færøerne og i det øvrige udland.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id51e4adce-cab1-4480-a0d1-8da0aaf083ad\">Stk. 3.</span> Beregningen efter stk. 2, sker helt eller delvist på grundlag af dansk indtægt suppleret med indtægt fra et andet EØS-land eller Schweiz, jf. stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id87a1d7a1-7951-456e-b52a-376ea838cebd\">Stk. 4.</span> For en ledig grænsearbejder med bopæl i Danmark skal der ske beregning på grundlag af indtjeningen i beskæftigelseslandet forud for, at medlemmet blev ledigt, jf. stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3d081c27-3d36-4b9a-95ff-cb462ec1eb19\">Stk. 5.</span> Ved opgørelsen af indtægt fra et andet EØS-land eller Schweiz efter stk. 3 og 4, anvendes reglerne om indeksering af indkomst fra et andet EØS-land i bekendtgørelse om indkomst- og beskæftigelseskravet for ret til dagpenge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9f2f0840-b1e2-4c8a-b2b3-2b7de15b9102\">Stk. 6.</span> Ved beregning efter denne bestemmelse skal a-kassen omregne indtægten fra et andet EØS-land eller Schweiz til danske kroner med den gældende valutakurs for den sidste dag i det beskæftigelsesforhold, som indgår i opgørelsen. Ved omregningen anvendes den valutakurs, der er fastsat af Den Europæiske Centralbank.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Færøerne og øvrige udland</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id7ea40aa7-6454-415c-b69b-ac7be231e2df\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> For et medlem, der har ret til at overføre forsikrings- og arbejdsperioder fra Færøerne, og som har ret til dagpenge, sker beregning på grundlag af det seneste arbejde, der opfylder betingelserne i §§ 3-7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc7b15bd9-cc03-4d1f-88e1-7a583e002471\">Stk. 2.</span> Betingelserne i stk. 1 kan opfyldes ved arbejde i Danmark, ved arbejde både i Danmark og på Færøerne eller ved arbejde kun på Færøerne. Det kan dog ikke opfyldes ved arbejde i Danmark, der ligger forud for opholdet på Færøerne, jf. dog stk. 3 og § 21.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4e37f95f-4622-4e9b-a758-d56322ec05ca\">Stk. 3.</span> Et medlem, der forud for arbejde på Færøerne enten har været medlem af en dansk a-kasse eller under arbejdet på Færøerne har bevaret medlemskab af en dansk kasse, kan vælge at være omfattet af § 21.</p>\r\n<p class=\"Paragraf\" id=\"idf5aa989b-09b7-4186-aa8f-ef4f13f635b7\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Et medlem kan vælge, at der skal ske beregning på grundlag af indtægt fra arbejde i udlandet, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb9896799-d0d7-41b2-a396-c2fc4d0af684\">1)</span> medlemmet er ledig efter arbejde i Grønland eller i udlandet bortset fra EØS-landene eller Schweiz, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id41f94f80-2ff4-424e-a4fb-8861125cf268\">2)</span> medlemmet har bevaret medlemskab af en dansk a-kasse under arbejdet i udlandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb5c0bbb6-5ea6-4117-bac8-74f2489b864c\">Stk. 2.</span> Hvis et medlem vælger, at indtægten optjent i udlandet skal bruges ved beregning af en sats, skal indtægten omregnes til danske kroner med den gældende valutakurs for den sidste dag i det beskæftigelsesforhold, som indgår i opgørelsen. Ved omregningen anvendes den omregningskurs, der er fastsat af Nationalbanken.</p>\r\n<p class=\"Kapitel\" id=\"idc34b3f98-c188-4062-89a6-6a1b818e2002\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelsesbestemmelser m.v.</p>\r\n<p class=\"Paragraf\" id=\"id44660b2b-462b-4dcb-8dad-2f89ceb3179a\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Bekendtgørelsen træder i kraft den 1. oktober 2018.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7781837f-0a49-4b74-8f00-955659f6b99c\">Stk. 2.</span> Bekendtgørelse nr. 1707 af 26. december 2017 om beregning af dagpengesatsen for lønmodtagere ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf0f9a40c-06bd-433f-842b-9cfa4c1c0e0a\">Stk. 3.</span> Bekendtgørelse nr. 358 af 27. april 2011 om beregning af dagpengesatsen for selvstændige erhvervsdrivende ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8a66875c-bcec-4b1b-b411-65a29031084f\">Stk. 4.</span> Ved opgørelsen af forbrug af dagpenge efter § 13, stk. 2-4, for perioder forud for den 1. juli 2017, finder § 16, stk. 5, i lov nr. 624 af 8. juni 2016 om ændring af lov om arbejdsløshedsforsikring m.v., lov om en aktiv beskæftigelsesindsats og forskellige andre love og om ophævelse af lov om akutjob og jobpræmie til arbejdsgivere og lov om uddannelsesordning for ledige, som har opbrugt deres dagpengeret, anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id11d40be7-5cba-4ad0-8c12-7077311fafc1\">Stk. 5.</span> §§ 13, 14, 17, 18, og § 20, stk. 3 og 7, i bekendtgørelse nr. 1417 af 26. december 2012 finder fortsat anvendelse på medlemmer, som er indplaceret i en dagpengeperiode den 1. juli 2017. Ved beregning af dagpengesats efter § 20, stk. 3, i bekendtgørelse nr. 1417 af 26. december 2012, benyttes reglerne i nærværende bekendtgørelse i øvrigt.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering, den 26. september 2018</p><p class=\"Sign1\" align=\"center\">Maria Schack Vindum</p><p class=\"Sign2\" align=\"right\">/ Kirsten Brix Pedersen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/09/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20180117205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE007711"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/09/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/09/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1172"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/09/2018"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 17/17210"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}