{
    "id": 142176,
    "title": "Bekendtgørelse om anmeldelsesordningen efter naturbeskyttelseslovens § 19 b og skovlovens § 17",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 755 af 25/06/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om anmeldelsesordningen efter naturbeskyttelseslovens § 19 b og skovlovens § 17<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 19 b, stk. 6, og § 71, stk. 2, i lov om naturbeskyttelse, jf. lovbekendtgørelse nr. 933 af 24. september 2009, og § 17, stk. 5, § 43 og § 46, stk. 2, i lov om skove, jf. lovbekendtgørelse nr. 945 af 24. september 2009, fastsættes:</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> I medfør af naturbeskyttelseslovens § 19 b, stk. 1, skal der i internationale naturbeskyttelsesområder inden iværksættelse af de aktiviteter, der er nævnt i bilag 2 til naturbeskyttelsesloven, bortset fra de i naturbeskyttelseslovens § 19 b, stk. 3, nævnte tilfælde, gives skriftlig meddelelse herom til kommunalbestyrelsen med henblik på, at kommunalbestyrelsen foretager en vurdering af aktivitetens virkning på området under hensyntagen til områdets bevaringsmålsætninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Tilsvarende skal der i medfør af skovlovens § 17, stk. 1, i internationale naturbeskyttelsesområder gives skriftlig meddelelse til Naturstyrelsen inden iværksættelse af de aktiviteter, som er nævnt i bilag 1 i skovloven, bortset fra de i § 17, stk. 2, nævnte tilfælde, med henblik på, at Naturstyrelsen foretager en konsekvensvurdering af aktivitetens virkning på området under hensyntagen til områdets bevaringsmålsætninger.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Inden myndigheden beslutter om, der skal reageres på den modtagne meddelelse, jf. naturbeskyttelseslovens § 19 b, stk. 4, og skovlovens § 17, stk. 3, skal myndigheden foretage en vurdering af, om aktiviteten i sig selv, eller i forbindelse med andre planer og projekter, vil kunne påvirke et Natura 2000-område væsentligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Hvis myndigheden vurderer, at den anmeldte aktivitet kan påvirke et Natura 2000-område væsentligt, skal der foretages en nærmere konsekvensvurdering af aktivitetens virkninger på Natura 2000-området under hensyn til bevaringsmålsætningen for det pågældende område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> Myndigheden skal i sin vurdering efter stk. 2 af en anmeldt ændring af driften af et areal lægge til grund, at den ændrede arealdrifts eventuelle bidrag til den diffuse og indirekte nitratudvaskning til et nedstrøms liggende Natura 2000-vandområde opvejes af den reduktion i nitratudvaskning, som følger af indsatsen efter Natura 2000-planerne og vandplanerne, samt anden lovgivning og konkrete projekter. Ved bidrag til en diffus og indirekte nitratudvaskning forstås, at udvaskningen fra arealet ikke i sig selv vil kunne medføre en målbar effekt i det pågældende Natura 2000-område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk4\">Stk. 4.</span> Myndigheden skal i sin vurdering efter stk. 2 af en anmeldt ændring af driften af et areal vurdere, om en eventuel merudvaskning af fosfor som følge af den anmeldte aktivitet i sig selv eller i forbindelse med andre planer og projekter kan bidrage til en opadgående tendens i den samlede fosforbelastning af et nedstrøms liggende fosforbegrænset Natura 2000-vandområde. Hvis den anmeldte driftsændring ikke kan bidrage hertil, skal myndigheden se bort fra et evt. bidrag til udvaskning af fosfor, der måtte følge af den anmeldte drift, og som ikke i sig selv vil kunne medføre en målbar effekt i det pågældende Natura 2000-vandområde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk5\">Stk. 5.</span> Hvis myndigheden vurderer, at der er behov for at foretage en nærmere vurdering af aktiviteten, herunder at indhente yderligere oplysninger, inden myndigheden nærmere kan konsekvensvurdere den anmeldte aktivitet, træffer myndigheden afgørelse herom inden udløbet af den fastsatte 4 ugers frist, jf. naturbeskyttelseslovens § 19 b, stk. 4, og skovlovens § 17, stk. 3.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Viser myndighedens nærmere konsekvensvurdering, at det ikke kan udelukkes, at aktiviteten kan skade det internationale naturbeskyttelsesområde, skal myndigheden inden udløbet af fristen efter naturbeskyttelseslovens § 19 b, stk. 4, og skovlovens § 17, stk. 3, bringe henholdsvis naturbeskyttelseslovens §§ 19 c - 19 f og skovlovens §§ 18 - 21 i anvendelse med henblik på at afbøde skaden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Aktiviteter, der er nævnt i bilag 2 til naturbeskyttelsesloven og bilag 1 til skovloven, kan ikke anses for at være begrundet i bydende nødvendige hensyn til væsentlige samfundsinteresser, herunder af social eller økonomisk art.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Bekendtgørelsen træder i kraft den 15. juli 2012.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Verserende sager i 1. instans behandles af kommunalbestyrelserne efter reglerne i denne bekendtgørelse. Klage over kommunalbestyrelsernes afgørelser efter denne bekendtgørelse samt verserende sager ved Natur- og Miljøklagenævnet behandles efter reglerne i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Bekendtgørelse nr. 101 af 11. februar 2011 om anmeldelsesordningen efter naturbeskyttelseslovens § 19 b og skovlovens § 17 ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Miljøministeriet, den 25. juni 2012</p><p class=\"Sign1\" align=\"center\">Ida Auken</p><p class=\"Sign2\" align=\"right\">/ Agnete Thomsen</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2009/147/EF af 30. november 2009 om beskyttelse af vilde fugle (fuglebeskyttelsesdirektivet), EU-Tidende 2010, nr. L 20, side 7, og dele af Rådets direktiv 92/43/EØF af 21. maj 1992 om bevaring af naturtyper samt vilde dyr og planter (habitatdirektivet), EF-Tidende 1992, nr. L 206, side 7, som ændret senest ved Rådets direktiv 2006/105/EF af 20. november 2006, EU-Tidende 2006, nr. L 363 side 368.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/07/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20120075505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AL002633"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/07/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/07/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "755"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/06/2012"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Naturstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljømin.,<br />Naturstyrelsen, j.nr. NST-4100-00024"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}