{
    "id": 185020,
    "title": "Bekendtgørelse om energivirksomheder og bygningsejeres oplysningsforpligtelser overfor slutkunder om energiforbrug og fakturering m.v.",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1395 af 25/11/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om energivirksomheder og bygningsejeres oplysningsforpligtelser overfor slutkunder om energiforbrug og fakturering m.v.<a class=\"FodnoteHenvisning\" name=\"Henvisning_id1e8fab17-4ddc-432d-95d9-f0dee4e301e7\" href=\"#id1e8fab17-4ddc-432d-95d9-f0dee4e301e7\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 6 a, stk. 4, § 72 a, stk. 9, § 78, stk. 7 og 8, og § 88 i lov om elforsyning, jf. lovbekendtgørelse nr. 418 af 25. april 2016, § 3, § 7 b, § 14, stk. 2, og § 50 i lov om naturgasforsyning, jf. lovbekendtgørelse nr. 1157 af 6. september 2016, § 2 a, § 28 a, stk. 3, og § 34, stk. 2, i lov om varmeforsyning, jf. lovbekendtgørelse nr. 1307 af 24. november 2014, som ændret ved lov nr. 1498 af 23. december 2014, § 1 a, § 6 a og § 9, stk. 2 og 3, i lov om fjernkøling, jf. lovbekendtgørelse nr. 1190 af 10. november 2014, som ændret ved lov nr. 1876 af 29. december 2015, og § 6, stk. 3, § 19 og § 22, stk. 2 og 3, i lovbekendtgørelse nr. 1065 af 12. november 2012 om fremme af besparelser i energiforbruget, som ændret ved lov nr. 1876 af 29. december 2015, fastsættes efter bemyndigelse i henhold til § 4, stk. 1, i bekendtgørelse nr. 436 af 11. maj 2012 om Energistyrelsens opgaver og beføjelser:</p>\r\n<p class=\"Paragraf\" id=\"id6468d425-3d22-4a51-9bf9-290c3b32a8db\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Bekendtgørelsen finder anvendelse på energivirksomheder og ejere af bygninger med fordelingsmålere og omhandler deres forpligtelse til at oplyse slutkunder om deres energiforbrug, fakturering i medfør heraf samt andre faktureringsoplysninger.</p>\r\n<p class=\"Paragraf\" id=\"id813a0b24-3b39-49f4-9a00-9b9b9da03de2\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idae967452-fd82-4454-857d-30d57e8d1b57\">1)</span> Afregningsmåler: En måler, der danner grundlag for afregning med energivirksomheden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7c69a46a-8145-497f-bcd6-d446a231b658\">2)</span> Datahub: En it-platform, der ejes og drives af Energinet.dk, og som håndterer måledata, stamdata, nødvendige transaktioner og kommunikation mellem elmarkedets aktører i Danmark, jf. § 5, nr. 3, i lov om elforsyning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id346475fc-43ea-4949-9e64-029134cac439\">3)</span> Elhandelsvirksomhed: Virksomhed, der sælger elektricitet, jf. § 5, nr. 7, i lov om elforsyning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id16920c9a-57c3-4175-aecb-38fb43fe68a1\">4)</span> Energivirksomhed: Samlet betegnelse for elhandels-, net-, varmedistributions- og fjernkølingsvirksomheder, naturgasdistributionsselskaber samt naturgasleverandører.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8379cd73-8e32-49f0-916b-26568ad9c745\">5)</span> Fordelingsmåler: En måler, der har til formål at fordele det målte forbrug på en afregningsmåler mellem flere slutkunder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd8b62d1e-9271-48d0-82a7-5fcdc2a21d73\">6)</span> Fjernkølingsvirksomhed: En virksomhed, der leverer fjernkøling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1061bc78-b42c-4701-bd68-58238a3b314f\">7)</span> Leverandør af energitjenester: En fysisk eller juridisk person, der leverer energitjenester eller andre foranstaltninger til forbedring af energieffektiviteten til en slutkundes facilitet eller lokaler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddd1568e4-3071-4f72-880e-848fdede148d\">8)</span> Naturgasdistributionsselskab: Enhver fysisk eller juridisk person, der varetager transport af naturgas via lokale eller regionale ledningsnet med henblik på levering til forbrugere, jf. § 6, nr. 2 og 4, i lov om naturgasforsyning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idde4c2b53-4ba7-4732-b75d-c27e542a396d\">9)</span> Naturgasleverandør: Enhver fysisk eller juridisk person, der varetager forsyningsfunktionen, dvs. såvel forsyningspligtige som andre selskaber, der sælger naturgas, jf. § 6, nr. 16, i lov om naturgasforsyning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb755aa7c-1467-47f6-ac18-ee14ad4ec213\">10)</span> Netvirksomhed: Virksomhed med bevilling, der driver eldistributionsnet, jf. § 5, nr. 16, i lov om elforsyning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf8dc4443-fd26-42b2-a464-9d97013420fa\">11)</span> Varmedistributionsvirksomhed: En virksomhed, som har til formål at levere energi i form af opvarmet vand, damp eller andre brændbare gasarter end naturgas til forbrugere med henblik på bygningers opvarmning eller forsyning med varmt brugsvand, jf. § 28 a, stk. 2, i lov om varmeforsyning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc1aefc7e-b009-43e4-824d-ec1c22d2e7be\">12)</span> Slutkunde: En fysisk eller juridisk person, herunder elforbrugere, der køber energi til egen slutanvendelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Information om elforbrug, fakturering m.v.</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id438f9423-eb3a-4278-b084-83357c603ffa\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Elhandelsvirksomheder skal sikre, at slutkunder, som virksomheden har et kundeforhold til, modtager en faktura på grundlag af faktisk forbrug mindst én gang årligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id541fd9ad-fbef-4bac-b29b-c822628316ef\">Stk. 2.</span> Elhandelsvirksomheder kan indføre et system, hvor slutkunder, der ikke har fjernaflæste afregningsmålere, selv foretager aflæsning af måleren og underretter elhandelsvirksomheden om aflæsningerne. Elhandelsvirksomheden skal fremsende de aflæste data til netvirksomheden via datahubben, således at der kan ske en afsluttende indberetning af disse data fra netvirksomheden til datahubben. Kun i de tilfælde, hvor slutkunden ikke har givet meddelelse om aflæsning af afregningsmåleren for det årlige forbrug, baseres faktureringen på et anslået forbrug eller en fast takst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2d33a232-31d0-4665-8da5-86e8accdfd6d\">Stk. 3.</span> Følgende oplysninger skal gives i eller sammen med fakturaen på en klar og letforståelig måde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5a7ec725-84f1-49cb-8770-b17cb34a9791\">1)</span> de faktiske aktuelle priser og slutkundens seneste års energiforbrug, i det omfang oplysningerne om det seneste års energiforbrug haves,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7aaf4a28-41fc-4266-836c-75fff3de19e7\">2)</span> en sammenligning af slutkundens aktuelle energiforbrug med forbruget i samme periode året før, i det omfang oplysningerne om denne periodes energiforbrug haves, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb7f7e103-9874-4610-8af5-0255ead6bb5b\">3)</span> kontaktoplysninger om slutkundeorganisationer, energimyndigheder eller lignende organer, herunder websteder, hvorfra der kan hentes oplysninger om, hvilke foranstaltninger til forbedring af energieffektiviteten der tilbydes, en sammenlignende slutkundeprofil for samme brugerkategori og objektive tekniske specifikationer for energiforbrugende udstyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7c002517-38e8-48da-a72e-5b42518dce7c\">Stk. 4.</span> Elhandelsvirksomheden sikrer, at slutkunden får mulighed for at vælge elektroniske  oplysninger, jf. stk. 1 og 3 og at de på anmodning får en klar og letforståelig redegørelse for, hvordan fakturaen er fremkommet, navnlig, hvis den ikke er baseret på faktisk forbrug.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7dcdc1ff-7cde-4622-b0af-1deb009ebc53\">Stk. 5.</span> Oplysningerne, om mulighed for at forbedre energieffektiviteten, jf. stk. 3, nr. 3, skal endvidere fremgå af eller sammen med kontrakter eller anden kommunikation med slutkunden, i det omfang det er muligt.</p>\r\n<p class=\"Paragraf\" id=\"idc06293c4-6afa-4bfc-948e-4171ec9642b6\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Elhandelsvirksomheder skal, foruden fakturering, jf. § 3, fremsende oplysninger om faktisk målt forbrug og fakturering i medfør heraf for fjernaflæste aftagenumre til de enkelte slutkunder, som virksomheden har et kundeforhold til, som minimum fire gange om året og senest 2 måneder efter udgangen af en 3-månedersperiode, jf. § 72 a, stk. 3, i lov om elforsyning.</p>\r\n<p class=\"Paragraf\" id=\"id37dfef34-0ec1-4893-b258-09919132f5c5\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Elhandelsvirksomheder skal sikre, at slutkunder gratis modtager fakturaer og faktureringsoplysninger, jf. §§ 3 og 4.</p>\r\n<p class=\"Paragraf\" id=\"idfbb916ce-bea3-436c-94fd-c9acb1a4f936\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Netvirksomheder skal sikre indlæsning i datahubben. Elhandelsvirksomheder skal sikre, at slutkunder med fjernaflæste afregningsmålere, foruden oplysningerne, jf. §§ 3 og 4, har let adgang til supplerende oplysninger om hidtidigt forbrug, som giver mulighed for, at slutkunden kan foretage detaljeret kontrol.  De supplerende oplysninger om hidtidigt forbrug skal omfatte:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd477dcac-3279-4419-bca6-fcdfd5d8df43\">1)</span> de samlede oplysninger om energiforbrug for mindst de foregående tre år eller perioden fra indgåelse af kontrakten, hvis den er kortere end tre år, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc97f6a42-72bd-443d-b396-fa1cc7f188d9\">2)</span> detaljerede oplysninger om forbrugstidspunktet for hvilken som helst dag, uge eller måned og et hvilket som helst år såfremt data er tilgængelig. Disse oplysninger stilles til rådighed for slutkunden via internettet for en periode på mindst de foregående 24 måneder eller perioden siden kontraktsindgåelse, hvis den er kortere.</p>\r\n<p class=\"Paragraf\" id=\"id59b9124c-67c5-4a81-8730-f28a33b1622a\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Elhandelsvirksomheder sikrer i forhold til de elforbrugere, som virksomheden har et kundeforhold til, at elforbrugeren uden beregning kan indhente information i datahubben om forbruget på eget aftagenummer, jf. § 72 b, stk. 3, i lov om elforsyning.</p>\r\n<p class=\"Paragraf\" id=\"id89cccfec-17ad-4e2b-ba34-173c55836468\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Elhandelsvirksomheder skal mindst én gang årligt på en gennemsigtig og forståelig måde oplyse de slutkunder, som virksomheden har et kundeforhold til, og som hovedsagelig handler udenfor deres erhverv, om udviklingen i priser og gebyrer, der berører forbrugeren.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Information om naturgasforbrug, fakturering m.v.</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id7dfc7907-e9b6-4288-ac56-d02769b51168\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Naturgasdistributionsselskaber og naturgasleverandører skal, for hver deres ydelse, sikre, at slutkunder, som virksomheden har et kundeforhold til, modtager en faktura på grundlag af faktisk forbrug mindst én gang årligt. Faktureringen kan foretages samlet eller hver for sig efter de til enhver tid gældende regler herfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf5ad3e27-b2a6-4163-9d26-746f26e39982\">Stk. 2.</span> Naturgasdistributionsselskaber og naturgasleverandøren kan indføre et system, hvor slutkunder, der ikke har fjernaflæste afregningsmålere, selv foretager aflæsning af måleren og underretter om aflæsningerne fra deres måler til naturgasdistributionsselskabet. Kun i de tilfælde, hvor slutkunden ikke har givet meddelelse om aflæsning af afregningsmåleren for det årlige forbrug, baseres faktureringen på et anslået forbrug eller en fast takst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id646549e6-ecf5-40f2-a08d-854a6c17769b\">Stk. 3.</span> Følgende oplysninger skal gives i eller sammen med fakturaen på en klar og letforståelig måde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6b0a0b04-2199-4292-b484-47ae036317ac\">1)</span> de faktiske aktuelle priser og slutkundens seneste års energiforbrug, i det omfang oplysningerne om det seneste års energiforbrug haves,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id59018df5-4a56-4ee4-9aa2-349e28bd73c6\">2)</span> en sammenligning af slutkundens aktuelle energiforbrug med forbruget i samme periode året før, i det omfang oplysningerne om denne periodes energiforbrug haves, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id447e206d-1a5d-4963-a0b0-ba57e6624dea\">3)</span> kontaktoplysninger om slutkundeorganisationer, energimyndigheder eller lignende organer, herunder websteder, hvorfra der kan hentes oplysninger om, hvilke foranstaltninger til forbedring af energieffektiviteten der tilbydes, en sammenlignende slutkundeprofil for samme brugerkategori og objektive tekniske specifikationer for energiforbrugende udstyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id116b02a8-7648-40e6-ae78-9bdd8e526abe\">Stk. 4.</span> Naturgasdistributionsselskabet og naturgasleverandøren sikrer, at slutkunden får mulighed for at vælge elektroniske oplysninger, jf. stk. 1 og 3, og at de på anmodning får en klar og letforståelig redegørelse for, hvordan fakturaen er fremkommet, navnlig hvis den ikke er baseret på faktisk forbrug.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0c415ec5-41a9-4fe9-baea-04396b38cc72\">Stk. 5.</span> Oplysningerne, om mulighed for at forbedre energieffektiviteten, jf. stk. 3, nr. 3, skal endvidere fremgå af eller sammen med kontrakter eller anden kommunikation med slutkunden, i det omfang det er muligt.</p>\r\n<p class=\"Paragraf\" id=\"ide0c71976-aa36-4a7c-8375-cac6c36d454c\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Naturgasdistributionsselskaber skal sikre, at slutkunder med fjernaflæste afregningsmålere, foruden faktureringen, jf. § 9, har let adgang til supplerende oplysninger om hidtidigt forbrug, som giver mulighed for, at slutkunden kan foretage detaljeret kontrol. De supplerende oplysninger om hidtidigt forbrug skal omfatte:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idabd45c35-28e2-4a82-bfa0-90078d1d81be\">1)</span> de samlede oplysninger om naturgasforbrug for mindst de foregående tre år eller perioden fra indgåelse af kontrakten, hvis den er kortere end tre år, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id558fb72a-003b-4578-aeec-39b16ad9738e\">2)</span> detaljerede oplysninger om forbrugstidspunktet for hvilken som helst dag, uge eller måned og et hvilket som helst år. Disse oplysninger stilles til rådighed for slutkunden via internettet eller målergrænsefladen for en periode på mindst de foregående 24 måneder eller perioden siden kontraktsindgåelse, hvis den er kortere.</p>\r\n<p class=\"Paragraf\" id=\"id5d79cdc9-0dec-4e87-ae81-7fafb5917377\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Naturgasdistributionsselskaber og naturgasleverandørselskaber skal sikre, at slutkunder gratis modtager fakturaer, jf. § 9, og naturgasdistributionsselskaber skal sikre, at slutkunder har gratis adgang til oplysningerne, jf. § 10.</p>\r\n<p class=\"Paragraf\" id=\"id96df0c58-0a0a-42fd-9101-e53d1c860cb7\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Naturgasdistributionsselskaber og naturgasleverandører skal på anmodning fra en slutkunde, som virksomheden har et kundeforhold til, stille slutkundens oplysninger, jf. §§ 9 og 10,  til rådighed for en leverandør af energitjenester, der er udpeget af slutkunden, i det omfang oplysningerne foreligger hos virksomheden.</p>\r\n<p class=\"Paragraf\" id=\"id6915be1d-6da8-4348-aaac-685dcaa6e890\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Naturgasdistributionsselskaber og naturgasleverandører skal mindst én gang årligt på en gennemsigtig og forståelig måde oplyse de slutkunder, som virksomheden har et kundeforhold til, og som hovedsageligt handler uden for deres erhverv, om udviklingen i priser og gebyrer, der berører kunden.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Information om fjernvarme- og fjernkølingsforbrug, fakturering m.v. til slutkunder</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idd63ec52e-eb3a-4087-bc9f-c2d329b3ce6c\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Varmedistributions- og fjernkølingsvirksomheder skal sikre, at slutkunder, som virksomheden har et kundeforhold til, modtager en faktura på grundlag af faktisk forbrug mindst én gang årligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6066e1be-3ed0-41d9-b58a-b0ffbc0e6f72\">Stk. 2.</span> Varmedistributions- og fjernkølingsvirksomheder kan indføre et system, hvor slutkunden, der ikke har fjernaflæste afregningsmålere, selv foretager aflæsning af måleren og underretter om aflæsning af måleren. Kun i de tilfælde, hvor slutkunden ikke har givet meddelelse om aflæsning af afregningsmåleren for det årlige forbrug, baseres faktureringen på et anslået forbrug eller en fast takst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id06e518cd-f5fb-47e3-bef9-9d3e05bd8549\">Stk. 3.</span> Følgende oplysninger skal gives i eller sammen med fakturaen på en klar og letforståelig måde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id13840e96-d66d-4564-8097-fa84d0d3769c\">1)</span> de aktuelle priser og slutkundens seneste års energiforbrug, i det omfang oplysningerne om det seneste års energiforbrug haves,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8819a31c-668b-47a6-ae54-af3786e1faf0\">2)</span> en sammenligning af slutkundens aktuelle energiforbrug med forbruget i samme periode året før, i det omfang oplysninger om denne periodes energiforbrug haves, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id760b1284-0c01-4150-8efa-a1a939be8f37\">3)</span> kontaktoplysninger om slutkundeorganisationer, energimyndigheder eller lignende organer, herunder websteder, hvorfra der kan hentes oplysninger om, hvilke foranstaltninger til forbedring af energieffektiviteten der tilbydes, en sammenlignende slutkundeprofil og objektive tekniske specifikationer for energiforbrugende udstyr.</p>\r\n<p class=\"Paragraf\" id=\"idddbfdf88-c226-4e4c-bf29-e3533b3c17e1\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Varmedistributions- og fjernkølingsvirksomheder skal udover fakturering, jf. § 14, sikre, at slutkunder med fjernaflæste afregningsmålere, som virksomheden har et kundeforhold til, får stillet faktureringsoplysninger til rådighed, jf. § 14, stk. 3, nr. 1-3, mindst tre gange årligt gældende i perioden fra sidste aflæsning, som fremgår af faktura eller faktureringsoplysning til den nye aflæsning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idad49cd29-6e26-4189-bef3-7db766e94ef1\">Stk. 2.</span> Varmedistributions- og fjernkølingsvirksomheder sikrer, at slutkunder får mulighed for at vælge oplysninger, jf. § 14, stk. 3, og § 15, stk. 1, elektronisk. Oplysningerne, om mulighed for at forbedre energieffektiviteten, jf. § 14, stk. 3, nr. 3, skal endvidere fremgå af eller sammen med kontrakter eller anden kommunikation med slutkunden, i det omfang det er muligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf0758a1c-a72f-4670-9998-a5afb3994f1f\">Stk. 3.</span> Varmedistributions- og fjernkølingsvirksomheder sikrer ligeledes, at slutkunder på anmodning får en klar og letforståelig redegørelse for, hvordan fakturaen er fremkommet, navnlig hvis den ikke er baseret på faktisk forbrug.</p>\r\n<p class=\"Paragraf\" id=\"id237be6a8-ff4c-4b81-8665-2a6b88e40a8d\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Varmedistributions- og fjernkølingsvirksomheder skal sikre, at slutkunder gratis modtager fakturaer og faktureringsoplysninger, jf. §§ 14 og 15.</p>\r\n<p class=\"Paragraf\" id=\"id30d9a5c4-b54c-4f77-861f-5a9c20ede30d\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Varmedistributions- og fjernkølingsvirksomheder skal på anmodning fra en slutkunde, som virksomheden har et kundeforhold til, stille slutkundens oplysninger, jf. §§ 14 og 15, til rådighed for en leverandør af energitjenester, der er udpeget af slutkunden.</p>\r\n<p class=\"Paragraf\" id=\"id1b07c512-0f9e-40db-b2cf-39c47f8c8890\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Varmedistributions- og fjernkølingsvirksomheder skal på anmodning på en gennemsigtig og forståelig måde stille oplysninger til rådighed for de slutkunder, som virksomheden har et kundeforhold til, om udviklingen i priser og gebyrer, der berører kunden.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Særligt for bygningsejere med fordelingsmålere</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id54e4007e-6ed5-4b79-b44b-332e56dffe61\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Den bygningsejer, der er registreret som kunde til en afregningsmåler i bygninger med flere lejligheder eller bygninger til flere formål, skal sikre, at dens slutkunder med fordelingsmålere modtager en faktura på grundlag af faktisk forbrug mindst én gang årligt, når bygningsejeren skal opkræve faktureringsydelsen fra slutkunden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb2756b48-d6d2-47cc-9ba0-4af0ee245d3c\">Stk. 2.</span> Bygningsejeren, jf. stk. 1, kan indføre et system, hvor slutkunden selv foretager aflæsning af fordelingsmålere og underretter om aflæsningen. Kun i de tilfælde, hvor slutkunden ikke har givet meddelelse om aflæsning af fordelingsmålere for det årlige forbrug, baseres faktureringen på et anslået forbrug eller en fast takst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0c4e912c-2c4c-4e52-9f14-1fe9a6aaf7b2\">Stk. 3.</span> Følgende oplysninger skal gives i eller sammen med fakturaen på en klar og letforståelig måde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb33188a5-5df3-4565-a947-6f2e59ec63bf\">1)</span> de aktuelle priser og slutkundens seneste års energiforbrug, i det omfang oplysningerne om det seneste årsenergiforbrug haves,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddefbb5f4-26eb-459c-a74e-5c7b9e0084c2\">2)</span> en sammenligning af slutkundens aktuelle energiforbrug med forbruget i samme periode året før, i det omfang oplysningerne om denne periodes energiforbrug haves, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id453de42e-c639-4864-82a0-619cfaaaca24\">3)</span> kontaktoplysninger om slutkundeorganisationer, energimyndigheder eller lignende organer, herunder websteder, hvorfra der kan hentes oplysninger om, hvilke foranstaltninger til forbedring af energieffektiviteten der tilbydes, en sammenlignende slutkundeprofil og objektive tekniske specifikationer for energiforbrugende udstyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id47967bc3-4342-4053-a829-859e580f4c9d\">Stk. 4.</span> Bygningsejeren, jf. stk. 1, meddeler information, jf. stk. 3, elektronisk eller på anden måde.</p>\r\n<p class=\"Paragraf\" id=\"idbc355104-2cad-49fc-bf56-575311efe386\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Bygningsejeren, jf. § 19, skal sikre, at slutkunder med fordelingsmålere gratis modtager fakturaer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id899cf338-e250-42fa-ae82-276898663184\">Stk. 2.</span> Bygningsejeren, jf. § 19, sikrer ligeledes, at slutkunder på anmodning får en klar og letforståelig redegørelse for, hvordan fakturaen er fremkommet, navnlig hvis den ikke er baseret på faktisk forbrug.</p>\r\n<p class=\"Paragraf\" id=\"idd9ab1ae6-b3fb-4e31-a83b-dbedda88a9ca\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Bygningsejeren, jf. § 19, skal sikre, at dens slutkunder med fordelingsmålere på anmodning kan få stillet sine faktureringsoplysninger til rådighed for en leverandør af energitjenester, der er udpeget af slutkunden.</p>\r\n<p class=\"Paragraf\" id=\"id57547469-b135-419d-a4c6-189b912c722e\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Bygningsejerens fordeling af omkostningerne ved fakturering af slutkunder med fordelingsmålere skal gennemføres på nonprofitbasis, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id61f7522b-9105-4672-8f65-79d2f53fd051\">Stk. 2.</span> Hvis opgaven, jf. stk. 1, udføres af tredjemand, kan tredjemands omkostninger til måling, fordeling af samt redegørelse for det faktiske individuelle forbrug overføres til slutkunder med fordelingsmålere, for så vidt sådanne omkostninger er rimelige.</p>\r\n<p class=\"Paragraf\" id=\"id3fd57491-be3f-447b-a667-b525a4588bc7\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> §§ 19-22 finder ikke anvendelse, når slutkunder i bygninger med flere lejligheder eller bygninger til flere formål har et kundeforhold til energileverandøren, jf. bestemmelserne i §§ 3, 9 og 14.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Dispensationsadgang</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id874ab718-1f52-440c-ae2a-99363bd3bc12\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> Virksomheder omfattet af § 15 kan efter ansøgning meddeles helt eller delvist dispensation fra kravet i bestemmelsen, når virksomheden kan dokumentere, at omkostningerne ved hyppig fremsendelse af faktureringsoplysninger overstiger de af Energistyrelsen fastsatte energibesparelser ved hyppig fakturering. De dokumenterede omkostninger skal være sammenlignelige med omkostninger vurderet af Energistyrelsen. De fastsatte energibesparelser og omkostninger offentliggøres på Energistyrelsens hjemmeside.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide44903f5-fc3d-480f-acf3-d56a557bd50c\">Stk. 2.</span> Energistyrelsen vil ved vurderingen lægge vægt på virksomhedens dokumenterede omkostninger til indhentelse af fornødne oplysninger samt dokumenterede omkostninger ved tilvejebringelse af faktureringsoplysninger. Energistyrelsen lægger i den forbindelse vægt på, at omkostningerne er rimelige og omkostningseffektive.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id316fb78c-0db5-4888-a6b3-423078ea2621\">Stk. 3.</span> Ansøgning efter stk. 1 skal indgives skriftligt til Energistyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"id4c721010-62c5-472d-9c27-174a754c83cd\">\r\n   <span id=\"P25\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25\">§ 25.</span> En afgørelse efter § 24, stk. 1, har virkning fra ansøgningstidspunktet, hvis ansøgningen imødekommes.</p>\r\n<p class=\"Paragraf\" id=\"id3f085a2a-b909-462f-b98f-d69a9d2cebba\">\r\n   <span id=\"P26\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par26\">§ 26.</span> Energistyrelsen kan træffe afgørelse om tilbagekaldelse af meddelt undtagelse efter § 24, hvis betingelserne efter bestemmelsen ikke længere er opfyldt.</p>\r\n<p class=\"Paragraf\" id=\"id04b0bdd2-1785-412d-9c2e-55922fca4e3b\">\r\n   <span id=\"P27\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par27\">§ 27.</span> Afgørelser truffet efter §§ 24 og 26 kan ikke indbringes for anden administrativ myndighed end Energiklagenævnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id33a499cd-009b-4d83-b69a-02ab1fb4a4ed\">Stk. 2.</span> Klage som nævnt i stk. 1 skal være indgivet skriftligt til Energiklagenævnet inden 4 uger efter, at afgørelsen er meddelt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Tilsyn m.v.</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id10ea3b4b-703c-43ac-9a85-b0e874c32252\">\r\n   <span id=\"P28\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par28\">§ 28.</span> Energistyrelsen fører tilsyn med overholdelsen af §§ 3, 6 og 8 og §§ 9-27. Energitilsynet fører tilsyn med overholdelsen af §§ 4, 5 og 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8f45b527-3a8d-4170-9c5c-d6e6dd175279\">Stk. 2.</span> Energivirksomheder skal efter anmodning meddele Energistyrelsen og Energitilsynet fornødne oplysninger til dokumentation af forhold, som omfattes af denne bekendtgørelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Straf</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb7b57453-7024-458a-885c-fbe76038c9bf\">\r\n   <span id=\"P29\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par29\">§ 29.</span> Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, som overtræder bestemmelserne i §§ 3-22.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0ce00723-9d26-439b-abc5-9af475173d4e\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ikrafttrædelses- og overgangsbestemmelser</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id22a83d5a-0d8e-4bdb-8915-02a04e4a18b1\">\r\n   <span id=\"P30\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par30\">§ 30.</span> Bekendtgørelsen træder i kraft den 1. december 2016.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3f632fb6-4274-49be-94d5-533513910192\">Stk. 2.</span> Samtidigt ophæves bekendtgørelse nr. 1670 af 16. december 2015 om energivirksomheders oplysning af forbrugere om energiforbrug og fakturering.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Energistyrelsen, den 25. november 2016</p><p class=\"Sign1\" align=\"center\">Martin Hansen<br />Vicedirektør</p><p class=\"Sign2\" align=\"right\">/ Jane Glindvad Kristensen</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id1e8fab17-4ddc-432d-95d9-f0dee4e301e7\" href=\"#Henvisning_id1e8fab17-4ddc-432d-95d9-f0dee4e301e7\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2012/27/EU af 25. oktober 2012 om energieffektivitet, om ændring af direktiv 2009/125/EF og 2010/30/EU samt om ophævelse af direktiv 2004/8/EF og 2006/32/EF, EU-Tidende 2012, nr. L 315, side 1, som ændret ved Rådets direktiv 2013/12/EU af 13. maj 2013, EU-Tidende 2013, nr. L 141, side 28, dele af Europa-Parlamentets og Rådets direktiv 2009/72/EF af 13. juli 2009 om fælles regler for det indre marked for elektricitet og om ophævelse af direktiv 2003/54/EF, EU-Tidende 2009, nr. L 211, side 55, og dele af Europa-Parlamentets og Rådets direktiv 2009/73/EF af 13. juli 2009 om fælles regler for det indre marked for naturgas og om ophævelse af direktiv 2003/55/EF, EU-Tidende 2009, nr. L 211, side 94.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/11/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20160139505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CI000220"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/11/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/07/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1395"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/11/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Energistyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Energi-, Forsynings- og Klimamin.,<br />Energistyrelsen, j.nr. 2015-5534"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Energieffektiviseringsdirektivet, Energieffektivitetsdirektivet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}