{
    "id": 184109,
    "title": "Bekendtgørelse om udarbejdelse af integrationskontrakt og om integrationsprogrammet efter integrationsloven",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1208 af 27/09/2016",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id5b803d80-2bac-459e-81a3-f56f4e842da5\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n         <span class=\"Italic\">Formål med integrationskontrakten</span>\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idef1b40a8-e1d3-4c86-825a-e3baa63ed3fc\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n         <span class=\"Italic\">Kontraktens udarbejdelse og indgåelse</span>\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#iddf3723d6-df94-4948-84bc-c7d6a32b86d9\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n         <span class=\"Italic\">Visitation</span>\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id8a673ce8-4589-4ec5-b0e4-1693d7c0e5fb\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n         <span class=\"Italic\">Kontraktens indhold og opfølgningen inden for den femårige introduktionsperiode, jf. integrationslovens § 16, stk. 7</span>\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idc8ff1e79-7570-4822-8d1b-6c39b28c671a\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n         <span class=\"Italic\">Tilbud under integrationsprogrammet</span>\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id097f4696-1a65-4bd4-a0b0-fb953817942b\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n         <span class=\"Italic\">Vejledning og opkvalificering</span>\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id0daabdf2-6b1c-4839-8742-8ab60bfde2e7\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n         <span class=\"Italic\">Særligt højskoleophold</span>\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id1e617526-d5bc-4ca5-9fba-d638f7490a97\">Kapitel 8</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n         <span class=\"Italic\">Virksomhedspraktik</span>\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idc1c12b05-b9f3-4bee-a1d8-3b517a62b375\">Kapitel 9</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n         <span class=\"Italic\">Ansættelse med løntilskud</span>\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id3332a9a8-703f-4a5c-baf5-3ef542cb45ae\">Kapitel 10</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n         <span class=\"Italic\">Mentor</span>\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idaac89016-5e69-4402-88ef-4f8373aeb37a\">Kapitel 11</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n         <span class=\"Italic\">Tilbud til udlændinge, der ansættes eller er ansat i ordinær beskæftigelse</span>\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idcc3d628d-5d96-48b3-b04c-64d9ebb4897b\">Kapitel 12</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n         <span class=\"Italic\">Ikrafttrædelsesbestemmelse</span>\r\n      </td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om udarbejdelse af integrationskontrakt og om integrationsprogrammet efter integrationsloven</p>\r\n<p class=\"Indledning2\">I medfør af § 19, stk. 7, § 23, stk. 7, og § 24 a, stk. 4, i lov om integration af udlændinge i Danmark (integrationsloven), jf. lovbekendtgørelse nr. 1094 af 7. oktober 2014, som ændret ved lov nr. 665 af 9. juni 2016, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id5b803d80-2bac-459e-81a3-f56f4e842da5\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Formål med integrationskontrakten</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf4af220f-91c7-42ea-b303-f6445110ca55\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Formålet med integrationskontrakten er at sikre kvaliteten af den enkelte udlændings integrationsforløb ved, at kommunalbestyrelsen på et så tidligt tidspunkt som muligt i samarbejde med udlændingen fastlægger et konkret og individuelt integrationsprogram for udlændingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id77deeaad-0b32-48c1-a175-df888ac632da\">Stk. 2.</span> Formålet er endvidere at sikre kvaliteten af den beskæftigelsesrettede indsats efter lov om en aktiv beskæftigelsesindsats over for ledige udlændinge efter udløbet af integrationsprogrammet, jf. § 31 a i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Paragraf\" id=\"id085b39b6-9e09-4f8b-be13-1a0704658d50\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> For udlændinge, der modtager hjælp til forsørgelse efter lov om aktiv socialpolitik eller dagpenge efter lov om arbejdsløshedsforsikring m.v., skal integrationskontrakten være rettet mod, at udlændingen hurtigst muligt og så vidt muligt inden for 1 år opnår ordinær beskæftigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id19a989f3-5cf4-407a-8f51-8eddd9bd5cb7\">Stk. 2.</span> For udlændinge, der ikke modtager hjælp til forsørgelse efter lov om aktiv socialpolitik eller dagpenge efter lov om arbejdsløshedsforsikring m.v., skal kontrakten ligeledes være rettet mod, at udlændingen hurtigst muligt og så vidt muligt inden for 1 år opnår ordinær beskæftigelse, hvis udlændingen ønsker dette.</p>\r\n<p class=\"Paragraf\" id=\"idbc13ec04-c727-4909-bdf9-7472943fef86\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Integrationskontrakten skal medvirke til at fastholde og understrege såvel kommunalbestyrelsens som den enkelte udlændings ansvar og pligter i forbindelse med udlændingens integration i det danske samfund, herunder udlændingens ansvar for hurtigst muligt at blive selvforsørgende gennem beskæftigelse.</p>\r\n<p class=\"Kapitel\" id=\"idef1b40a8-e1d3-4c86-825a-e3baa63ed3fc\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Kontraktens udarbejdelse og indgåelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id706e2b09-3208-4756-a0ba-e1ed85a1122c\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Integrationskontrakten indgås skriftligt og underskrives af kommunalbestyrelsen og udlændingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id59f11784-ad47-4ac0-a110-f43e41c2c7d7\">Stk. 2.</span> Hvis udlændingen af fysiske grunde ikke er i stand til at underskrive kontrakten, men forstår indholdet heraf, markeres udlændingens accept af kontrakten på anden vis.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7a3aa3ab-8eaa-4c69-893e-9e292161c838\">Stk. 3.</span> Hvis udlændingen på grund af handicap eller psykisk sygdom ikke forstår betydningen af kontrakten, skal kommunalbestyrelsen anføre dette i kontrakten som begrundelse for manglende underskrift.</p>\r\n<p class=\"Paragraf\" id=\"id530ff810-499f-47a0-97a6-13cbd3a7931c\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Udlændingen skal samtidig med underskrivelsen af integrationskontrakten underskrive en erklæring om integration og aktivt medborgerskab i det danske samfund, jf. integrationslovens § 19, stk. 1. § 4, stk. 2 og 3, finder tilsvarende anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"ida4b048f7-f5f6-4253-814c-f943ab7f9a7a\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Integrationskontrakten skal være indgået inden en måned efter, at kommunalbestyrelsen har overtaget ansvaret for udlændingen, jf. integrationslovens § 19, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4cde158e-c31a-4d01-a85f-b25af244bb41\">Stk. 2.</span> Vil det ikke som følge af den pågældende udlændings personlige forhold være hensigtsmæssigt inden for en måned at indgå en integrationskontrakt med nærmere fastlæggelse af indholdet af og målet for et integrationsprogram, kan kontrakten bestå af en konstatering af dette samt en dato for, hvornår integrationsprogrammets indhold forventes at kunne aftales eller fastsættes nærmere. Personlige forhold som nævnt i 1. pkt. kan være sådanne ganske særlige grunde, der gør, at kommunalbestyrelsen helt kan undlade at tilbyde en udlænding deltagelse i et integrationsprogram eller kan udskyde udlændingens deltagelse heri, jf. integrationslovens § 21, stk. 2, og § 23, stk. 5. Dette kan være tilfældet, hvis udlændingen på grund af fysisk eller psykisk handicap, torturoplevelser, stærke traumer eller lignende ikke er i stand til at deltage i integrationsprogrammet med udbytte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id462d5e2f-bdee-44ce-ab13-45416ba0e70f\">Stk. 3.</span> For flygtninge kan integrationskontrakten indgås, før kommunalbestyrelsen i den kommune, hvortil Udlændingestyrelsen har visiteret flygtningen, overtager ansvaret for den pågældende, jf. integrationslovens § 19, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"idb11e2226-50ee-467f-a9c5-4e1b342de04a\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Integrationskontrakten gælder indtil det tidspunkt, hvor udlændingen meddeles tidsubegrænset opholdstilladelse, jf. integrationslovens § 19, stk. 9.</p>\r\n<p class=\"Paragraf\" id=\"ide11f58ee-b9f2-4f13-9a1c-4b46c85c64e0\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> For udlændinge, der modtager integrationsydelse, skal kommunalbestyrelsen, inden integrationskontrakten indgås, foretage en samlet vurdering af udlændingens situation med henblik på at fastlægge den pågældendes aktuelle færdigheder, forudsætninger og behov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc91501c9-a146-44ba-8d01-ab297cc458d3\">Stk. 2.</span> I denne vurdering skal kommunalbestyrelsen blandt andet inddrage udlændingens tidligere uddannelse og beskæftigelse samt udlændingens familiemæssige, sundhedsmæssige og sociale baggrund, herunder for så vidt angår flygtninge relevante oplysninger, der er tilvejebragt i asylfasen og videregivet til kommunen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id96b906d6-503d-4cce-a1bc-55ea1537cd1e\">Stk. 3.</span> Ved vurderingen skal kommunalbestyrelsen desuden tage stilling til, om udlændingen er jobparat og dermed skal tilmeldes som arbejdssøgende i jobcenteret, jf. § 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddcf2a31b-4b39-47d5-9551-a099bc3ce2e9\">Stk. 4.</span> For udlændinge, der ikke modtager integrationsydelse, skal kommunalbestyrelsen, inden integrationskontrakten indgås, foretage en vurdering efter stk. 1, såfremt udlændingen ønsker at opnå beskæftigelse, jf. § 2, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"id74359248-98c7-4b22-8d03-61ef378ca02c\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> I forbindelse med udarbejdelsen af integrationskontrakten skal kommunalbestyrelsen inddrage den relevante udbyder af danskuddannelse med henblik på at sikre, at udlændingen indplaceres på det niveau for danskuddannelse, der svarer til den pågældendes aktuelle færdigheder. Der skal arbejdes efter fælles mål med henblik på at sikre sammenhængen, herunder den tidsmæssige sammenhæng, med de øvrige dele af udlændingens integrationsprogram.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9c8ba007-5852-4a76-ae68-c9d44b258d92\">Stk. 2.</span> Kommunalbestyrelsen skal efter behov inddrage Styrelsen for Videregående Uddannelser og uddannelsesinstitutioner samt organisationer og virksomheder m.v., der forestår aktiviteter i forbindelse med gennemførelsen af integrationsprogrammer med henblik på at sikre, at udlændingens integrationsprogram bliver så sammenhængende, målrettet og effektivt som muligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e9e11c5-d1f6-4191-8536-f68d9ca79395\">Stk. 3.</span> Kommunalbestyrelsen skal oplyse udlændingen om muligheden for at få foretaget en formel vurdering af udlændingens uddannelseskvalifikationer efter reglerne i lov om vurdering af udenlandske uddannelseskvalifikationer m.v. i de tilfælde, hvor uddannelsen ikke tidligere er blevet vurderet, jf. integrationslovens § 16 b.</p>\r\n<p class=\"Paragraf\" id=\"idf895e189-0251-4092-b7f6-343dfa3ceffc\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Integrationskontrakten udarbejdes i samarbejde mellem kommunalbestyrelsen og udlændingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8de0361-496a-4523-bcd4-cfa9f14fc1f3\">Stk. 2.</span> Indholdet af integrationskontrakten skal drøftes med udlændingen. Det skal i den forbindelse drøftes, hvilke mål og delmål der skal opstilles, samt hvilke aktiviteter og hvilket tidsmæssigt forhold mellem aktiviteterne der bedst øger den pågældendes muligheder for hurtigst muligt at opnå de opstillede mål.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide77a9aff-597f-4bac-9b9f-eee593bb3447\">Stk. 3.</span> Der skal tages hensyn til udlændingens ønsker, i det omfang disse er realistiske i forhold til den pågældendes færdigheder og forudsætninger og arbejdsmarkedets behov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8de4ef3c-f071-4ffe-b793-0771e0e0df17\">Stk. 4.</span> Kommunalbestyrelsen skal tilrettelægge udlændingens deltagelse i integrationsprogrammet på en sådan måde, at der tages hensyn til den enkelte udlændings særlige behov, herunder særlige behandlingsbehov eller behov som følge af handicap.</p>\r\n<p class=\"Paragraf\" id=\"id403b8188-5dc8-47ca-be9c-8e2c5a5cec73\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Kan der ikke mellem kommunalbestyrelsen og udlændingen opnås enighed om integrationskontraktens indhold, fastsætter kommunalbestyrelsen indholdet af den enkelte udlændings kontrakt, jf. integrationslovens § 19, stk. 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc6e84e1d-2f6c-4c9a-b9ce-bee425834057\">Stk. 2.</span> Kommunalbestyrelsens afgørelse kan indbringes for Ankestyrelsens Beskæftigelsesudvalg, jf. integrationslovens § 53, stk. 2.</p>\r\n<p class=\"Kapitel\" id=\"iddf3723d6-df94-4948-84bc-c7d6a32b86d9\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Visitation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide9019d0d-3cb1-42ea-a34a-9ad76121531f\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Kommunalbestyrelsen skal anse en udlænding, som modtager integrationsydelse, for jobparat i de første 3 måneder efter kommunens overtagelse af ansvaret for den pågældende, medmindre det er åbenbart, at udlændingen ikke er i stand til at deltage i et virksomhedsrettet tilbud efter integrationslovens §§ 23 b eller 23 c, jf. integrationslovens § 17, stk. 1. Det kan være tilfældet, hvis udlændingen har væsentlige sociale og sundhedsmæssige problemer, der gør det åbenbart, at udlændingen ikke kan deltage i tilbuddet, fx i tilfælde af stærk traumatisering eller anden alvorlig sygdom. Det forhold, at en udlænding på grund af manglende sprogkundskaber eller uddannelseskvalifikationer kan have vanskeligt ved at opnå beskæftigelse, er ikke i sig selv tilstrækkelig grund til at vurdere udlændingen aktivitetsparat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbd757093-b74f-41ff-bd24-40c91145f97f\">Stk. 2.</span> Kommunalbestyrelsen skal 3 måneder efter at have overtaget ansvaret for en udlænding, som modtager integrationsydelse, visitere den pågældende som jobparat eller aktivitetsparat. Ved visitationen efter 1. pkt. finder de regler om visitation, som beskæftigelsesministeren fastsætter i medfør af § 4 a, stk. 1, i lov om en aktiv beskæftigelsesindsats, tilsvarende anvendelse, jf. integrationslovens § 17, stk. 2. Visitationen skal som minimum omfatte en samtale og status for udlændingens forudsætninger og behov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5e5a4911-b350-408e-a0c4-322e7497e3e4\">Stk. 3.</span> Ved tilmelding som arbejdssøgende i jobcenteret skal en jobparat udlænding løbende registrere sine jobsøgningsaktiviteter i en joblog på Jobnet og mindst hver syvende dag tjekke jobforslag på Jobnet og dermed bekræfte at være aktivt jobsøgende, jf. integrationslovens § 26 a, stk. 2. Herudover skal en jobparat udlænding hurtigst muligt og senest 3 uger efter tilmeldingen lægge en beskrivelse (cv) af tidligere beskæftigelse, uddannelse, kvalifikationer og øvrige forhold af betydning ind i Jobnet, jf. integrationslovens § 26 a, stk. 3. Udlændingen skal i den forbindelse angive mindst et beskæftigelsesmål. Jobcenteret kan beslutte, at udlændingen undtages fra kravet om registrering af sin jobsøgning i en joblog, fra kravet om hver syvende dag at skulle tjekke sine jobforslag, eller fra kravet om at lægge et cv på Jobnet inden for 3 uger og kravet om i den forbindelse at angive et beskæftigelsesmål, hvis udlændingens sproglige og it-mæssige forudsætninger ikke er tilstrækkelige til, at udlændingen kan opfylde kravene. Jobcenteret skal sørge for, at udlændingen hurtigst muligt bliver i stand til dette, jf. integrationslovens § 26 a, stk. 6.</p>\r\n<p class=\"Kapitel\" id=\"id8a673ce8-4589-4ec5-b0e4-1693d7c0e5fb\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Kontraktens indhold og opfølgningen inden for den femårige introduktionsperiode, jf. integrationslovens § 16, stk. 7</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide07675ae-6d06-4c6e-b8de-ee968ae40daf\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Integrationskontrakten skal beskrive udlændingens beskæftigelses- eller uddannelsesmål og fastlægge indholdet af de aktiviteter, der skal sikre, at de i kontrakten opstillede mål opfyldes. Af kontrakten skal det fremgå, i hvilket omfang udlændingen skal have tilbud i medfør af integrationsprogrammet samt det nærmere indhold heraf, herunder hvorledes forholdet mellem danskuddannelse, jf. integrationslovens § 21, og beskæftigelsesrettede tilbud, jf. integrationslovens § 23, skal være.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide865d6ce-4782-48c3-b839-0b13e931f5e9\">Stk. 2.</span> De mål og indsatser, der fastsættes i integrationskontrakten, skal sigte mod, at udlændingen kan opnå beskæftigelse inden for 1 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1ad17b99-c5e5-4df2-8f2c-8941d0399a60\">Stk. 3.</span> Har kommunalbestyrelsen givet udlændingen tilbud om revalidering eller fleksjob, jf. kapitel 6 i lov om aktiv socialpolitik og kapitel 13 i lov om en aktiv beskæftigelsesindsats, beskrives visitationsgrundlaget i kontrakten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8a1d344-50c7-4df0-8d8f-2db826f7b94a\">Stk. 4.</span> Har udlændingen fået meddelt uddannelsespålæg efter integrationslovens § 16 a, skal dette fremgå af kontrakten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id16a39f50-a33d-4e2b-bd7b-759f83043b9a\">Stk. 5.</span> Integrationskontrakten skal angive, hvilken forvaltning i kommunen der er ansvarlig for at koordinere integrationsindsatsen for udlændingen, jf. integrationslovens § 19 a.</p>\r\n<p class=\"Paragraf\" id=\"id1f2dd811-4e20-4ba6-af2e-4ab9c8acc135\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Kommunalbestyrelsen og udlændingen har pligt til at opfylde integrationskontrakten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id560d7392-719e-434f-9506-2410b77fbc60\">Stk. 2.</span> Kan kommunalbestyrelsen ikke opfylde integrationskontrakten, skal kommunalbestyrelsen tilbyde udlændingen deltagelse i en anden aktivitet, der så vidt muligt svarer til den oprindelig aftalte aktivitet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7c22e203-ad0d-4803-8839-178248dbd6e1\">Stk. 3.</span> Af integrationskontrakten skal det fremgå, at udlændingen kan klage over kommunalbestyrelsens manglende overholdelse af kontrakten til Ankestyrelsens Beskæftigelsesudvalg, jf. integrationslovens § 53, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"ideabd716a-e0fa-4f05-8dcf-1da955303123\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Af integrationskontrakten skal det fremgå, hvilke sanktioner der efter lov om aktiv socialpolitik gælder over for en udlænding, som modtager integrationsydelse, hvis udlændingen uden rimelig grund afviser at tage imod arbejde, udebliver fra eller afviser en eller flere af de aktiviteter, der er aftalt eller fastsat i kontrakten, eller ikke møder til samtaler m.v., og hvilke skridt udlændingen, der udebliver, skal tage for igen at blive berettiget til integrationsydelse, jf. § 35, stk. 1, i lov om aktiv socialpolitik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id79b45d74-b962-4258-a7fd-791690c4e86a\">Stk. 2.</span> Kommunalbestyrelsen skal ved kontraktens indgåelse gøre udlændingen opmærksom på hovedbetingelserne for at opnå tidsubegrænset opholdstilladelse, jf. udlændingelovens § 11.</p>\r\n<p class=\"Paragraf\" id=\"id45ec4745-0c06-495a-b111-63cd2455a922\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Kommunalbestyrelsen skal løbende påse, at udlændingen overholder integrationskontrakten. Kommunalbestyrelsen har pligt til at følge op på kontraktens indhold og målsætning i forhold til den pågældende udlændings aktuelle færdigheder, forudsætninger og behov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id553ca821-b377-4986-95c3-4a49f406f3de\">Stk. 2.</span> Indtil udlændingen har opfyldt de mål, som er fastsat eller aftalt i integrationskontrakten, skal opfølgning finde sted</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ided588e94-3041-410f-8000-931572d5b71e\">1)</span> mindst hver 12. måned, hvis udlændingen er i ordinær beskæftigelse eller ordinær uddannelse og ikke modtager integrationsydelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6549f31c-f27c-4f97-b4f4-f044fa55dfb3\">2)</span> senest 6 måneder efter barnets fødsel, hvis udlændingen benytter sig af en ret til fravær i medfør af barselsloven, og derefter i forbindelse med den lovlige fraværsperiodes udløb eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd8bda4d3-3f0b-4d9e-ae33-6945c302de05\">3)</span> mindst 4 gange inden for 12 kalendermåneder for øvrige udlændinge, når visitationen efter integrationslovens § 17 er gennemført, jf. integrationslovens § 20, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5748629e-27f5-4d96-98b4-830425bb7aaf\">Stk. 3.</span> Har udlændingen opfyldt målene i integrationskontrakten, skal kommunalbestyrelsen alene følge op på kontrakten, hvis der opstår behov herfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idefc35dcf-cd9f-4164-8ac0-8a0983201d04\">Stk. 4.</span> Opfølgningen, herunder meddelelse om de mulige konsekvenser af manglende dansktilegnelse, jf. stk. 10-11, skal ske ved en individuel samtale, hvor udlændingen personligt kommer til stede. Dette gælder dog ikke, hvis kommunalbestyrelsen finder det hensigtsmæssigt at foretage opfølgningen på anden måde, f.eks. telefonisk, digitalt eller ved brev. Ved vurderingen af, om det er hensigtsmæssigt, at samtalen sker telefonisk, digitalt eller på anden tilsvarende måde, finder § 21 f i lov om en aktiv beskæftigelsesindsats tilsvarende anvendelse, medmindre omstændighederne vedrørende udlændingens deltagelse i danskuddannelse tilsiger, at udlændingen møder personligt frem, jf. integrationslovens § 21. Kommunalbestyrelsen kan for grupper af udlændinge, hvor helt særlige forhold gør sig gældende, fastsætte retningslinjer for, at der i stedet for afholdelse af en samtale kan være anden form for kontakt. Der kan være tale om udlændinge, der modtager behandling på rehabiliteringscenter eller er indlagt på sygehus.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddf36af26-6efc-4243-b55c-54fe6a6e76d0\">Stk. 5.</span> Modtager udlændingen integrationsydelse, skal den individuelle samtale, jf. stk. 4, afholdes som en cv-samtale eller som jobsamtaler med fokus på konkrete job og jobsøgning, jf. integrationslovens § 20, stk. 4. Udgangspunktet for samtalen skal være udlændingens ønsker og forudsætninger samt arbejdsmarkedets behov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idce5a9651-95b4-4392-9e85-ba20faaf6066\">Stk. 6.</span> Som led i opfølgningen skal kommunalbestyrelsen vurdere, om udlændingen skal tilmeldes som arbejdssøgende i jobcenteret. Hvis udlændingen er jobparat og er tilmeldt som arbejdssøgende i jobcenteret, skal kommunalbestyrelsen løbende påse, at de oplysninger, som udlændingen har indlagt i Beskæftigelsesministeriets database (Jobnet), fortsat er fyldestgørende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc0fabb6f-f836-4ac0-90ed-c7098dfd1057\">Stk. 7.</span> For udlændinge, der modtager integrationsydelse, skal kommunalbestyrelsen løbende påse, at udlændingen opfylder betingelserne for at modtage hjælpen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8ae31b4e-4090-439a-a938-b886e9aa7325\">Stk. 8.</span> Vurderer kommunalbestyrelsen i forbindelse med opfølgningen, at udlændingen ikke er opmærksom på betingelserne for meddelelse af tidsubegrænset opholdstilladelse, jf. udlændingelovens § 11, skal kommunalbestyrelsen vejlede udlændingen generelt om betingelserne for meddelelse af tidsubegrænset opholdstilladelse, herunder at meddelelse af tidsubegrænset opholdstilladelse er betinget af, at udlændingen har bestået en danskprøve og har opnået ordinær beskæftigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9e256e9b-6eb2-4168-ade0-fd3ded8cae93\">Stk. 9.</span> Konstaterer kommunalbestyrelsen i forbindelse med opfølgningen, at udlændingen ikke tilegner sig det danske sprog systematisk og målrettet, jf. integrationslovens § 20, stk. 6, skal kommunalbestyrelsen give den pågældende meddelelse om de mulige konsekvenser af manglende dansktilegnelse. Dette gælder, uanset om udlændingen modtager tilbud om danskuddannelse efter lov om danskuddannelse til voksne udlændinge m.fl.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id80f67a70-7748-4125-b199-cfcaa9179aad\">Stk. 10.</span> Det skal fremgå af udlændingens integrationskontrakt, at kommunalbestyrelsen i forbindelse med meddelelse efter stk. 11 om de mulige konsekvenser af manglende dansktilegnelse har vejledt udlændingen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5d083f45-9c8f-4802-bf16-665a82a3701d\">1)</span> om vigtigheden af at tilegne sig det danske sprog for den pågældendes mulighed for at kunne begå sig i det danske samfund,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2da470bb-aecb-4b78-9cbe-e780f78d3aaf\">2)</span> om, at der er mulighed for at ansøge om et dansktillæg til integrationsydelse, hvis udlændingen har bestået en danskprøve, jf. § 22, stk. 4, i lov om aktiv socialpolitik,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idba28635e-bae2-4ff3-9f37-13c81bdfd7ff\">3)</span> om, at meddelelse af tidsubegrænset opholdstilladelse, er betinget af, at udlændingen har bestået en danskprøve, jf. udlændingelovens § 11, stk. 3, nr. 7, jf. dog udlændingelovens § 11, stk. 16, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id857c8a05-11d3-4903-98e3-e96bb359385b\">4)</span> om, at det er en betingelse for meddelelse af dansk indfødsret ved naturalisation, jf. § 6, stk. 1, i lov om dansk indfødsret, at udlændingen har bestået en danskprøve og en særlig indfødsretsprøve, jf. § 24, stk. 1 og 3, i cirkulæreskrivelse nr. 10873 af 13. oktober 2015 om naturalisation.<a class=\"FodnoteHenvisning\" name=\"Henvisning_idcb8ba4e4-d504-43c7-bf19-4f1c7754bbfd\" href=\"#idcb8ba4e4-d504-43c7-bf19-4f1c7754bbfd\">1)</a></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc313c655-2270-4e44-95ad-0a5bd0f785bb\">Stk. 11.</span> Hvis udlændingen har fået opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 1, eller § 9 c, stk. 1, på grundlag af ægteskab eller længerevarende samliv, skal det endvidere fremgå af kontrakten, at kommunalbestyrelsen i forbindelse med meddelelse efter stk. 9 om de mulige konsekvenser af manglende dansktilegnelse har vejledt udlændingen om, at opholdstilladelsen, medmindre særlige grunde taler derimod, er betinget af, at udlændingen består en danskprøve på A1-niveau senest 6 måneder fra tidspunktet for udlændingens tilmelding til folkeregistret eller, hvis udlændingen allerede har opholdstilladelse her i landet, fra meddelelsen af opholdstilladelsen efter § 9, stk. 1, nr. 1, eller § 9 c, stk. 1, jf. udlændingelovens § 9, stk. 30, og § 9c, stk. 1, 2. pkt., og at økonomisk sikkerhed, der er stillet efter udlændingelovens § 9, stk. 4, 1. pkt., kan nedsættes med henholdsvis 20.000 kr., 10.000 kr., og 10.000 kr., når udlændingen har bestået henholdsvis en danskprøve på A1-niveau, en danskprøve på A2-niveau og en afsluttende prøve i dansk, jf. § 9 i lov om danskuddannelse til voksne udlændinge m.fl., jf. udlændingelovens § 9, stk. 31-33.</p>\r\n<p class=\"Paragraf\" id=\"idc85ef3b6-71de-457d-99cc-7364c4d68482\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Integrationskontrakten skal revideres, hvis det viser sig, at der er behov herfor, herunder hvis resultatet af en gennemført helbredsmæssig vurdering, jf. integrationslovens § 15 d, giver anledning hertil, hvis udlændingens færdigheder og forudsætninger ikke har været tilstrækkeligt afklaret, eller hvis udlændingen ikke har haft mulighed for at opfylde kontrakten. Kontrakten kan endvidere revideres, hvis arbejdsmarkedets behov ændrer sig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id16581cee-3c93-42b0-b67e-5f41b90a3de7\">Stk. 2.</span> Integrationskontrakten skal desuden revideres, hvis udlændingen ikke er kommet i arbejde inden for 1 år efter påbegyndelse af integrationsprogrammet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id274c9fd9-01ed-4496-81f1-abbd7b690511\">Stk. 3.</span> Ændring af integrationskontrakten sker ved, at udlændingen underskriver og kommunalbestyrelsen påtegner den reviderede kontrakt.</p>\r\n<p class=\"Paragraf\" id=\"id470d6758-653b-472a-a00a-97d9729c9e84\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Der skal foretages opfølgning på integrationskontrakten, hvis udlændingen flytter til en anden kommune, og kommunalbestyrelsen i denne kommune overtager ansvaret for integrationsprogrammet, jf. integrationslovens § 18.</p>\r\n<p class=\"Kapitel\" id=\"idc8ff1e79-7570-4822-8d1b-6c39b28c671a\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Tilbud under integrationsprogrammet</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id1baf0179-f41c-421a-a02e-7ed670f3a958\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Kommunalbestyrelsen skal så vidt muligt inden for 2 uger og senest en måned efter at have overtaget ansvaret for en udlænding, der er berettiget til integrationsydelse efter lov om aktiv socialpolitik, give den pågældende et virksomhedsrettet tilbud i form af virksomhedspraktik eller løntilskud, jf. integrationslovens §§ 23 b og 23 c, medmindre det er åbenbart, at udlændingen ikke er i stand til at deltage i et virksomhedsrettet tilbud, jf. integrationslovens § 16, stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddbb6247b-c706-4bd4-a81b-3e84063be9ca\">Stk. 2.</span> Kommunalbestyrelsen skal i forbindelse med tilbud efter stk. 1 foretage en konkret vurdering af, om der foreligger forhold, der gør det åbenbart, at udlændingen ikke er i stand til at deltage i et virksomhedsrettet tilbud, herunder grundet væsentlige sociale og helbredsmæssige problemer.</p>\r\n<p class=\"Paragraf\" id=\"id18aeaac1-62c5-4008-b4ea-35af568b69f6\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Kommunalbestyrelsen skal som led i integrationsprogrammet give tilbud i medfør af integrationslovens §§ 23 a-23 c til en udlænding, der er berettiget til integrationsydelse efter lov om aktiv socialpolitik. Tilbuddene skal sammen med danskuddannelse indgå som led i udlændingens generelle introduktion til det danske samfund, herunder det danske arbejdsmarked. Fritagelse fra pligt til personligt fremmøde til samtaler og pligt til tilbud, jf. lov om en aktiv beskæftigelsesindsats § 21 f, finder tilsvarende anvendelse for så vidt angår udlændinges pligt til deltagelse i tilbud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfdf75642-d1ae-45f2-9255-8a0dcfbd54bf\">Stk. 2.</span> Tilbuddene skal tilrettelægges som en kontinuerlig virksomhedsrettet indsats, hvor der for en jobparat udlænding maksimalt må være 6 uger mellem hvert virksomhedsrettet tilbud i form af virksomhedspraktik eller ansættelse med løntilskud efter integrationslovens §§ 23 b og 23 c, jf. dog stk. 4. For en aktivitetsparat udlænding tilrettelægges den kontinuerlige virksomhedsrettede indsats efter en konkret vurdering af udlændingens forudsætninger og behov. For en aktivitetsparat udlænding kan de virksomhedsrettede tilbud i de første 6 måneder efter kommunalbestyrelsens overtagelse af ansvaret for udlændingen omfatte forberedende forløb til virksomhedsrettede tilbud, jf. integrationslovens § 23 a, stk. 1, nr. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id78f11f1e-2a51-4026-bfae-baaf378addd6\">Stk. 3.</span> For en jobparat udlænding skal tilbud efter integrationslovens §§ 23 b og 23 c have en varighed på gennemsnitligt mindst 15 timer om ugen. I det første år af integrationsprogrammet kan tilbud om nytteindsats efter integrationslovens § 23 b, stk. 1, 1. pkt., ikke medregnes i timekravet efter 1. pkt. For en aktivitetsparat udlænding fastsættes timetallet efter en konkret vurdering af udlændingens forudsætninger og behov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id75614033-f87d-40a2-b636-40bd2f81c6f0\">Stk. 4.</span> Kommunalbestyrelsen kan fravige kravet om, at der for en jobparat udlænding maksimalt må være 6 uger mellem hvert virksomhedsrettet tilbud i form af virksomhedspraktik eller ansættelse med løntilskud efter §§ 23 b og 23 c, hvis betingelserne for at tilbyde et særligt højskoleophold i medfør af integrationslovens § 24, jf. § 31, er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9b656e2c-d29f-44b9-9b6d-782d4648e96e\">Stk. 5.</span> Kommunalbestyrelsen kan helt eller delvis undlade at give en udlænding tilbud, hvis ganske særlige grunde taler derfor, herunder hvis en udlænding på grund af alder, fysisk eller psykisk handicap, torturoplevelser eller stærke traumer ikke er i stand til at deltage i tilbud, jf. integrationslovens § 23, stk. 5.</p>\r\n<p class=\"Paragraf\" id=\"id1e5f7491-7609-45d9-aaa5-d4bf23b43aa1\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Kommunalbestyrelsen skal give tilbud i medfør af integrationslovens §§ 23 a-23 c til en udlænding, der ikke modtager integrationsydelse, hvis den pågældende anmoder herom, medmindre tilbuddet ikke kan antages at ville forbedre den pågældendes beskæftigelsesmuligheder, jf. integrationslovens § 23, stk. 6. Udlændingen skal samtidig tilmeldes som arbejdssøgende i jobcenteret. § 12, stk. 3, 2. pkt., finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id90a75e2f-9dda-4f09-9d4f-5d58cae24e21\">Stk. 2.</span> Integrationslovens § 23, stk. 6, herunder denne bekendtgørelses §§ 22-24 samt kapitel 6, 8 og 9, finder tilsvarende anvendelse for udlændinge, der får tilbudt et introduktionsforløb efter integrationslovens kapitel 4 a, jf. integrationslovens § 24 f.</p>\r\n<p class=\"Paragraf\" id=\"id9b6ecddc-6b6f-4a2f-ba1f-45a5cf633030\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Tilbud skal så vidt muligt målrettes beskæftigelse inden for områder, hvor der er behov for arbejdskraft, og gives ud fra udlændingens ønsker og forudsætninger med henblik på, at udlændingen hurtigst muligt opnår varig beskæftigelse og hel eller delvis selvforsørgelse, jf. integrationslovens § 23, stk. 3, 1. pkt.</p>\r\n<p class=\"Paragraf\" id=\"idd22b2ec4-ac19-442d-96c8-6cb4ecdaa06e\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Tilbuddene skal tilrettelægges på en sådan måde, at de tidsmæssigt og geografisk kan kombineres med den enkelte udlændings deltagelse i danskuddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3025062e-35de-4288-8a9f-f779ddfced4b\">Stk. 2.</span> Kommunalbestyrelsen skal samarbejde med den enkelte udlænding ved den nærmere tilrettelæggelse af tilbuddene. Hvis andre end kommunalbestyrelsen forestår gennemførelsen af aktiviteten, skal den pågældende myndighed, organisation eller virksomhed inddrages i tilrettelæggelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Erstatning ved deltagelse i tilbud om vejledning og opkvalificering og tilbud om virksomhedspraktik</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id257eab78-521d-4827-9334-9f1531436eee\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> De regler om erstatning, som beskæftigelsesministeren har fastsat i bekendtgørelse om en aktiv beskæftigelsesindsats, jf. § 113 i lov om en aktiv beskæftigelsesindsats, finder tilsvarende anvendelse, når en udlænding deltager i tilbud om vejledning og opkvalificering efter integrationslovens § 23 a, jf. kapitel 6, samt i tilbud om virksomhedspraktik efter integrationslovens § 23 b, jf. kapitel 8, jf. integrationslovens § 23, stk. 8.</p>\r\n<p class=\"Kapitel\" id=\"id097f4696-1a65-4bd4-a0b0-fb953817942b\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Vejledning og opkvalificering</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idce5eda2d-5945-470e-909f-539a2d8b177b\">\r\n   <span id=\"P25\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25\">§ 25.</span> Tilbud om vejledning og opkvalificering, herunder fagspecifik danskundervisning, efter integrationslovens § 23 a skal udvikle eller afdække udlændingens faglige, sociale eller sproglige kompetencer med henblik på opkvalificering til arbejdsmarkedet. Tilbud kan endvidere gives med henblik på, at udlændingen opnår samfundsmæssig forståelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddd37f986-e0d6-42fe-adbe-7e690a7ed9df\">Stk. 2.</span> Tilbud gives ud fra en vurdering af, hvad der kan bringe udlændingen hurtigst muligt ind på arbejdsmarkedet og samtidig fastholde den pågældende i varig beskæftigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idea386cdc-079d-43fe-9cb1-da96a0dbb7ca\">Stk. 3.</span> Det er en betingelse for at give længerevarende tilbud om vejledning og opkvalificering, at der ikke er rimelig udsigt til, at udlændingen opnår ordinær beskæftigelse i tilbudsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf1e833cc-3978-46d8-8d03-315dfcc5e4c9\">Stk. 4.</span> Tilbud efter integrationslovens § 23 a omfatter ikke undervisning i medfør af lov om danskuddannelse til voksne udlændinge m.fl.</p>\r\n<p class=\"Paragraf\" id=\"idd2d847be-9cdf-4481-ba01-5d3b2478b7ba\">\r\n   <span id=\"P26\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par26\">§ 26.</span> Korte vejlednings- og afklaringsforløb efter integrationslovens § 23 a, stk. 1, nr. 1, er kortvarige forløb, der har til formål at skabe klarhed over en udlændings uddannelses- og beskæftigelsesmuligheder med henblik på den videre tilrettelæggelse af den pågældendes integrationsprogram.</p>\r\n<p class=\"Paragraf\" id=\"id2c8160eb-399c-4f7c-87c9-ac625cf9bc82\">\r\n   <span id=\"P27\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par27\">§ 27.</span> Særligt tilrettelagte projekter og særligt tilrettelagte uddannelsesforløb, herunder højskoleophold, praktik under uddannelsesforløbet samt fagspecifik danskuddannelse, jf. integrationslovens § 23 a, stk. 1, nr. 2, er henholdsvis projekter rettet mod særlige målgrupper og forløb, der ikke kan rummes inden for de ordinære uddannelsesprogrammer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3bb3ad99-ad42-45ce-9fc7-df0e690d4465\">Stk. 2.</span> Praktikperioder under særligt tilrettelagte uddannelsesforløb kan sammenlagt have en varighed på højst tre måneder, og hver enkelt praktikperiode kan højst have en varighed på en måned. I praktikperioden finder § 28, stk. 1, tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc9e06e46-600c-4c0f-91cf-d956cfea047a\">Stk. 3.</span> Fagspecifik danskundervisning er danskundervisning, der har til formål at opkvalificere udlændingens ordforråd på et snævert fagligt område.</p>\r\n<p class=\"Paragraf\" id=\"id28ca2794-b9b6-45a3-952c-bb88d415aa59\">\r\n   <span id=\"P28\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par28\">§ 28.</span> Ordinære uddannelsesforløb efter integrationslovens § 23 a, stk. 1, nr. 3, er forløb, der udbydes som et på forhånd defineret og samlet uddannelsesforløb, og hvor udlændingen optages på ordinære vilkår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9c409985-7933-44b5-a41b-6f10e24f9d16\">Stk. 2.</span> Det er en betingelse for at give tilbud om ordinær uddannelse, at uddannelsen ikke berettiger til Statens Uddannelsesstøtte (SU), jf. dog integrationslovens § 23 a, stk. 6.</p>\r\n<p class=\"Paragraf\" id=\"id68ae64db-2a64-410e-b5b7-c8c275a3de8d\">\r\n   <span id=\"P29\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par29\">§ 29.</span> Særlige opkvalificerende forløb efter integrationslovens § 23 a, stk. 1, nr. 4, er uddannelsesaktiviteter udbudt af private eller offentlige virksomheder og uddannelsesinstitutioner af sammenlagt op til tre måneders varighed. Det særlige opkvalificerende forløb af tre måneders varighed kan afbrydes af perioder med tilbud om ansættelse med løntilskud eller virksomhedspraktik. Forløbet skal dog være afsluttet senest seks måneder efter sin påbegyndelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc9511824-ef42-44d0-9213-c651aad9ca74\">Stk. 2.</span> Kommunalbestyrelsen kan kun tilbyde forløb, der er specielt tilrettelagt med henblik på hurtig opkvalificering til arbejdsmarkedet, og forløbet kan kun tilbydes, hvis der er en realistisk mulighed for, at udlændingen ved at gennemføre forløbet kan opnå ordinær ansættelse inden for den pågældendes uddannelses- eller erhvervsområde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id446b13c9-2628-40d0-8292-d0c363ccdd7a\">Stk. 3.</span> Udlændinge med en uddannelse på et niveau svarende til en dansk professionsbacheloruddannelse eller lang videregående uddannelse kan få tilbudt særlige opkvalificerende forløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id32290745-1265-4607-aaaa-6629384726e6\">Stk. 4.</span> En udlænding kan kun modtage tilbud om særligt opkvalificerende forløb én gang i løbet af sit integrationsprogram.</p>\r\n<p class=\"Paragraf\" id=\"id9f2eedf9-590d-461c-97ec-ec9e01899b25\">\r\n   <span id=\"P30\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par30\">§ 30.</span> Særlige forberedende forløb til virksomhedsrettede tilbud efter integrationslovens § 23 a, stk. 1, nr. 5, er forløb, der er individuelt tilpasset den enkelte udlænding og knyttet til en konkret arbejdsplads med henblik på at give udlændingen indsigt i forhold og vilkår på det danske arbejdsmarked. Forløbet har til formål at understøtte, motivere og forberede udlændingen til at deltage i og fastholde et virksomhedsrettet tilbud, som kan bringe den pågældende tættere på arbejdsmarkedet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc3021e38-3688-48b6-b690-05a3b09d9a03\">Stk. 2.</span> Et forberedende forløb kan påbegyndes inden eller under deltagelse i et virksomhedsrettet tilbud efter integrationslovens §§ 23 b og 23 c og kan fortsætte, mens udlændingen deltager i et sådant tilbud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0ce98062-b78c-4f17-8f71-365450bf3deb\">Stk. 3.</span> Et forberedende forløb for aktivitetsparate kan efter en konkret vurdering helt eller delvist erstatte et virksomhedsrettet tilbud efter integrationslovens §§ 23 b og 23 c i de første 6 måneder efter kommunalbestyrelsens overtagelse af ansvaret for udlændingen, jf. § 20, stk. 2, 3. pkt.</p>\r\n<p class=\"Kapitel\" id=\"id0daabdf2-6b1c-4839-8742-8ab60bfde2e7\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Særligt højskoleophold</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id79f42a73-9a40-4668-8b99-90aecb4d0c91\">\r\n   <span id=\"P31\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par31\">§ 31.</span> Kommunalbestyrelsen kan som led i integrationsprogrammet give en jobparat udlænding over 18 år, men under 30 år, tilbud om et særligt højskoleophold efter integrationslovens § 24, hvis tilbuddet efter en konkret vurdering må antages at kunne forbedre den pågældendes beskæftigelsesmuligheder, jf. integrationslovens § 23, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idde3284c1-80d5-4d3a-ac5c-a6f7b2c47229\">Stk. 2.</span> Det er en betingelse for at give tilbuddet, at udlændingen forinden har gennemført et første virksomhedsrettet tilbud, jf. integrationslovens § 16, stk. 6, medmindre et særligt højskoleophold konkret vurderes at være mere egnet til at forbedre udlændingens muligheder for at komme i beskæftigelse eller ordinær uddannelse end de virksomhedsrettede tilbud, som kommunen kan tilbyde, jf. integrationslovens 24, stk. 1, 2. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id14aebfe8-8b05-43b3-8e99-64f4790c1ddb\">Stk. 3.</span> I det særlige højskoleophold skal indgå sprogundervisning og et særligt tilrettelagt erhvervsrettet forløb. Det erhvervsrettede forløb tilrettelægges inden for rammerne af højskoleloven og skal sammen med sprogundervisningen udgøre mindst en tredjedel af den samlede undervisning, der tilbydes inden for rammerne af højskoleloven, jf. integrationslovens § 24, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5fd826f0-f7b5-403f-9108-21c1d58742ad\">Stk. 4.</span> Det særlige højskoleophold kan ud over sprogundervisning og et særligt erhvervsrettet forløb efter stk. 2 omfatte enten et tilbud om erhvervspraktik eller et tilbud om erhvervsrettet undervisning på en erhvervsskole eller et AMU-center.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id54be2330-aed1-4dce-befe-5c78999fd963\">Stk. 5.</span> Kommunalbestyrelsen kan yde hjælp til dækning af udlændingens egenbetaling i forbindelse med et særligt højskoleophold af en varighed på ikke over 26 uger, hvis udlændingen eller dennes ægtefælle ikke har økonomisk mulighed for at betale udgiften.</p>\r\n<p class=\"Kapitel\" id=\"id1e617526-d5bc-4ca5-9fba-d638f7490a97\">\r\n   <span id=\"K8\">\r\n   </span>\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Virksomhedspraktik</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id22a5eb26-001e-4cf1-99da-fec0c0c41820\">\r\n   <span id=\"P32\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par32\">§ 32.</span> Udlændinge, der har et opkvalificerings- eller erhvervsafklaringsbehov, som kan tilgodeses ved en placering på en virksomhed, kan få tilbud om virksomhedspraktik på en offentlig eller privat virksomhed, jf. integrationslovens § 23 b.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id51cee79b-0482-4768-9916-28f83ebfba30\">Stk. 2.</span> Det er en betingelse for at give tilbud om virksomhedspraktik, at udlændingen kun vanskeligt kan opnå beskæftigelse på normale løn- og arbejdsvilkår, herunder ansættelse på særlige løn- og ansættelsesvilkår anvist af de forhandlingsberettigede organisationer, eller ansættelse med løntilskud.</p>\r\n<p class=\"Paragraf\" id=\"id5f23c403-0c60-4d83-96fd-214879132636\">\r\n   <span id=\"P33\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par33\">§ 33.</span> Tilbud om virksomhedspraktik kan tillige gives som nytteindsats, som består af udførelse af samfundsnyttige opgaver hos offentlige arbejdsgivere. Tilbud om nytteindsats gives med det formål, at udlændingen skal arbejde for sin integrationsydelse, jf. integrationslovens § 23 b, stk. 1, 2. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id76e66182-250b-4f40-8934-002b4ab7f65a\">Stk. 2.</span> Tilbud om nytteindsats kan have en varighed på op til 13 uger, jf. integrationslovens § 23 b, stk. 6.</p>\r\n<p class=\"Paragraf\" id=\"id36981e92-bffb-4459-853b-4a1194d7d0b7\">\r\n   <span id=\"P34\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par34\">§ 34.</span> Udlændinge i virksomhedspraktik er ikke omfattet af de for lønmodtagere gældende regler fastsat i henhold til eller ved lov eller ved kollektiv overenskomst, herunder ved kutyme, sædvane eller praksis. Udlændinge i virksomhedspraktik er dog omfattet af arbejdsmiljølovgivningen og lov om forbud mod forskelsbehandling på arbejdsmarkedet m.v., jf. integrationslovens § 23 b, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idea6c3290-3ea9-4e98-bb21-782050f7f7ae\">Stk. 2.</span> Under tilbud om virksomhedspraktik er virksomheden ansvarlig for den daglige instruktion, og udlændingen kan varetage arbejdsfunktioner, der ellers ville blive udført som almindeligt lønnet arbejde.</p>\r\n<p class=\"Paragraf\" id=\"id3e1845d9-b2fc-4c6a-8fb4-c399ed97db80\">\r\n   <span id=\"P35\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par35\">§ 35.</span> Når en udlænding i virksomhedspraktik er fraværende på grund af sygdom, skal den pågældende den første sygedag give kommunalbestyrelsen og virksomheden meddelelse herom.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Varighed og omfang</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8a08a768-fadc-4034-93ce-c8c38054d0de\">\r\n   <span id=\"P36\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par36\">§ 36.</span> Kommunalbestyrelsen og virksomheden aftaler efter reglerne i integrationslovens § 23 b formålet med, indholdet i samt varigheden og omfanget af praktikopholdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7ef003f5-2d4c-4200-9f2d-295fc1d23007\">Stk. 2.</span> Deltagelse i virksomhedspraktik skal ligge inden for virksomhedens normale arbejdstid og må ikke have et omfang, der overstiger normal, fuld arbejdstid pr. uge.</p>\r\n<p class=\"Paragraf\" id=\"id3e3f4bdc-e079-4fe9-8b35-5044ffb13104\">\r\n   <span id=\"P37\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par37\">§ 37.</span> Kommunalbestyrelsen skal løbende tage stilling til, om betingelserne for tilbuddet fortsat er opfyldt, eller om der er behov for et andet tilbud for at sikre den kortest mulige vej til ordinær beskæftigelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forholdet til virksomhedens ansatte, konkurrenceforvridning m.v.</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6b8825ad-8878-4f1c-b18e-f61e49ed2fd0\">\r\n   <span id=\"P38\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par38\">§ 38.</span> Reglerne i §§ 48 og 49 i lov om en aktiv beskæftigelsesindsats om forholdet til virksomhedens ansatte, konkurrenceforvridning m.v. samt de regler, som beskæftigelsesministeren fastsætter i medfør af § 50 i lov om en aktiv beskæftigelsesindsats, finder tilsvarende anvendelse over for udlændinge, der tilbydes virksomhedspraktik, herunder nytteindsats.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Partnerskabsaftale</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide30cfdd1-ec9f-4a26-a715-4e3970b1059c\">\r\n   <span id=\"P39\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par39\">§ 39.</span> En virksomhed og kommunalbestyrelsen kan indgå en partnerskabsaftale om rekrutteringsforløb for udlændinge i form af virksomhedspraktik efter integrationslovens § 23 b, jf. integrationslovens § 23 e.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida2301f7b-ae5f-4c29-a23c-06a842660787\">Stk. 2.</span> Inden for rammerne af aftalen kan virksomheden iværksætte vejlednings- og opkvalificeringsforløb efter integrationslovens § 23 a og tilknytte en mentor efter integrationslovens § 23 d.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd98e6d1d-3695-4390-b2a5-ad397a1804b2\">Stk. 3.</span> Virksomheden kan få tilskud til faktisk afholdte udgifter efter stk. 2 og til faktisk afholdte udgifter til administration. De faktisk afholdte udgifter skal kunne dokumenteres af virksomheden i form af f.eks. en kopi af faktura. Lønudgift til egne ansatte i forbindelse med mentorordning, interne kurser og administration under en partnerskabsaftale skal kunne dokumenteres ved oplysning om anvendt tid og lønudgift.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf5e2ce52-af3f-4ff0-85db-0144f1dbebfb\">Stk. 4.</span> Kommunens tilskud, der udbetales som led i en partnerskabsaftale, finansieres efter reglerne i integrationslovens § 45.</p>\r\n<p class=\"Kapitel\" id=\"idc1c12b05-b9f3-4bee-a1d8-3b517a62b375\">\r\n   <span id=\"K9\">\r\n   </span>\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Ansættelse med løntilskud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4736bcc1-c347-4615-804c-bf299b7efc37\">\r\n   <span id=\"P40\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par40\">§ 40.</span> Udlændinge kan få tilbud om ansættelse med løntilskud hos offentlige eller private arbejdsgivere, jf. integrationslovens § 23 c.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id778628ac-f8fa-42b1-87b7-e3568fb19648\">Stk. 2.</span> Ved offentlige arbejdsgivere forstås</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id67e20085-11a3-4f69-a0d7-bd36d91da9af\">1)</span> kommuner, regioner og kommunale fællesskaber,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id63bc7248-437e-4a63-af13-1405155d4174\">2)</span> statsinstitutioner og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd1094829-8431-4b38-afc1-878eec7cb544\">3)</span> organisationer, foreninger, selskaber, institutioner og lignende, hvis udgifter dækkes med mindst 50 % af offentlige tilskud.</p>\r\n<p class=\"Paragraf\" id=\"idba1ae3e5-58a9-4af4-896e-27108a1663cc\">\r\n   <span id=\"P41\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par41\">§ 41.</span> Når et ansættelsesforhold med løntilskud indgås, skal der indgås en ansættelseskontrakt eller udfærdiges et ansættelsesbrev, hvori løn- og arbejdsvilkår samt forventet tilskudsperiode anføres. Ansættelsesforholdet kan i alle tilfælde kun bringes til ophør i overensstemmelse med gældende overenskomster og lovgivning. Betaling af den fulde lønudgift påhviler ansættelsesstedet.</p>\r\n<p class=\"Paragraf\" id=\"id0c2809d4-c3ef-4953-ae1e-c347101ce024\">\r\n   <span id=\"P42\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par42\">§ 42.</span> Når en udlænding i ansættelse med løntilskud er fraværende på grund af sygdom, skal den pågældende på den første sygedag give arbejdsgiveren meddelelse herom. Arbejdsgiveren skal vurdere, om sygemeldingen giver anledning til at give kommunalbestyrelsen meddelelse om fraværet. Ved denne vurdering indgår omfanget og hyppigheden af udlændingens eventuelle tidligere sygemeldinger.</p>\r\n<p class=\"Paragraf\" id=\"idd2a90520-721a-4acf-b7c6-c5c58e16ccb9\">\r\n   <span id=\"P43\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par43\">§ 43.</span> En ansættelse med løntilskud kan ikke gives ud over et år. Kommunalbestyrelsen kan dog afgive nyt tilbud om ansættelse med løntilskud, såfremt tilbuddet medvirker til, at udlændingen bringes nærmere ordinær beskæftigelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Løn og arbejdsvilkår, merbeskæftigelse, løntilskud m.v.</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf92951af-6b40-4245-ae4f-8952f28afd33\">\r\n   <span id=\"P44\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par44\">§ 44.</span> §§ 54, 55 og 59 om løn- og arbejdsvilkår, §§ 60 og 61 om merbeskæftigelse m.v. og §§ 63-65 om løntilskud i lov om en aktiv beskæftigelsesindsats over for personer, der modtager integrationsydelse efter lov om aktiv socialpolitik, finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4b86594d-4c25-4c4a-abb3-0afe694f735c\">Stk. 2.</span> Ansættelse med løntilskud hos private arbejdsgivere kan ikke tilbydes en udlænding i en virksomhed, der ejes af dennes ægtefælle, registrerede partner eller samlever, jf. bekendtgørelse om en aktiv beskæftigelsesindsats udstedt i medfør af § 68 i lov om en aktiv beskæftigelsesindsats, jf. integrationslovens § 23 c, stk. 3.</p>\r\n<p class=\"Kapitel\" id=\"id3332a9a8-703f-4a5c-baf5-3ef542cb45ae\">\r\n   <span id=\"K10\">\r\n   </span>\r\n   <span id=\"Kap10\">Kapitel 10</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Mentor</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idd5ba0b4e-af5d-4762-a297-61fca97a8093\">\r\n   <span id=\"P45\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par45\">§ 45.</span> Med henblik på at fremme, at udlændinge kan opnå eller fastholde beskæftigelsesrettede aktiviteter, tilbud efter integrationslovens §§ 23 a-c eller ansættelse uden løntilskud, kan der ydes støtte til en mentorfunktion, jf. integrationslovens § 23 d.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide638f3cc-645b-4713-8d87-eb9c6b0ed62b\">Stk. 2.</span> Mentorfunktionen kan varetages enten af en medarbejder i virksomheden henholdsvis på uddannelsesinstitutionen eller af en ekstern konsulent.</p>\r\n<p class=\"Paragraf\" id=\"id00232e34-7896-4381-b21b-c031001747da\">\r\n   <span id=\"P46\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par46\">§ 46.</span> Det er en betingelse for at yde støtte til en mentorfunktion, at denne er afgørende for, at udlændingen kan opnå eller fastholde deltagelse i tilbud efter integrationslovens §§ 23 a-c eller opnå eller fastholde ansættelse uden løntilskud, herunder ansættelse efter særlige løn- og ansættelsesvilkår anvist af de forhandlingsberettigede organisationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaa184739-82e6-4c64-9cbb-4c63c8a71a9e\">Stk. 2.</span> Det er en betingelse for bevilling af støtte til frikøb af en medarbejder i virksomheden som mentor, at medarbejderens indsats ligger ud over vedkommendes sædvanlige arbejdsfunktioner i de timer, hvor vedkommende fungerer som mentor.</p>\r\n<p class=\"Paragraf\" id=\"id6b60d4cd-2d68-4286-a26f-062a4bfda071\">\r\n   <span id=\"P47\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par47\">§ 47.</span> Støtte til arbejdsgiveren skal medgå til at dække omkostningerne for virksomheden henholdsvis uddannelsesinstitutionen ved frikøb af den medarbejder, der varetager mentorfunktionen, eller til honorar til den eksterne konsulent.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idff471cb6-35c8-4a8d-bd29-f3f6bd02bc2b\">Stk. 2.</span> Ud fra en konkret vurdering af behov og forudsætninger hos udlændingen, der har behov for støtte af en mentor, fastsættes et timetal for mentorfunktionen i samarbejde med virksomheden eller uddannelsesinstitutionen. Hvis der ydes støtte til en mentorfunktion for flere udlændinge, kan der fastsættes et timetal for mentorfunktionen pr. arbejdsplads i stedet for til den enkelte udlænding.</p>\r\n<p class=\"Paragraf\" id=\"ida44065e4-0b8f-4251-a887-b5b0508d19f3\">\r\n   <span id=\"P48\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par48\">§ 48.</span> Med henblik på at forbedre medarbejderens mulighed for at varetage mentorfunktionen kan der bevilges tilskud til køb af uddannelse af medarbejderen. Der kan ikke gives tilskud til dækning af tabt arbejdsfortjeneste som følge af, at den pågældende mentor deltager i uddannelse.</p>\r\n<p class=\"Paragraf\" id=\"id978998d3-03a9-4d52-9ccf-8d1a420d26bc\">\r\n   <span id=\"P49\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par49\">§ 49.</span> Støtte til en mentorfunktion, herunder til køb af uddannelse, bevilges som tilskud til en virksomhed henholdsvis uddannelsesinstitution på baggrund af virksomhedens eller uddannelsesinstitutionens ansøgning herom til kommunalbestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida5869822-97b4-4354-8aa1-5540cf02291c\">Stk. 2.</span> Som grundlag for udbetaling af støtte skal arbejdsgiveren henholdsvis uddannelsesinstitutionen redegøre for det faktiske timeforbrug, der er anvendt på mentorfunktionen, samt fremlægge dokumentation for eventuelt køb af uddannelse af medarbejderen.</p>\r\n<p class=\"Kapitel\" id=\"idaac89016-5e69-4402-88ef-4f8373aeb37a\">\r\n   <span id=\"K11\">\r\n   </span>\r\n   <span id=\"Kap11\">Kapitel 11</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Tilbud til udlændinge, der ansættes eller er ansat i ordinær beskæftigelse</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Opkvalificering ved ansættelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6cc8c4b5-20fe-4cb4-b48a-df23562c3075\">\r\n   <span id=\"P50\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par50\">§ 50.</span> Kommunalbestyrelsen kan tilbyde udlændinge, der ansættes eller er ansat uden løntilskud, herunder udlændinge, der ansættes efter særlige løn- og ansættelsesvilkår anvist af de forhandlingsberettigede organisationer, tilskud til udgifter til opkvalificering af udlændingen, jf. integrationslovens § 24 a, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id49edd58b-edbd-411d-8629-863d90e95a69\">Stk. 2.</span> Forløbet tilrettelægges efter nærmere aftale mellem kommunalbestyrelsen, virksomheden og den pågældende udlænding.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0407454a-5bb4-4794-a965-e67550b8adbd\">Stk. 3.</span> Det er en betingelse for at give tilskud til opkvalificering, at opkvalificeringen ligger ud over den opkvalificering, som arbejdsgiveren almindeligvis forudsættes at give, f.eks. i form af oplæring i arbejdsfunktioner eller arbejdsredskaber, der er særlige for den enkelte arbejdsgiver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc65662ce-3017-4c3f-9b51-ef644f69bc6f\">Stk. 4.</span> Tilskud til udgifter ved opkvalificering bevilges på baggrund af arbejdsgiverens ansøgning herom til kommunalbestyrelsen. Tilskuddet udbetales på baggrund af dokumenterede udgifter.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Tilskud til udgifter til hjælpemidler</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9298cd01-7cda-4f81-8505-9ece185fcd6b\">\r\n   <span id=\"P51\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par51\">§ 51.</span> Kommunalbestyrelsen kan give tilskud til hjælpemidler i form af arbejdsredskaber og mindre arbejdspladsindretninger til udlændinge, der er ansat eller ansættes uden løntilskud, jf. integrationslovens § 24 a, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id08ad8206-7fe7-44f8-a5ca-959054bcac82\">Stk. 2.</span> Det er en betingelse for at give tilskud til hjælpemidler, at udgiften ligger ud over, hvad arbejdsgiveren forudsættes at afholde, og at hjælpemidlerne ikke er sædvanligt forekommende på arbejdspladsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7a1107fa-9e04-456e-9c06-1932a95606d9\">Stk. 3.</span> Tilskud til hjælpemidler bevilges på baggrund af ansøgning herom til kommunalbestyrelsen. Tilskuddet udbetales på baggrund af dokumenterede udgifter.</p>\r\n<p class=\"Kapitel\" id=\"idcc3d628d-5d96-48b3-b04c-64d9ebb4897b\">\r\n   <span id=\"K12\">\r\n   </span>\r\n   <span id=\"Kap12\">Kapitel 12</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Ikrafttrædelsesbestemmelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb417fd34-677a-437d-9e3f-2fe67438913b\">\r\n   <span id=\"P52\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par52\">§ 52.</span> Bekendtgørelsen træder i kraft den 1. oktober 2016.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd56499b0-f952-4040-9a86-e70c988d0f51\">Stk. 2.</span> Bekendtgørelse nr. 628 af 19. juni 2012 om udarbejdelse af integrationskontrakt og om integrationsprogrammet efter integrationsloven ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Udlændinge-, Integrations- og Boligministeriet, den 27. september 2016</p><p class=\"Sign1\" align=\"center\">Inger Støjberg</p><p class=\"Sign2\" align=\"right\">/ Henrik Thomassen</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idcb8ba4e4-d504-43c7-bf19-4f1c7754bbfd\" href=\"#Henvisning_idcb8ba4e4-d504-43c7-bf19-4f1c7754bbfd\">1)</a> Et flertal i Folketinget har i henhold til grundlovens § 44 fastsat retningslinjer for optagelse på et lovforslag om indfødsrets meddelelse (naturalisation). Der henvises til cirkulæreskrivelse nr. 10873 af 13. oktober 2015 om naturalisation. Det følger heraf, at det blandt andet er en betingelse for optagelse på et lovforslag om indfødsrets meddelelse, at ansøgeren dokumenterer danskkundskaber ved bevis for en nærmere angiven danskprøve, ligesom det er en betingelse, at ansøgeren dokumenterer kendskab til danske samfundsforhold, dansk kultur og historie ved bevis for en indfødsretsprøve, jf. cirkulæreskrivelsens § 24, stk. 1 og 3. Hvor ganske særlige forhold taler herfor, forelægges det for Folketingets Indfødsretsudvalg, om der kan dispenseres fra kravene om bestået danskprøve og bestået indfødsretsprøve. Forelæggelse vil ske, hvis ansøgeren lægeligt diagnosticeres med en langvarig fysisk, psykisk, sensorisk eller intellektuel funktionsnedsættelse og som følge heraf ikke er i stand til  eller har rimelig udsigt til  at kunne opfylde kravet om dokumentation for bestået danskprøve og indfødsretsprøve, herunder ved prøveaflæggelse på særlige vilkår og ved brug af hjælpemidler, jf. cirkulæreskrivelsens § 24, stk. 4 og 5. For ansøgninger om dansk indfødsret ved naturalisation, herunder anmodninger om genoptagelse, som er indgivet før den 1. juli 2016, finder § 24, stk. 2, om bevis for en bestået statsborgerskabsprøve i cirkulæreskrivelse nr. 9253 af 6. juni 2013 om naturalisation anvendelse. Ansøgere, der har bestået indfødsretsprøven aflagt ved prøveterminen maj 2007 til og med prøveterminen december 2013, vil blive anset for at opfylde betingelsen i § 24, stk. 2, om bevis for en bestået statsborgerskabsprøve i cirkulæreskrivelse nr. 9253 af 6. juni 2013 om naturalisation. Ansøgere, der har bestået indfødsretsprøven aflagt ved prøveterminen december 2008 til og med prøveterminen december 2013, vil blive anset for at opfylde betingelsen i § 24, stk. 3, om dokumentation for at have bestået Indfødsretsprøven af 2015 i cirkulæreskrivelse nr. 10873 af 13. oktober 2015 om naturalisation.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/09/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20160120805"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CG000471"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/09/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1208"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/09/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge-, Integrations- og Boligmin., j.nr. 2016-9956"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}