{
    "id": 183360,
    "title": "Bekendtgørelse om boligplacering af flygtninge",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 980 af 28/06/2016",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id4b718759-393b-40ae-b434-164a0f13f905\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Anvendelsesområde</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id365fcb01-9d82-4dc8-b179-447752c7156f\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Landstal</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id049bff88-edc0-4251-af00-71bd791397d2\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Regionskvoter</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id60e3636c-8294-4539-8469-9998fbf9c96c\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Kommunekvoter</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id9a43f2b3-bdd2-4a39-8449-04474f485427\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Opgørelsesmetoder</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id44dc5da7-bc44-464b-907e-eb0bb44a0821\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Visitering af flygtninge</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idd65afced-ad86-4f71-9577-67d489b36069\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Registrering i CPR</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id810a8a59-5bbf-4564-bd39-88f69531cb69\">Kapitel 8</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Anvisning af boliger til flygtninge</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id2ba742a3-b522-446c-8dcf-d5857a6fadf8\">Kapitel 9</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden m.v.</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om boligplacering af flygtninge</p>\r\n<p class=\"Indledning2\">I medfør af § 9, § 10, stk. 7, og § 12, stk. 7, i lov om integration af udlændinge i Danmark (integrationsloven), jf. lovbekendtgørelse nr. 1094 af 7. oktober 2014, som ændret ved lov nr. 1705 af 21. december 2015, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id4b718759-393b-40ae-b434-164a0f13f905\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Anvendelsesområde</p>\r\n<p class=\"Paragraf\" id=\"idb30a85c7-3a30-4ea9-abf9-d2bbb3ed6eba\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Bekendtgørelsen gælder for boligplacering af flygtninge, jf. integrationslovens kapitel 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id56743725-32b9-4ab5-bab4-2c684f2ddc3a\">Stk. 2.</span> Ved flygtninge forstås, jf. integrationslovens § 2, stk. 2, udlændinge med opholdstilladelse efter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7c31c21b-497a-4abf-bcf9-5d2c300405f8\">1)</span> udlændingelovens §§ 7 og 8,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcf91095d-606c-4635-8bcd-67cd8b230839\">2)</span> udlændingelovens § 9 b,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc17444fd-0961-4020-a3ce-3622f258d9ea\">3)</span> udlændingelovens § 9 c, medmindre udlændingen er familiesammenført eller indvandrer, jf. integrationslovens § 2, stk. 3 og 4, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcdf8b030-348e-4b25-9692-b7b5ac0ea6cf\">4)</span> udlændingelovens § 9 e.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idad6ac98c-7784-4ce5-a10e-116544dceb48\">Stk. 3.</span> Bekendtgørelsen gælder ikke for flygtninge, der på tidspunktet for meddelelse af opholdstilladelse som nævnt i stk. 2 havde opholdstilladelse på andet grundlag efter udlændingeloven.</p>\r\n<p class=\"Kapitel\" id=\"id365fcb01-9d82-4dc8-b179-447752c7156f\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Landstal</p>\r\n<p class=\"Paragraf\" id=\"idc0d9d9d7-1baf-44d0-b9a4-10bcf5a44f29\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Udlændingestyrelsen udsender hvert år senest den 1. maj meddelelse om det antal flygtninge, som påregnes boligplaceret i det kommende år (landstallet).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2afe3763-20cb-429c-be00-29b0c0260a67\">Stk. 2.</span> Landstallet fastsættes på grundlag af Udlændingestyrelsens skøn over antallet af asylansøgere og udviklingen i sagsbehandlingen, herunder anerkendelsesgraden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id85fb1680-f485-4430-8e1c-bb0dc72d5f01\">Stk. 3.</span> Meddelelsen om landstallet udsendes til kommunerne i hver region.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida6a258ad-7950-4902-8ea0-c0f963478146\">Stk. 4.</span> Til brug for indgåelse af aftaler om henholdsvis regionskvoter og kommunekvoter, jf. § 3, stk. 1, og § 7, stk. 1, udsendes sammen med landstallet de i § 11 nævnte opgørelser. Efter anmodning fra en kommunalbestyrelse eller kommunerne i en region udsender Udlændingestyrelsen endvidere tilgængelige oplysninger, der kan have betydning for indgåelse af aftaler om henholdsvis regionskvoter og kommunekvoter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2a58e344-b37e-4fa8-a3ce-b72d84c34fd7\">Stk. 5.</span> Et landstal kan ændres af Udlændingestyrelsen, hvis forholdene gør det nødvendigt, jf. integrationslovens § 6, 2. pkt. Et landstal skal ændres, hvis antallet af flygtninge, der skal boligplaceres i det pågældende år, skønnes at ville ændre sig med mere end 50 pct. i forhold til det af Udlændingestyrelsen til enhver tid fastsatte landstal, jf. integrationslovens § 6, 3. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id57a74782-85a8-4140-b225-f9090a4407bb\">Stk. 6.</span> Udlændingestyrelsen udsender det ændrede landstal til kommunerne i hver region.</p>\r\n<p class=\"Kapitel\" id=\"id049bff88-edc0-4251-af00-71bd791397d2\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Regionskvoter</p>\r\n<p class=\"Paragraf\" id=\"idff014cb1-f949-42ae-9bf2-90a6f664231b\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Kommunerne i hver region skal søge at aftale, i hvilke regioner det antal flygtninge, der er fastsat i landstallet, jf. § 2, stk. 1, skal boligplaceres i det kommende år (aftalte regionskvoter). Aftalen skal meddeles Udlændingestyrelsen inden den 1. juni det år, landstallet udmeldes, jf. integrationslovens § 7, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0d12de7e-e2df-4466-bb19-144a56f4bb26\">Stk. 2.</span> Ændres landstallet for det indeværende kalenderår, jf. § 2, stk. 5, skal kommunerne i hver region søge at indgå en ny aftale om regionskvoter. Aftalen skal meddeles Udlændingestyrelsen inden for en af Udlændingestyrelsen fastsat frist på normalt ikke mindre end 6 uger fra datoen for ændringen af landstallet, jf. integrationslovens § 7, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"id0b6803ce-dfd0-42a2-ab04-45ad3f8b2be1\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> En aftale om regionskvoter skal fastlægge det antal flygtninge, som skal boligplaceres inden for de enkelte regioner i det kommende år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5a953749-1ca0-40a7-9a9a-90991a198161\">Stk. 2.</span> Summen af de aftalte regionskvoter skal svare til landstallet for det pågældende år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd3781f4c-40fb-44b5-8525-d3e02d8e38eb\">Stk. 3.</span> Aftalen kan indeholde bestemmelser om, hvordan fordelingen af flygtninge skal ske, såfremt der sker ændringer i det forventede antal flygtninge inden for den i § 2, stk. 5, 2. pkt., nævnte ramme.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8953ac02-ef3c-405c-aa20-4474718ea599\">Stk. 4.</span> Aftalen skal udfærdiges skriftligt og underskrives på vegne af kommunerne i hver region.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2f3daea7-64dd-4cd3-b312-59f6b2841383\">Stk. 5.</span> Opfylder aftalen ikke de krav, der er nævnt i stk. 1 og 2, eller er der tvivl om aftalens indhold, som ikke umiddelbart kan afklares, fastsættes regionskvoterne af Udlændingestyrelsen efter reglerne i § 5.</p>\r\n<p class=\"Paragraf\" id=\"id2d5c3fd0-f0c0-41af-9a5d-341c79745890\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Har kommunerne i hver region ikke givet meddelelse om indgåelse af en aftale om regionskvoter til Udlændingestyrelsen inden den 1. juni, jf. § 3, stk. 1, fastsætter Udlændingestyrelsen inden den 15. juni regionskvoterne for det kommende år (fastsatte regionskvoter), jf. integrationslovens § 7, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id25c2ad0f-1ce4-4f54-8447-d1d9040d9bae\">Stk. 2.</span> Regionskvoterne fastsættes som summen af fordelingstallene for de enkelte kommuner i den pågældende region, jf. stk. 6, jf. dog stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id14e472d4-f2c4-441b-a964-5148a1492cf8\">Stk. 3.</span> Ved beregningen af fordelingstallene beregnes først kommunernes fordelingsandele. Fordelingsandelen for den enkelte kommune opgøres som kommunens procentvise andel af den samlede befolkning fratrukket forskellen mellem kommunens procentvise andel af det samlede antal indvandrere og flygtninge og kommunens procentvise andel af den samlede befolkning, jf. § 11, stk. 1-3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id13e1f1dc-b46d-4d58-bf1d-ad6ce191c5fe\">Stk. 4.</span> På grundlag af fordelingsandelen, jf. stk. 3, opgøres det beregnede fordelingstal for den enkelte kommune. Det beregnede fordelingstal opgøres ved at gange fordelingsandelen med summen af landstallet for det pågældende år, jf. § 2, stk. 1, og det samlede antal familiesammenførte til flygtninge, der i kalenderåret forud for udmelding af landstallet er førstegangsindrejst i landet, jf. § 11, stk. 4 og 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idae80c448-d5d3-4e5b-842c-3cff8d84aa87\">Stk. 5.</span> På grundlag af det beregnede fordelingstal, jf. stk. 4, opgøres det foreløbige fordelingstal for den enkelte kommune. Det foreløbige fordelingstal opgøres som det beregnede fordelingstal fratrukket det antal familiesammenførte til flygtninge, der i kalenderåret forud for udmelding af landstallet, jf. § 2, stk. 1, er førstegangsindrejst i landet i den pågældende kommune, jf. § 11, stk. 4 og 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7812d0bb-3507-43eb-b7b1-c016915f2150\">Stk. 6.</span> Er det foreløbige fordelingstal for den enkelte kommune, jf. stk. 5, negativt, fastsættes fordelingstallet for den pågældende kommune til nul. Ved beregningen af fordelingstallet for de kommuner, der har et positivt foreløbigt fordelingstal, opgøres forskellen mellem summen af de positive foreløbige fordelingstal og landstallet for det pågældende år, jf. § 2, stk. 1. Denne forskel fordeles mellem de kommuner, der har et positivt foreløbigt fordelingstal, på grundlag af den enkelte kommunes forholdsmæssige andel af summen af de positive foreløbige fordelingstal. Den fordelte forskel fratrækkes det foreløbige fordelingstal for den enkelte kommune, der har et positivt foreløbigt fordelingstal.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idde60e975-f2aa-41b3-946d-d87527371b03\">Stk. 7.</span> Udlændingestyrelsen kan ved kvotefastsættelsen fravige summen af fordelingstallene for de enkelte kommuner i den pågældende region, jf. stk. 6, under hensyn til særlige integrationsmæssige forhold i de enkelte regioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcc402e57-0cdf-4c28-b38d-beaf7cf4ac48\">Stk. 8.</span> Ændres antallet af flygtninge inden for den i § 2, stk. 5, 2. pkt., nævnte ramme, foretager Udlændingestyrelsen en forholdsmæssig ændring af regionskvoterne, medmindre der ved indgåelse af en aftale om regionskvoterne er taget højde for sådanne ændringer, jf. § 4, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id90f937a3-f460-470b-80ed-2382d0257d0c\">Stk. 9.</span> Ændres landstallet for det indeværende kalenderår, og har kommunerne i hver region ikke givet meddelelse om en aftale efter § 3, stk. 2, fastsætter Udlændingestyrelsen inden 30 dage efter udløbet af fristen i § 3, stk. 2, det antal flygtninge, som påregnes boligplaceret inden for de enkelte regioner i det pågældende år, jf. integrationslovens § 7, stk. 4.</p>\r\n<p class=\"Paragraf\" id=\"idf7a6cf54-2b0c-4b21-8944-a23a1ed9b64d\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> De fastsatte regionskvoter efter § 5, stk. 1 eller 9, kan ændres af Udlændingestyrelsen, hvis ændrede forhold gør det nødvendigt, jf. integrationslovens § 7, stk. 5.</p>\r\n<p class=\"Kapitel\" id=\"id60e3636c-8294-4539-8469-9998fbf9c96c\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kommunekvoter</p>\r\n<p class=\"Paragraf\" id=\"idc74d33af-2b4b-4bec-8115-31894ece11ec\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Kommunalbestyrelserne inden for en region skal søge at aftale, i hvilke kommuner det antal flygtninge, der er aftalt eller fastsat i regionskvoterne, jf. § 3, stk. 1, og § 5, stk. 1, skal boligplaceres i det kommende år (aftalte kommunekvoter). Aftalen skal meddeles Udlændingestyrelsen inden den 10. september det år, landstallet udmeldes, jf. integrationslovens § 8, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idecfc105d-7338-4523-b84e-22ab37c518db\">Stk. 2.</span> Ændres de aftalte eller fastsatte regionskvoter for det indeværende kalenderår, jf. § 5, stk. 9, eller § 6, skal kommunalbestyrelserne i hver region søge at indgå en ny aftale om kommunekvoter. Aftalen skal meddeles Udlændingestyrelsen inden for en af Udlændingestyrelsen fastsat frist på normalt ikke mindre end 6 uger fra datoen for ændringen af regionskvoten, jf. integrationslovens § 8, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"idaa260a11-399b-4e2f-9d3f-5767d22ef2bb\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> En aftale om kommunekvoter skal indeholde oplysninger om det antal flygtninge, som skal boligplaceres i hver kommune inden for en region i det kommende år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcbd323a3-5bf1-43ee-bc28-f77ab29bebc9\">Stk. 2.</span> Summen af de aftalte kommunekvoter inden for en region skal svare til regionskvoten for det pågældende år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbc2ecf0e-7d52-4f92-bb2a-465f6e6413af\">Stk. 3.</span> Aftalen kan indeholde oplysninger om, hvordan fordelingen af flygtninge skal ske, såfremt der sker ændringer i det forventede antal flygtninge inden for den i § 2, stk. 5, 2. pkt., nævnte ramme.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id898b3bce-9737-4871-99fc-0126a5f293bf\">Stk. 4.</span> Aftalen skal udfærdiges skriftligt og underskrives på vegne af kommunalbestyrelserne inden for den pågældende region.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaa44c7ed-247a-4d83-bc86-767c2b1da9c0\">Stk. 5.</span> Opfylder aftalen ikke de krav, der er nævnt i stk. 1 og 2, eller er der tvivl om aftalens indhold, som ikke umiddelbart kan afklares, fastsættes kommunekvoterne for den pågældende region af Udlændingestyrelsen efter reglerne i § 9, stk. 2-6.</p>\r\n<p class=\"Paragraf\" id=\"id13b15919-3c6f-49ba-8892-3fb9ea9d83aa\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Har kommunalbestyrelserne inden for en region ikke givet meddelelse om indgåelse af en aftale om kommunekvoter til Udlændingestyrelsen inden den 10. september, jf. § 7, stk. 1, fastsætter Udlændingestyrelsen inden den 30. september kommunekvoterne for det kommende år (fastsatte kommunekvoter), jf. integrationslovens § 8, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida477d10f-7d75-4d75-be2f-ea904024a333\">Stk. 2.</span> Ved beregningen af kommunekvoterne beregnes først kommunernes kvoteandele. Kvoteandelen for den enkelte kommune opgøres som kommunens procentvise andel af den samlede befolkning fratrukket forskellen mellem kommunens procentvise andel af det samlede antal indvandrere og flygtninge og kommunens procentvise andel af den samlede befolkning, jf. § 11, stk. 1-3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id26c9889a-dfaf-4542-8978-2311f2aa7764\">Stk. 3.</span> På grundlag af kvoteandelen, jf. stk. 2, opgøres den beregnede kommunekvote for den enkelte kommune. Den beregnede kommunekvote opgøres ved at gange kvoteandelen med summen af landstallet for det pågældende år, jf. § 2, stk. 1, og det samlede antal familiesammenførte til flygtninge, der i kalenderåret forud for udmelding af landstallet er førstegangsindrejst i landet, jf. § 11, stk. 4 og 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb2399ed8-3979-4c15-91b3-edf227fbb279\">Stk. 4.</span> På grundlag af den beregnede kommunekvote, jf. stk. 3, opgøres den foreløbige kommunekvote for den enkelte kommune. Den foreløbige kommunekvote opgøres som den beregnede kommunekvote fratrukket det antal familiesammenførte til flygtninge, der i kalenderåret forud for udmelding af landstallet, jf. § 2, stk. 1, er førstegangsindrejst i landet i den pågældende kommune, jf. § 11, stk. 4 og 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id03ae450c-d138-4aa7-ad01-6d00459a7edc\">Stk. 5.</span> Er den foreløbige kommunekvote for den enkelte kommune, jf. stk. 4, negativ, fastsættes kommunekvoten for den pågældende kommune til nul. Ved beregningen af kommunekvoten for de kommuner, der har en positiv foreløbig kommunekvote, opgøres forskellen mellem summen af de positive foreløbige kommunekvoter i regionen og regionskvoten, jf. §§ 3-6. Denne forskel fordeles mellem de kommuner i regionen, der har en positiv foreløbig kommunekvote, på grundlag af den enkelte kommunes forholdsmæssige andel af summen af de positive foreløbige kommunekvoter i regionen. Den fordelte forskel fratrækkes den foreløbige kommunekvote for den enkelte kommune, der har et positivt foreløbigt fordelingstal.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddd8c60ea-cd38-4f74-a56d-928042e10ac8\">Stk. 6.</span> Udlændingestyrelsen kan ved kvotefastsættelsen fravige kommunekvoterne, jf. stk. 5, under hensyn til særlige integrationsmæssige forhold i de enkelte kommuner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2c9e91a5-0f0c-4560-aa77-0e1bf10f0975\">Stk. 7.</span> Ændres antallet af flygtninge inden for den i § 2, stk. 5, 2. pkt., nævnte ramme, foretager Udlændingestyrelsen en forholdsmæssig ændring af kommunekvoterne, medmindre der ved indgåelse af en aftale om kommunekvoterne er taget højde for sådanne ændringer, jf. § 8, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id34fd047e-7049-4502-991c-d5d50674328f\">Stk. 8.</span> Ændres de aftalte eller fastsatte regionskvoter for det indeværende kalenderår, og har kommunalbestyrelserne inden for en region ikke givet meddelelse om en aftale efter § 7, stk. 2, fastsætter Udlændingestyrelsen inden 30 dage efter udløbet af fristen i § 7, stk. 2, det antal flygtninge, som påregnes boligplaceret inden for de enkelte kommuner i det pågældende år, jf. integrationslovens § 8, stk. 4.</p>\r\n<p class=\"Paragraf\" id=\"id9b6950d9-ac14-4a86-bf51-f28d2e6b3f5e\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> De fastsatte kommunekvoter efter § 9, stk. 1 eller 8, kan ændres af Udlændingestyrelsen, hvis ændrede forhold gør det nødvendigt, jf. integrationslovens § 8, stk. 5.</p>\r\n<p class=\"Kapitel\" id=\"id9a43f2b3-bdd2-4a39-8449-04474f485427\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Opgørelsesmetoder</p>\r\n<p class=\"Paragraf\" id=\"idf3071555-491a-499e-85dd-d87b784be74e\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Befolkningen, jf. § 5, stk. 3, og § 9, stk. 2, opgøres på grundlag af en af Danmarks Statistik foretaget opgørelse over befolkningen i de enkelte kommuner pr. 1. januar i kalenderåret for udmelding af landstallet, jf. § 2, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3f489e00-f822-4ddd-8bfe-d4f0ff33c0d3\">Stk. 2.</span> Antallet af indvandrere og flygtninge, jf. § 5, stk. 3, og § 9, stk. 2, opgøres på grundlag af en af Danmarks Statistik foretaget opgørelse over antallet af indvandrere med ikke-vestlig oprindelse i de enkelte kommuner pr. 1. januar i kalenderåret for udmelding af landstallet, jf. § 2, stk. 1, med undtagelse af indvandrere med ikke-vestlig oprindelse, der har opholdstilladelse inden for studie, herunder som au pairs og praktikanter og inden for erhverv m.v., og som er indvandret fra og med 1997 og ikke er danske statsborgere eller statsborgere i andre nordiske lande.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcecfd682-711b-471f-a034-ef1495edda89\">Stk. 3.</span> Ved opgørelserne efter stk. 1 og 2 medtages de personer, der henregnes til folketallet i den enkelte kommune.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb9cc1dbe-25ca-466a-bcf5-4773c53e6247\">Stk. 4.</span> Antallet af familiesammenførte til flygtninge, jf. § 5, stk. 4 og 5, og § 9, stk. 3 og 4, opgøres som antallet af udenlandske statsborgere, der i kalenderåret forud for udmelding af landstallet, jf. § 2, stk. 1, er førstegangsindrejst, og hvor udlændingen er meddelt opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 1, § 9, stk. 1, nr. 2, eller § 9 c, stk. 1, på baggrund af, at den pågældende er ægtefælle, fast samlever eller mindreårigt barn til en udlænding, som er meddelt opholdstilladelse efter udlændingelovens §§ 7 eller 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc7f77bf3-3ec8-4ea9-a4fc-fe6129282b01\">Stk. 5.</span> På grundlag af oplysninger fra Det Centrale Personregister (CPR) over antallet af udenlandske statsborgere, der er registreret som førstegangsindrejst i landet i kalenderåret forud for udmelding af landstallet, jf. § 2, stk. 1, udarbejder Udlændingestyrelsen en opgørelse over antallet af familiesammenførte til flygtninge, jf. stk. 4.</p>\r\n<p class=\"Kapitel\" id=\"id44dc5da7-bc44-464b-907e-eb0bb44a0821\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Visitering af flygtninge</p>\r\n<p class=\"Paragraf\" id=\"id56cb2e96-c4bd-4aca-b1df-d2d6f3437052\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Samtidig med meddelelse af opholdstilladelse til en flygtning træffer Udlændingestyrelsen afgørelse om, i hvilken kommune den pågældende skal tage bopæl (visitering), jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3c6384f7-20e6-4255-bd15-22709976156b\">Stk. 2.</span> Udlændingestyrelsen kan for mindreårige uledsagede asylansøgere træffe afgørelse om visitering efter tidspunktet for meddelelse af opholdstilladelse til de pågældende, når dette er påkrævet for at inddrage de pågældende i afgørelsen om visitering. Afgørelsen om visitering skal i sådanne tilfælde træffes senest 2 uger efter meddelelsen af opholdstilladelse, jf. integrationslovens § 10, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfb0eb9e7-840c-4480-8160-4074a95f21d3\">Stk. 3.</span> Hvis en afgørelse om opholdstilladelse er meddelt af udlændinge-, integrations- og boligministeren eller Flygtningenævnet, træffer Udlændingestyrelsen afgørelse om visitering i forbindelse med fastsættelse af vilkår for opholdstilladelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf8e24d4a-6e59-4797-a142-fc3a5b3c3e15\">Stk. 4.</span> For udlændinge, der er meddelt opholdstilladelse efter udlændingelovens § 8, kan Udlændingestyrelsen ændre afgørelsen om visitering i forbindelse med den pågældendes indrejse i Danmark, såfremt forholdene tilsiger det.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide6fe5823-96cc-4ae3-815b-08c680a256de\">Stk. 5.</span> Udlændingestyrelsen giver samtidig med meddelelse af opholdstilladelse den pågældende kommune meddelelse om visiteringen.</p>\r\n<p class=\"Paragraf\" id=\"id4ae2151c-c69b-4d29-b59b-59c207c4dc6b\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> En flygtning skal visiteres til en kommune, som efter de aftalte eller fastsatte kommunekvoter skal modtage og boligplacere flygtninge, jf. dog stk. 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id575ea386-2129-4681-9ba3-1a683a0a700a\">Stk. 2.</span> Hvis en flygtning har en særlig tilknytning til en kommune som følge af, at den pågældende inden meddelelse af opholdstilladelse har været anbragt på en institution eller i familiepleje i kommunen eller har nærtstående familiemedlemmer, der er bosat i kommunen, eller der foreligger andre ganske særlige forhold, kan en flygtning visiteres til en kommune, som efter de aftalte eller fastsatte kommunekvoter ikke skal modtage og boligplacere flygtninge, eller til en kommune, som efter sin kvote ikke skal modtage yderligere flygtninge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idde991b9e-859f-4616-b68d-ad74f1145b82\">Stk. 3.</span> Hvis en flygtning forud for visiteringsafgørelsen kan godtgøre at have et faktisk og reelt jobtilbud og den samlede daglige transporttid mellem bopæl og arbejde vil udgøre mere end 2 timer med offentlige transportmidler, såfremt visitering sker til en kommune efter stk. 1, kan den pågældende visiteres til den kommune, hvor arbejdspladsen er beliggende eller en nærliggende kommune. Jobtilbuddet skal have et omfang på minimum 15 timer om ugen og må ikke være tidsbegrænset, medmindre der er tale om et tilbud om integrationsgrunduddannelse, jf. lov om integrationsgrunduddannelse. Flygtningen skal fremlægge skriftlig dokumentation for jobtilbuddet, fx i form af en ansættelseskontrakt eller aftale om integrationsgrunduddannelse, som skal være modtaget af Udlændingestyrelsen på tidspunktet for visiteringsafgørelsen.</p>\r\n<p class=\"Paragraf\" id=\"ida60f6df1-92a2-4d56-99bd-2a3eccdad625\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Udlændingestyrelsen skal ved afgørelser om visitering til en kommune som et helt centralt hensyn lægge vægt på den pågældende flygtnings mulighed for at komme i beskæftigelse. Der kan i den forbindelse lægges vægt på den pågældendes uddannelsesmæssige og faglige kvalifikationer samt erhvervserfaring sammenholdt med de af kommunerne indberettede oplysninger om kommunens og de omkringliggende kommuners arbejdsmarkeds- og uddannelsesforhold m.v. Der kan derudover lægges vægt på øvrige relevante forhold, som kommunerne og omkringliggende kommuner har indberettet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id06ddf9ea-9e03-4487-ab2f-5aa16a2dc1c1\">Stk. 2.</span> Hensynet til de i stk. 1 nævnte forhold skal fraviges, såfremt der foreligger ganske særlige personlige forhold, herunder hvis flygtningen har nærtstående familiemæssig tilknytning til personer, der bor i Danmark, eller har særlige behov for speciel behandling m.v., der taler for at visitere til en anden kommune.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id10bd9aa0-48f9-4e07-b61d-6df5a467d8f5\">Stk. 3.</span> Udlændingestyrelsen kan derudover ved afgørelser om visitering lægge vægt på den pågældende flygtnings seneste opholdssted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id665a9ace-638c-4601-9142-d90baae43560\">Stk. 4.</span> Har den pågældende flygtning godtgjort at have et faktisk og reelt jobtilbud, jf. § 13, stk. 3, skal den pågældende som udgangspunkt visiteres til den kommune, hvor arbejdspladsen er beliggende eller en nærliggende kommune.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc55b1ee5-4818-46e2-ae4c-57706704f593\">Stk. 5.</span> Udover de i stk. 1-3 nævnte forhold kan Udlændingestyrelsen ved afgørelser om visitering lægge vægt på den enkelte kommunes og omkringliggende kommuners behandlings- og institutionstilbud, såfremt særlige personlige forhold taler derfor.</p>\r\n<p class=\"Paragraf\" id=\"id13be9cd3-a189-4117-9b39-200ca23b5045\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Kommunerne kan løbende indberette oplysninger m.v. om relevante forhold i kommunen, herunder om arbejdsmarkeds- og uddannelsesforhold til Udlændingestyrelsen til brug for visiteringsafgørelsen.</p>\r\n<p class=\"Paragraf\" id=\"idd15afeb0-6f19-462b-8c55-da62de371eff\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Udlændingestyrelsens afgørelser om visitering kan ikke indbringes for anden administrativ myndighed, jf. inte-grationslovens § 53, stk. 1.</p>\r\n<p class=\"Kapitel\" id=\"idd65afced-ad86-4f71-9577-67d489b36069\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Registrering i CPR</p>\r\n<p class=\"Paragraf\" id=\"id704698fd-b683-4084-ac22-c60144583aef\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> En flygtning, der visiteres til en kommune i medfør af § 12, skal af den ansvarlige kommunalbestyrelse registreres i Det Centrale Personregister (CPR) som tilflyttet landet i denne kommune, jf. integrationslovens § 10, stk. 3. Dette gælder, uanset om flygtningen i en tidsbegrænset periode midlertidigt tager ophold i en anden kommune som led i aktivering. Registrering foretages med virkning senest fra den dato, hvor ansvaret for flygtningen overgår til kommunalbestyrelsen, jf. integrationslovens § 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6cc4b61c-4fb4-4d79-a9b9-330065547339\">Stk. 2.</span> For flygtninge, der er meddelt opholdstilladelse efter udlændingelovens § 8, foretages registreringen i CPR af den kommune, hvortil den pågældende flygtning er visiteret, i forbindelse med flygtningens indrejse i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb01062e9-8434-4213-b9cb-1ba7bcc0877a\">Stk. 3.</span> Foretager den ansvarlige kommunalbestyrelse ikke registrering af en flygtning efter stk. 1, registrerer Udlændingestyrelsen i Det Centrale Personregister (CPR) flygtningen som tilflyttet landet i den pågældende kommune.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7612154b-1806-411f-a919-793dcd110a7c\">Stk. 4.</span> Registrering i medfør af stk. 1 eller 3 finder sted, uanset om flygtningen tager bopæl eller ophold i kommunen fra den i stk. 1 nævnte dato, jf. integrationslovens § 10, stk. 6.</p>\r\n<p class=\"Paragraf\" id=\"id51be153c-e204-48d5-a687-141530201ff5\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Registrering i medfør af § 17, stk. 1 eller 3, af en flygtning, som tager bopæl eller ophold i kommunen, foretages på den pågældende adresse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfefb92c5-3da3-4e5d-a10b-ed91b4ec6f7c\">Stk. 2.</span> Hvis flygtningen ikke har taget bopæl eller ophold i kommunen foretages registrering i medfør af § 17, stk. 1 eller 3, på en særlig vejkode i den pågældende kommune. Så snart en flygtning, der er registreret på den særlige vejkode, har taget bopæl eller ophold i kommunen, overfører kommunalbestyrelsen flygtningen fra den særlige vejkode til den pågældende adresse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc94dd797-a51e-45ff-b275-172f5f163089\">Stk. 3.</span> Registreringen i CPR skal i øvrigt indeholde de oplysninger, som efter lovgivningen skal registreres i CPR ved tilflytning fra udlandet.</p>\r\n<p class=\"Kapitel\" id=\"id810a8a59-5bbf-4564-bd39-88f69531cb69\">\r\n   <span id=\"K8\">\r\n   </span>\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Anvisning af boliger til flygtninge</p>\r\n<p class=\"Paragraf\" id=\"ide206d0b5-b1d9-40ac-9d3e-c552de5e0afd\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Kommunalbestyrelsen har ansvaret for boligplacering af flygtninge, der visiteres til kommunen i medfør af integrationslovens § 10, og skal, når det er muligt, anvise boliger til de pågældende flygtninge, jf. integrationslovens §§ 4, stk. 1, og 12, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id02e52d67-e1fa-4cb0-9e0d-eb5a500bfabc\">Stk. 2.</span> Indtil det er muligt at anvise en permanent bolig, skal kommunalbestyrelsen anvise flygtningen et midlertidigt opholdssted, jf. integrationslovens § 12, stk. 6.</p>\r\n<p class=\"Paragraf\" id=\"idfdfbc1ad-76a3-4f81-bd2e-7cbade1e5b05\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Kommunalbestyrelsen kan som et midlertidigt opholdssted anvise en enlig flygtning et beboelsesrum, som skal deles med en eller flere andre enlige flygtninge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0be7d9dd-4eb2-43b4-a8da-c9110c5f5cf3\">Stk. 2.</span> Kommunalbestyrelsen skal ved anvisning af et midlertidigt opholdssted i et beboelsesrum, som skal deles med en eller flere andre enlige flygtninge, tage hensyn til den pågældende flygtnings personlige forhold, herunder alder, køn og særlig psykisk sårbarhed sammenholdt med opholdsstedets beskaffenhed, herunder rummets størrelse og egnethed til at dele mellem flere.</p>\r\n<p class=\"Paragraf\" id=\"id444597e6-fc80-404f-b1ce-141276a623da\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Kommunalbestyrelsen kan ikke anvise en bolig, som er beliggende i et ghettoområde, jf. § 61 a i lov om almene boliger m.v., eller i et område som nævnt i § 51 b, stk. 3 og 4, i lov om almene boliger m.v.  1. pkt. finder anvendelse for anvisning af både permanente boliger, jf. integrationslovens § 12, stk. 1, og midlertidige opholdssteder, jf. integrationslovens § 12, stk. 6.</p>\r\n<p class=\"Kapitel\" id=\"id2ba742a3-b522-446c-8dcf-d5857a6fadf8\">\r\n   <span id=\"K9\">\r\n   </span>\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden m.v.</p>\r\n<p class=\"Paragraf\" id=\"id0995a2b6-01ca-4cf0-9311-fef694af5285\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Bekendtgørelsen træder i kraft den 1. juli 2016.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id33a657dd-686d-482d-a8eb-da082befe33c\">Stk. 2.</span> Bekendtgørelse nr. 50 af 18. januar 2008 om boligplacering af flygtninge ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Udlændinge-, Integrations- og Boligministeriet, den 28. juni 2016</p><p class=\"Sign1\" align=\"center\">Inger Støjberg</p><p class=\"Sign2\" align=\"right\">/ Henrik Thomassen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20160098005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CG000424"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/06/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/06/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "980"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/06/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge-, Integrations- og Boligmin., j.nr. 2016-6733"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}