{
    "id": 163228,
    "title": "Bekendtgørelse om behandling af sager om erstatning for skader forårsaget af stormflod og om oprettelse, førelse og anvendelse af en registreringsdatabase og et sagsunderstøttelsessystem",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 480 af 19/05/2014",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Formål og definitioner</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Principper for erstatningsopgørelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Registreringsdatabase og sagsunderstøttelsessystem (Stormbasen)</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Anmeldelse, taksation, sagsbehandling og afgørelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Klage</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om behandling af sager om erstatning for skader forårsaget af stormflod og om oprettelse, førelse og anvendelse af en registreringsdatabase og et sagsunderstøttelsessystem</p>\r\n<p class=\"Indledning2\">I medfør af § 4, stk. 5, og § 8, stk. 6, i lov om stormflod og stormfald, jf. lovbekendtgørelse nr. 1090 af 23. november 2012, som ændret ved lov nr. 377 af 15. april 2014, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Formål og definitioner</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Forsikringsselskaber, som tilbyder tegning af brandforsikring, behandler anmeldelser og foranlediger udbetaling af erstatning for skader efter oversvømmelse forårsaget af stormflod efter reglerne i lov om stormflod og stormfald og denne bekendtgørelse.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Principper for erstatningsopgørelse</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Erstatning for skader på fast ejendom og løsøre forårsaget af stormflod opgøres i overensstemmelse med almindeligt anvendte principper i forsikringsbranchen</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Erstatning efter stk. 1, udgør for:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk2_Num1\">1)</span> Ejendomme til helårsbeboelse samt fritidshuse: Nyværdi, med fradrag i medfør af Stormrådets afskrivningspraksis, herunder eventuelle vejledende afskrivningstabeller.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk2_Num2\">2)</span> Erhvervsejendomme: Nyværdi, med mindre ejendommen inden skadens indtræden var værdiforringet med mere end 30 % af nyværdien. Ved værdiforringelse med mere end 30 % af nyværdien f.eks. på grund af slid, alder eller andre omstændigheder, ydes der forholdsmæssig erstatning. Værdiforringelsen vurderes på grundlag af den tilstand, det beskadigede var i som følge af almindelig brug, vejrets påvirkning eller andre individuelle omstændigheder, f.eks. ikke-intakte bygningsdele, og dvs. ikke på baggrund af afskrivningstabeller. Hvis det beskadigede kan repareres, betales hele udgiften til reparationen uanset eventuel værdiforringelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk2_Num3\">3)</span> Privat løsøre: Nyværdi, med mindre det er mere end 2 år gammelt, i hvilke tilfælde der sker fradrag i medfør af Stormrådets afskrivningspraksis, herunder eventuelle vejledende afskrivningstabeller.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk2_Num4\">4)</span> Erhvervsløsøre: Afhængig af karakteren af erhvervsløsøre udgør erstatningen for:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk2_Num4_Lita\">a)</span> (Rå)varer: Dagsværdi, det vil sige den værdi, som løsøret havde umiddelbart inden skaden skete.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk2_Num4_Litb\">b)</span> Færdigvarer, egen produktion: Den pris, som ved salg på almindelig vilkår ville kunne opnås umiddelbart før skaden med fradrag for normale omkostninger ved salg mm.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk2_Num4_Litc\">c)</span> Inventar og driftsudstyr: Nyværdi, hvis der sker en genanskaffelse af den enkelte ting, ellers dagsværdi.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk2_Num4_Litd\">d)</span> Genfremstilling af originalmodeller/tabte data: Fremstillingsprisen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> Er genanskaffelse af løsøre efter stk. 2, nr. 3, ikke mulig, beregnes erstatningen med udgangspunkt i fremstillingsprisen for nyt tilsvarende løsøre. Erstatningen kan dog ikke overstige, hvad det vil koste at genanskaffe tilsvarende løsøre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk4\">Stk. 4.</span> Penge, smykker og tilsvarende værdigenstande erstattes ikke.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Erstatning for rimelige omkostninger i tilknytning til genhusning ydes til privatpersoner, når genhusning er nødvendig. Der ydes kun erstatning for genhusning, hvis denne overstiger 1 måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Genhusning anses for nødvendig, hvis en helårsbolig eller en bolig i et sommerhusområde, der er undtaget forbuddet om helårsbeboelse efter planlovens §§ 40 eller 41, som følge af stormflodsskade, er ubeboelig. Taksator vurderer om betingelserne for genhusning, er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Omkostninger i tilknytning til genhusning omfatter udgifter til husleje eller anden udgift til beboelse, herunder leje af beboelsescontainer, skurvogn og lignende. Omkostninger til genhusning omfatter endvidere udgifter til flytning og opmagasinering af indbo.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk4\">Stk. 4.</span> Der ydes erstatning for udgifter til husleje eller beboelse for den periode, der er nødvendig for at bringe ejendommen i forsvarlig beboelig stand. Den samlede erstatning for omkostninger i tilknytning til genhusning kan maksimalt udgøre 12.000 kr. i gennemsnit pr. måned. Eventuel sparet husleje efter lejelovens § 11, stk. 2 skal fratrækkes omkostningerne i tilknytning til genhusning før udbetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk5\">Stk. 5.</span> Alle udgifter til genhusning, opmagasinering og flytning skal dokumenteres, før der udbetales erstatning.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Erstatning for omkostninger som følge af skimmelsvamp ydes til privatpersoner, såfremt skimmelsvamp er opstået som en direkte følgeskade i forbindelse med en erstatningsberettiget skade efter en stormflod.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Der ydes erstatning til nødvendige afrensningstiltag på ramte bygninger eller bygningsdele samt på løsøre, forudsat afrensning er påkrævet i forbindelse med opmagasinering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Den af forsikringsselskabet udpegede taksator vurderer, om og i hvilket omfang skimmelsvamp er opstået eller kan risikere at opstå som en direkte følgeskade efter stormflod. Taksator vurderer endvidere hvilke afrensningstiltag, der er nødvendige, samt om de nødvendige tiltag til begrænsning af skimmelsvamp er iværksat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk4\">Stk. 4.</span> Såfremt taksator vurderer, at det er nødvendigt, kan taksator få en ekstern, uvildig rådgiver til at besigtige ejendommen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk5\">Stk. 5.</span> Fristen for at anmelde skimmelsvampskader er 9 måneder efter, der er truffet afgørelse om dækning af skader efter stormflod.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk6\">Stk. 6.</span> Anmeldelse af skimmelsvampskader sker efter bestemmelsen i § 7.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Registreringsdatabase og sagsunderstøttelsessystem (Stormbasen)</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Konkurrence- og Forbrugerstyrelsen opbevarer og fører som led i varetagelsen af sekretariatsfunktionen for Stormrådet en database (Stormbasen) til brug for registrering af oplysninger om personer og virksomheder i forbindelse med behandlingen af sager om stormflod.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Behandling af oplysninger i Stormbasen kan alene finde sted i det omfang, det er nødvendigt i forbindelse med behandlingen af sager om stormflod.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Stormbasen består af en registreringsdatabase og et sagsunderstøttelsessystem. Anvendelse af registreringsdatabasen er obligatorisk ved forsikringsselskabernes behandling af sager om stormflod</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk4\">Stk. 4.</span> De sagsbehandlende forsikringsselskaber registrerer de oplysninger om personer og virksomheder, som er fastlagt i denne bekendtgørelse, med mindre disse allerede er indføjet i databasen af anmelder ved elektronisk anmeldelse, jf. § 6, stk. 1, og er ansvarlige for behandlingen af disse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk5\">Stk. 5.</span> Alene de sagsbehandlende forsikringsselskaber og Stormrådets sekretariat har adgang til Stormbasen. Forsikringsselskabernes adgang begrænser sig til oplysninger vedrørende sager, de selv behandler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk6\">Stk. 6.</span> Indlæggelse af oplysninger foretages af de sagsbehandlende forsikringsselskaber eller automatisk ved anmelders brug af elektronisk anmeldelse via Stormrådets hjemmeside, jf. § 6, stk. 1 og 2. Ajourføring og berigtigelse af oplysninger foretages alene af det sagsbehandlende forsikringsselskab.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk7\">Stk. 7.</span> Stormrådet fører tilsyn med forsikringsselskabernes sagsbehandling. De nærmere regler om Stormrådets udøvelse af tilsyn fastsættes i bekendtgørelse om Stormrådets forretningsorden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk8\">Stk. 8.</span> Hvis oplysninger i Stormbasen er urigtige eller fejlbehæftede, skal de rettes snarest muligt af det sagsbehandlende forsikringsselskab.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk9\">Stk. 9.</span> Enhver har krav på efter skriftlig anmodning til Stormrådet at få oplyst de data, der er registreret om den pågældende, med mindre andet følger af anden lovgivning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk10\">Stk. 10.</span> Oplysninger, der kan henføres til bestemte personer, må ikke videregives til private eller andre offentlige myndigheder, jf. dog stk. 9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk11\">Stk. 11.</span> Om behandlingssikkerheden gælder de regler, der er fastsat i lov om behandling af personoplysninger kapitel 11 og i bekendtgørelse nr. 528 af 15. juni 2000 om sikkerhedsforanstaltninger til beskyttelse af personoplysninger, som behandles for den offentlige forvaltning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk12\">Stk. 12.</span> Konkurrence- og Forbrugerstyrelsen skal foretage logning af behandlinger af personoplysninger i Stormbasen samt udføre stikprøvekontrol af disse logfiler.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Anmeldelse, taksation, sagsbehandling og afgørelser</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Anmeldelse af skader på fast ejendom og løsøre forårsaget af stormflod skal ske til det forsikringsselskab, hvor den beskadigede ejendom eller det beskadigede løsøre er brandforsikret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Er der for samme skadelidte ved den samme stormflod på samme skadested sket skade på både fast ejendom og løsøre, og er disse forsikret i forskellige forsikringsselskaber, anmeldes skaden til det forsikringsselskab, hvor ejendommen er brandforsikret. Dette forsikringsselskab varetager sagsbehandlingen, således at de øvrige forsikringsselskaber leverer de oplysninger, de er nærmest til, herunder opgørelse af skader, som har relation til skadelidtes engagement i dette selskab.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Anmeldelse efter § 6 skal ske elektronisk i Stormbasen. Adgang til Stormbasen findes på Stormrådets hjemmeside www.stormraadet.dk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Kan anmeldelse ikke ske elektronisk, skal det ske på det anmeldelsesskema, som findes på Stormrådets hjemmeside.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk3\">Stk. 3.</span> Anmeldelse efter stk. 2, indsendes af forsikringstageren eller den, der af forsikringstageren bemyndiges hertil, eller som i øvrigt ved tilkendelse af erstatning har krav herpå, til det forsikringsselskab, som skal behandle sagen, jf. § 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk4\">Stk. 4.</span> Forsikringsselskabet kvitterer for modtagelsen af anmeldelsen over for anmelder. Med kvitteringen skal følge information om, hvilket forsikringsselskab, der behandler sagen, samt hvilke oplysninger, der registreres om anmelder, medmindre andet følger af anden lovgivning.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> I det omfang anmeldelse ikke sker elektronisk, skal forsikringsselskabet registrere følgende oplysninger i Stormbasen i forbindelse med modtagelsen af en anmeldelse:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num1\">1)</span> Anmeldelsesdato.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num2\">2)</span> Sagsbehandlers navn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num3\">3)</span> Sagsbehandlende forsikringsselskab.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num4\">4)</span> Skadelidtes forsikringsselskab.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num5\">5)</span> Skadelidtes og evt. anden anmelders navn, adresse, postnummer, by og kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num6\">6)</span> Skadelidtes og evt. anden anmelders eventuelle telefonnummer og e-mailadresse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num7\">7)</span> Skadelidtes bank og kontonummer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num8\">8)</span> Skadested inklusive adresse, postnummer, by og kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num9\">9)</span> Skadetidspunkt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num10\">10)</span> Skadetype.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num11\">11)</span> Ejendomsnummer (BBR) på den ejendom, hvor skaden er sket.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num12\">12)</span> Hensættelse til brug for senere erstatningsudbetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Udover de i stk. 1 nævnte oplysninger, registrerer forsikringsselskabet følgende oplysninger til brug for sagens behandling:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num1\">1)</span> Taksators navn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num2\">2)</span> Dato for aftale om besigtigelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num3\">3)</span> Dato for besigtigelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num4\">4)</span> Skadetype og omfang.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num5\">5)</span> Opgørelse af skader fordelt på entrepriser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num6\">6)</span> Dato for skadelidtes underskrift.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num7\">7)</span> Dato for afgørelse af erstatning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num8\">8)</span> Beløb til udbetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> Udover det i stk. 1 og 2 anførte registreres alle øvrige oplysninger, som forsikringsselskabet modtager, og som har tilknytning til den konkrete sag.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Opfylder skaden ikke betingelserne for udbetaling af erstatning, jf. kapitel 2, skal sagen afvises. Det samme gælder, hvis anmeldelse er sket for sent, med mindre skaderamte er uden skyld i fristoverskridelsen, eller der i øvrigt foreligger berettigede, undskyldelige grunde hertil.</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Forsikringsselskabet foranlediger udbetaling af erstatning for skader på fast ejendom uden dokumentation for genanskaffelse eller udbedring af skader, når:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num1\">1)</span> den enkelte opgjorte skade inden for en entreprisekategori ikke overstiger 40.000 kr., dog kan der maksimalt udbetales 80.000 kr.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num2\">2)</span> erstatning udbetales som kontanterstatning til egen udbedring af skaden, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num3\">3)</span> erstatning vedrører skadelidtes forbrugte tid på eget arbejde, herunder oprydning og rengøring mv.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Erstatning for skader på fast ejendom skal forholdsmæssigt anvendes til udbedring af de enkelte skader, som de er opgjort. Skadelidte kan dog vælge, at der sker en omfordeling mellem de dækningsberettigede poster. Ikke anvendte erstatningsposter udbetales ikke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> Udbetaling af erstatning efter stk. 1, nr. 2, og stk. 2, 2. pkt. kræver samtlige rettighedshaveres accept, hvis der er risiko for en væsentlig forringelse af disses rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk4\">Stk. 4.</span> Forsikringsselskabet foranlediger udbetaling af erstatning for skader på løsøre uden dokumentation for genanskaffelse eller udbedring af skade, jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk5\">Stk. 5.</span> Erstatning for andre end de i stk. 1 og 4 omhandlede skader samt for skader på driftsmidler tilhørende erhvervsvirksomheder, foranlediges udbetalt, når der foreligger dokumentation for, at skaden er udbedret eller genanskaffelse er foretaget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk6\">Stk. 6.</span> Udbetaling af erstatning sker via Konkurrence- og Forbrugerstyrelsens økonomisystem, når forsikringsselskabet har meddelt dette til økonomisystemet.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Erstatning for skader på fast ejendom til helårsbeboelse eller fritidshus kan udbetales som totalskadeerstatning inklusiv restværdierstatning, såfremt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num1\">1)</span> skadesprocenten overstiger 50 pct. af bygningens nyværdi,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num2\">2)</span> udbedring af de opgjorte skader ikke er påbegyndt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num3\">3)</span> der sker opførelse af ny, tilsvarende bygning, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num4\">4)</span> opførelse af ny bygning sker på samme fysiske placering, med mindre særlige forhold forhindrer dette.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Totalskadeerstatning gælder kun for fast ejendom, som ikke var bestemt til nedrivning, renovering eller modernisering på tidspunktet umiddelbart inden skadens indtræden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> Ved beregning af skaden medtages kun de beskadigede bygningsdele. Skadesprocenten beregnes som den opgjorte skades procentmæssige andel af den samlede beregnede udgift til opførelse af en ny, tilsvarende bygning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk4\">Stk. 4.</span> Værdien af anvendelige materialer fra ikke-beskadigede dele af ejendommen, som skadelidte vælger at beholde, fradrages i totalskadeerstatningen.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Ønskes en skade ikke udbedret eller en bygning ikke genopført, kan erstatningen udbetales som kontanterstatning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Udbetaling af erstatning efter stk. 1 kræver samtlige rettighedshaveres accept, hvis der er risiko for en væsentlig forringelse af disses rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> Ved beregning af erstatning efter stk. 1 opgøres ejendommens værdi til dagsværdien umiddelbart inden skadens indtræden. Det opgjorte beløb fratrækkes moms.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk4\">Stk. 4.</span> Dagsværdien er nyværdien med fradrag for det slid og ælde, som kan konstateres på den pågældende ejendom eller bygningsdel umiddelbart inden skaden sker.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Når den afgjorte erstatning er anvist og udbetalt, eller der af andre grunde ikke vil blive anvist og udbetalt yderligere erstatning, afslutter forsikringsselskabet sagen. Dette meddeles til forsikringstageren og registreres i Stormbasen.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klage</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Forsikringsselskabets afgørelser efter denne bekendtgørelse kan påklages til Stormrådet i henhold til reglerne i bekendtgørelse om Stormrådets forretningsorden.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Bekendtgørelsen træder i kraft den 22. maj 2014 og har virkning for skader indtrådt fra den 6. december 2013.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 948 af 19. september 2012 om behandling af sager om erstatning for skader forårsaget af stormflod og om oprettelse, førelse og anvendelse af en registreringsdatabase og et sagsunderstøttelsessystem (Stormbasen).</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Erhvervs- og Vækstministeriet, den 19. maj 2014</p><p class=\"Sign1\" align=\"center\">Henrik Sass Larsen</p><p class=\"Sign2\" align=\"right\">/ Hans Høj</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20140048005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BP000912"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "480"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/05/2014"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Konkurrence- og Forbrugerstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervs- og Vækstmin.,<br />Konkurrence- og Forbrugerstyrelsen, j.nr. 14/05188"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}