{
    "id": 140329,
    "title": "Bekendtgørelse om rådighed for personer der ansøger om eller modtager kontanthjælp alene på grund af ledighed",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 191 af 29/02/2012",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Område og begreber</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Generelle rådighedsbetingelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Supplerende hjælp og frigørelsesattest mv.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Fritagelse for rådighedsforpligtelsen</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Rådighedsvurdering</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Oplysningspligt</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap7\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om rådighed for personer der ansøger om eller modtager kontanthjælp alene på grund af ledighed</p>\r\n<p class=\"Indledning2\">I medfør af § 13, stk. 8, i lov om aktiv socialpolitik, jf. lovbekendtgørelse nr. 946 af 1. oktober 2009, som ændret ved lov nr. 1364 af 28. december 2011 og efter forhandling med Beskæftigelsesrådet fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Område og begreber</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Denne bekendtgørelse omfatter personer, der ansøger om eller modtager hjælp, herunder supplerende hjælp, efter § 11 i lov om aktiv socialpolitik (kontanthjælp, tilbud efter lov om en aktiv beskæftigelsesindsats og tilbud i medfør af integrationsprogrammet efter integrationsloven), og som ansøger om eller modtager hjælpen alene på grund af ledighed.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Bekendtgørelsen omfatter også en persons ægtefælle, medmindre</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> ægtefællen har ansøgt om eller modtager hjælp på grund af problemer ud over ledighed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> ægtefællen er under uddannelse eller modtager en offentlig forsørgelsesydelse, som ikke er betinget af, at modtageren står til rådighed for arbejdsmarkedet, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> ægtefællen har valgt ikke at udnytte sine arbejdsmuligheder, jf. lov om aktiv socialpolitik § 13, stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Kravet om frigørelsesattest, jf. § 13, gælder dog ikke for en deltidsarbejdende ægtefælle, hvis dennes månedlige indtægt svarer til eller er højere end det beløb, den pågældende ville kunne få i hjælp efter § 11 i lov om aktiv socialpolitik.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Ved »rådighed« forstås i denne bekendtgørelse, at en person søger at udnytte sine arbejdsmuligheder bl.a. ved aktivt at søge arbejde og ved at tage imod tilbud om arbejde, tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud i medfør af integrationsprogrammet efter integrationsloven eller anden beskæftigelsesfremmende foranstaltning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Ved »kontaktforløb« forstås et individuelt og fleksibelt forløb, som tilrettelægges og gennemføres med henblik på, at personen hurtigst muligt opnår ordinær beskæftigelse, jf. lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Ved »cv« forstås de oplysninger om arbejdssøgendes arbejds- og uddannelsesmæssige baggrund, kvalifikationer og øvrige forhold af betydning for jobcenterets bistand med at finde arbejde, som skal indlægges i Beskæftigelsesministeriets database (Jobnet).</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Generelle rådighedsbetingelser</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> En person, jf. § 1, kan kun få hjælp efter § 11 i lov om aktiv socialpolitik, hvis den pågældende står til rådighed for arbejdsmarkedet.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> En person, der har ansøgt om eller modtager hjælp alene på grund af ledighed, skal for at stå til rådighed tilmelde sig som arbejdssøgende i jobcenteret, og kommunen skal sørge for, at det sker, jf. kapitel 5 i lov om en aktiv beskæftigelsesindsats og kapitel 5 i integrationsloven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Personen skal løbende bekræfte sin tilmelding som arbejdssøgende i jobcenteret efter de regler, der er fastsat herom i lov om en aktiv beskæftigelsesindsats, integrationsloven og regler fastsat i medfør heraf.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> En person skal hurtigst muligt og senest 3 uger efter tilmeldingen som arbejdssøgende i jobcenteret sørge for at lægge et cv ind i Jobnet for at stå til rådighed. Personen skal løbende ajourføre oplysningerne i Jobnet efter de regler, der følger af lov om en aktiv beskæftigelsesindsats og integrationsloven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Hvis der foreligger oplysninger fra en tidligere tilmelding som arbejdssøgende (cv), skal oplysningerne straks på ny gøres tilgængelige, hvis personen igen bliver tilmeldt som arbejdssøgende.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> En person skal kunne og ville overtage arbejde med dags varsel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> En person skal kunne overtage arbejde ved arbejdstids begyndelse dagen efter, at personen er henvist til arbejdet af jobcenteret eller anden aktør, medmindre personen henvises til arbejdet med tiltrædelse samme dag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk3\">Stk. 3.</span> Personen skal kunne og ville møde til samtaler, tilbud mv., jf. § 11, stk. 1, og § 12, stk. 1, dagen efter, at personen har modtaget indkaldelse hertil fra jobcenteret eller anden aktør.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> En person skal kunne overtage rimeligt arbejde med op til fuld sædvanlig arbejdstid. Dog er en person, der ikke kan tage arbejde med op til fuld sædvanlig arbejdstid, men som vurderes at kunne tage et ordinært arbejde, så pågældende bliver i stand til at forsørge sig selv inden for 3 måneder, omfattet af bekendtgørelsens regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Rimeligt arbejde er alt arbejde, som den pågældende skønnes at kunne klare.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> En person skal som udgangspunkt kunne overtage arbejde med en samlet daglig transporttid fra bopæl til arbejdssted på op til 3 timer med offentlige transportmidler. Efter 3 måneders sammenlagt ledighed skal personen kunne overtage arbejde med en samlet daglig transporttid på mere end 3 timer med offentlige transportmidler. I særlige tilfælde skal personen dog kunne overtage arbejde med en samlet daglig transporttid fra bopæl til arbejdssted på op til 4 timer med offentlige transportmidler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Hvis personen bor i et område, hvor det er nødvendigt med længere transporttid end sædvanligt, må den pågældende acceptere denne transporttid.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> En person, der er mellem- eller højtuddannet, skal uanset daglig transporttid kunne overtage arbejde, hvis det er nødvendigt for at få ledige stillinger besat med kvalificeret arbejdskraft.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X2\">Arbejdssøgning mv.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> En person skal være aktivt arbejdssøgende. Personen skal søge rimeligt arbejde, jf. § 8, stk. 2, og skal så vidt muligt søge arbejde med fuld sædvanlig arbejdstid eller arbejde, der kan føre til selvforsørgelse, jf. § 8, stk. 1, og arbejde, der udbydes hele året.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Personen skal søge arbejde på den måde, der er sædvanlig inden for det pågældende område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> Personen skal efter krav fra jobcenteret eller anden aktør søge konkrete job.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> En person skal deltage i tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud i medfør af integrationsprogrammet efter integrationsloven eller anden beskæftigelsesfremmende foranstaltning. Det er endvidere en betingelse, at en person, der ikke har en ungdomsuddannelse, deltager i en læse- og skrivetest, hvis jobcenteret vurderer, at der er behov for det, medmindre personen er omfattet af et integrationsprogram efter integrationsloven. En person, der modtager hjælp efter lov om aktiv socialpolitik § 25, stk. 1, nr. 3 eller 4, og som ikke forsørger eget barn i hjemmet, skal endvidere medvirke ved beskæftigelsesfremmende foranstaltninger i form af aktiviteter pålagt efter § 21 b i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 16 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> En person, der deltager i tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud i medfør af integrationsprogrammet efter integrationsloven eller anden beskæftigelsesfremmende foranstaltning, skal kunne overtage arbejde, jf. §§ 7-9, og søge arbejde, jf. § 10, medmindre jobcenteret udtrykkeligt har fraveget kravet efter de regler, der følger af lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> En person skal møde til indkaldte</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num1\">1)</span> jobsamtaler og cv-samtaler i jobcenteret eller hos anden aktør,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num2\">2)</span> rådighedsvurderinger i jobcenteret,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num3\">3)</span> opfølgningssamtaler i kommunen samt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num4\">4)</span> jobsamtaler som led i en sygeopfølgning og foranstaltninger som led i sygeopfølgning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Personen skal give meddelelse til jobcenteret, arbejdsgiveren eller anden aktør om sygdom i tilfælde, hvor den pågældende</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk2_Num1\">1)</span> skal møde til jobsamtale hos en arbejdsgiver,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk2_Num2\">2)</span> er givet et tilbud efter lov om en aktiv beskæftigelsesindsats eller tilbud i medfør af integrationsprogrammet efter integrationsloven eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk2_Num3\">3)</span> er indkaldt til en jobsamtale som led i en sygeopfølgning eller foranstaltninger som led i sygeopfølgning.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Supplerende hjælp og frigørelsesattest mv.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> En person, der arbejder på nedsat tid, kan kun få supplerende hjælp, hvis den pågældende kan overtage arbejde, jf. §§ 7-9, jf. dog stk. 5 og 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Hvis personen har et opsigelsesvarsel, skal arbejdsgiveren erklære at ville se bort fra opsigelsesvarslet, hvis personen skulle få tilbudt andet arbejde, som bevirker, at den pågældende i højere grad eller helt bliver selvforsørgende, medmindre den nedsatte arbejdstid til enhver tid kan placeres, så arbejdstiden ikke er til hinder for overtagelse af andet arbejde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk3\">Stk. 3.</span> Arbejdsgiverens erklæring, jf. stk. 2, skal fremgå af en frigørelsesattest eller af en ansættelseskontrakt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk4\">Stk. 4.</span> Personen kan få supplerende hjælp fra ansættelsesforholdets første dag, når arbejdsgiverens erklæring er modtaget i kommunen i underskrevet stand senest 5 uger efter, at ansættelsesforholdet er begyndt, eller efter at personen skal have en frigørelsesattest for at kunne få supplerende hjælp. De 5 uger regnes fra og med den dag, arbejdsgiveren har krav på et opsigelsesvarsel. Hvis kommunen modtager arbejdsgiverens erklæring efter udløbet af 5-ugers-fristen, kan personen tidligst få supplerende hjælp fra den dag, kommunen modtog erklæringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk5\">Stk. 5.</span> Hvis en ægtefælle har deltidsarbejde, hvor den månedlige indtægt svarer til eller er højere end det beløb, den pågældende ville kunne få i hjælp efter § 11 i lov om aktiv socialpolitik, skal ægtefællen ikke have frigørelsesattest.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk6\">Stk. 6.</span> Kommunen kan i ganske særlige tilfælde efter en konkret vurdering udbetale hjælp efter § 11 i lov om aktiv socialpolitik i op til 6 måneder, uden at der foreligger en frigørelsesattest.</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> En person kan stå til rådighed for arbejdsmarkedet, selv om personen har borgerligt ombud eller andet erhverv i det offentliges interesse, som begrænser muligheden for at overtage arbejde.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Fritagelse for rådighedsforpligtelsen</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> En person skal ikke stå til rådighed for et arbejde, tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud i medfør af integrationsprogrammet efter integrationsloven eller anden beskæftigelsesfremmende foranstaltning, herunder medvirke ved en læse- og skrivetest, jf. § 11, stk. 1, 2. pkt., eller beskæftigelsesfremmende foranstaltninger i form af aktiviteter pålagt efter § 21 b i lov om en aktiv beskæftigelsesindsats eller § 16 a i integrationsloven, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num1\">1)</span> tilbuddet ikke kan anses for rimeligt på grund af forhold, der vedrører tilbuddets indhold,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num2\">2)</span> den pågældende ikke kan arbejde på grund af sygdom, eller der er risiko for, at helbredet forringes, hvis det hidtidige arbejde fortsættes,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num3\">3)</span> afstanden mellem bopæl og arbejdssted medfører en urimelig belastning af den pågældende på grund af transportvanskeligheder eller den tid, der går til transport, jf. § 9,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num4\">4)</span> den pågældende har ret til fravær ved graviditet, barsel og adoption, i det omfang der under fravær efter bestemmelserne i barsellovens § 6, stk. 1 og 2, § 7, § 8, stk. 1-6 og 8, § 9, § 13 og § 14, stk. 1 og 2, er ret til dagpenge ved graviditet, barsel og adoption,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num5\">5)</span> den pågældende er nødt til at passe sine børn, og der ikke kan anvises anden pasningsmulighed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num6\">6)</span> den pågældende modtager støtte efter lov om social service til pasning af handicappet barn eller døende nærtstående eller efter lov om ret til orlov og dagpenge ved barsel til pasning af alvorligt sygt barn,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num7\">7)</span> den pågældende er omfattet af en friperiode efter § 23 i lov om en aktiv beskæftigelsesindsats eller § 24 i integrationsloven,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num8\">8)</span> den pågældende aftjener værnepligt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num9\">9)</span> arbejdet er omfattet af en overenskomstmæssig konflikt, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num10\">10)</span> arbejdet omfatter udvikling og fremstilling af krigsmateriel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> En person, der er fritaget for rådighedsforpligtelsen efter stk. 1, nr. 2, 4 og 6-9, er fritaget, så længe fritagelsesgrunden varer. Er fritagelsesgrunden efter stk. 1 alene knyttet til det konkrete afgivne tilbud, skal personen fortsat være til rådighed for et andet tilbud.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Rådighedsvurdering</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Jobcenteret skal undersøge og vurdere en persons rådighed, hvis der opstår tvivl om rådigheden for arbejdsmarkedet, herunder hvis der er tvivl om, hvorvidt personen kan overtage arbejde, jf. §§ 7-9, eller er arbejdssøgende, jf. § 10.</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Jobcenteret skal endvidere vurdere en persons rådighed, hvis personen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num1\">1)</span> afslår et arbejde, som personen er henvist til,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num2\">2)</span> udebliver fra en jobsamtale eller en cv-samtale i jobcenteret eller hos anden aktør eller fra en rådighedsvurdering i jobcenteret,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num3\">3)</span> udebliver fra en opfølgningssamtale i kommunen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num4\">4)</span> undlader at give meddelelse til jobcenteret, en arbejdsgiver eller anden aktør om sygdom i tilfælde, hvor den pågældende skal møde til et tilbud efter lov om en aktiv beskæftigelsesindsats, møde til et tilbud i medfør af integrationsprogrammet efter integrationsloven eller møde til jobsamtale hos en arbejdsgiver,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num5\">5)</span> undlader at give meddelelse om sygdom til jobcenteret eller anden aktør i tilfælde, hvor personen er indkaldt til en jobsamtale som led i en sygeopfølgning eller foranstaltninger som led i sygeopfølgning, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num6\">6)</span> afviser eller udebliver fra deltagelse i foranstaltninger som led i sygeopfølgning.</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Ved vurderingen efter §§ 16-17 skal jobcenteret tage stilling til, om personen skal have en sanktion efter §§ 35-41 i lov om aktiv socialpolitik og i givet fald afgive en indstilling herom til kommunens ydelsesforvaltning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Ved vurderingen skal jobcenteret endvidere sikre sig, at personen selv gør en indsats for at komme ud af sin ledighed ved bl.a. at søge arbejde og deltage i tilbud efter lov om en aktiv beskæftigelsesindsats eller tilbud i medfør af integrationsprogrammet efter integrationsloven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Ved vurderingen skal der samtidig foretages en vurdering af, om personen fortsat modtager hjælp alene på grund af ledighed.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Oplysningspligt</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> En person skal medvirke til sin sags oplysning. Modtager personen hjælp, skal personen oplyse om ændringer af betydning for hjælpen, jf. § 11 i lov om retssikkerhed og administration på det sociale område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> Personen skal, jf. stk. 1, bl.a. oplyse kommunen om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk2_Num1\">1)</span> eventuelle begrænsninger i rådigheden for arbejdsmarkedet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk2_Num2\">2)</span> arbejdssøgning, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk2_Num3\">3)</span> afslag på arbejde og ophør i arbejde, afslag på og ophør i tilbud efter lov om en aktiv beskæftigelsesindsats og tilbud i medfør af integrationsprogrammet efter integrationsloven, samt om grunden til afslaget eller ophøret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk3\">Stk. 3.</span> For kommunens opfølgning i kontaktforløbet, kommunens opfølgning på integrationskontrakten, jf. integrationslovens §§ 19 og 20, kommunens sagsbehandling og adgang til indhentelse af oplysninger gælder i øvrigt reglerne i lov om en aktiv beskæftigelsesindsats, integrationsloven, lov om ansvaret for og styringen af den aktive beskæftigelsesindsats og lov om retssikkerhed og administration på det sociale område.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Bekendtgørelsen træder i kraft den 5. marts 2012.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Bekendtgørelse nr. 450 af 28. april 2010 om rådighed for personer der ansøger om eller modtager kontanthjælp eller starthjælp alene på grund af ledighed ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Arbejdsmarkedsstyrelsen, den 29. februar 2012</p><p class=\"Sign1\" align=\"center\">Marie Hansen</p><p class=\"Sign2\" align=\"right\">/ Anne Cathrine Tjellesen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/03/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20120019105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE004943"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/03/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/03/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "191"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/02/2012"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedsstyrelsen (AMS)"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin., <br />Arbejdsmarkedsstyrelsen, j.nr. 2012-0000497"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}