{
    "id": 202233,
    "title": "Bekendtgørelse om vurdering af ejendomme tilhørende private andelsboligforeninger ved valuar",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 978 af 28/06/2018",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id739ba7cf-0ccc-400a-b2fd-56b62934ce1c\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Branchenorm for vurdering af andelsboligforeningers ejendomme i henhold til andelsboliglovens § 5, stk. 2, litra b</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om vurdering af ejendomme tilhørende private andelsboligforeninger ved valuar</p>\r\n<p class=\"Indledning2\">I medfør af § 5, stk. 15, i lov om andelsboligforeninger og andre boligfællesskaber, jf. lovbekendtgørelse nr. 447 af 21. marts 2015, som ændret ved lov nr. 555 af 29. maj 2018, fastsættes efter bemyndigelse:</p>\r\n<p class=\"Paragraf\" id=\"id2ee430ba-ca44-40ff-ae38-cef5b8021d46\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Vurdering af en andelsboligforenings ejendom til brug for fastsættelse af en andels værdi af foreningens formue iht. § 5, stk. 2, litra b, i lov om andelsboligforeninger og andre boligfællesskaber kan kun foretages af personer, der opfylder betingelserne i § 3 i bilag 1 til denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id89f6bc7e-e545-4c77-b7cb-039718d9005a\">Stk. 2.</span> Vurderingen skal udarbejdes efter Dansk Ejendomsmæglerforenings branchenormen, der er optaget som bilag 1 til denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfff17b02-4dee-45d0-aa7a-852db9d01433\">Stk. 3.</span> Dansk Ejendomsmæglerforening offentliggør og vedligeholder løbende en vejledning til normen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcf0fc700-cee5-4bca-93d1-52acf4ead038\">Stk. 4.</span> Bekendtgørelsens regler kan ikke fraviges ved aftale med rekvirenten eller andelsboligforeningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id3b064f37-1c24-4c7e-8698-b407f08c7a74\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Bekendtgørelsen træder i kraft den 1. juli 2018 og finder anvendelse på vurderingsopdrag, der indgås fra 1. oktober 2018.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Erhvervsstyrelsen, den 28. juni 2018</p><p class=\"Sign1\" align=\"center\">Henning Steensig</p><p class=\"Sign2\" align=\"right\">/ Claus Ulrich Schousboe</p></div><a id=\"id739ba7cf-0ccc-400a-b2fd-56b62934ce1c\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Branchenorm for vurdering af andelsboligforeningers ejendomme i henhold til andelsboliglovens § 5, stk. 2, litra b</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Kap.</span> <span class=\"Bold\">1 – Indledning m.v.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 1.</span> Nærværende regler finder anvendelse, når der foretages en vurdering af en andelsboligforenings ejendom til brug for fastsættelse af en andels værdi af foreningens formue iht. andelsboligloven § 5, stk. 2, litra b.</p>\r\n<p class=\"NormalInd\">Stk. 2. Reglerne er bindende og kan ikke fraviges ved aftale med rekvirenten eller andelsboligforeningen.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Definitioner og forkortelser</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 2.</span> Følgende definitioner og forkortelser anvendes i regelsættet:</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">ABL: </span>Andelsboligforeningsloven</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">LL</span>: Lejeloven</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">BRL:</span> Boligreguleringsloven</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">BBR</span>: Bygnings- og boligregistret</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">GI:</span> Grundejernes Investeringsfond</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">Valuarvurdering:</span> En vurdering iht. ABL § 5, stk. 2, litra b</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">Valuar: </span>En person, der er berettiget til at foretage en valuarvurdering</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">Kontant markedsværdi</span>: Anvendes som synonym for ABL’s begreb <span class=\"Italic\">kontant handelsværdi</span> og er det kontantbeløb, som et objekt skønnes at kunne sælges til i en handel mellem en villig køber og en villig sælger i en armslængdetransaktion, efter passende markedsføring, og hvor parterne har handlet kyndigt, fornuftigt og uden tvang.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">Investor: </span>Fysisk person eller juridisk enhed, som erhverver et objekt med det primære formål at opnå et økonomisk afkast gennem objektets drift.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">Udlejningsejendom: </span>En ejendom, hvis lokaler primært udlejes.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">Boligudlejningsejendom: </span>En udlejningsejendom som primært indeholder boliglejemål.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Kap 2 – Vurderingen</span>\r\n</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Kravene til valuaren</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 3.</span> Kun personer der opfylder følgende betingelser kan påtage sig vurderingshvervet iht. ABL § 5, stk. 2 litra b, og er berettigede til at afgive en valuarvurdering:</p>\r\n<p class=\"Tab1\">a) Har uddannelsen Diplom i Vurdering</p>\r\n<p class=\"Tab1\">b) Har mindst 2 års praktisk erfaring med vurdering af boligudlejningsejendomme</p>\r\n<p class=\"Tab1\">c) Er dækket af en ansvarsforsikring med en minimumsdækningssum på 5 mio. kr. pr. krav.</p>\r\n<p class=\"Tab1\">d) Har et aktuelt og indgående kendskab til markedet for boligudlejningsejendomme.</p>\r\n<p class=\"NormalInd\">Stk. 2. Delopgaverne i forbindelse med en vurdering kan helt eller delvist udføres af personer, der ikke opfylder kravene i stk. 1.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Udførsel af opdraget</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 4.</span> Vurderingen skal planlægges og gennemføres i overensstemmelse med god skik for vurderinger af boligudlejningsejendomme og under iagttagelse af de følgende bestemmelser.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vurderingstemaet</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 5.</span> Vurderingen skal fastsætte ejendommens skønnede kontante markedsværdi som udlejningsejendom ved en overdragelse fra andelsboligforeningen til en investor.</p>\r\n<p class=\"NormalInd\">Stk. 2. Vurderingen skal baseres på den juridiske, økonomiske og faktiske situation, der er gældende eller skønnes at være gældende på vurderingstidspunktet, jf. dog stk. 3 og 4.</p>\r\n<p class=\"NormalInd\">Stk. 3. Følgende almindelige forudsætninger kan lægges til grund for vurderingen i det omfang andet ikke er oplyst eller fremgår af de indhentede dokumenter:</p>\r\n<p class=\"Tab1\">A) Ejendommen er ikke forurenet eller på anden måde miljømæssigt belastet udover, hvad der eventuelt fremgår af offentlig registrering</p>\r\n<p class=\"Tab1\">B) Ejendommen er ikke behæftet med skjulte fejl eller mangler</p>\r\n<p class=\"Tab1\">C) Bygningernes og grundens arealer og deres fordeling er som anført i BBR</p>\r\n<p class=\"Tab1\">D) Bygningerne er lovligt opført, indrettet og benyttet</p>\r\n<p class=\"Tab1\">E) Ejendommens tekniske installationer og indretninger er lovlige og funktionsdygtige</p>\r\n<p class=\"Tab1\">F) Der påhviler ikke ejendommen utinglyste rettigheder, herunder utinglyst gæld til det offentlige eller andre</p>\r\n<p class=\"Tab1\">G) Der er ikke afsagt kendelser, eller vedtaget betalingsvedtægter vedrørende anlægs- og/eller vedligeholdelsesarbejder, hvoraf der senere pålægges ejendommen udgifter.</p>\r\n<p class=\"NormalInd\">Stk. 4. Følgende særlige forudsætninger skal lægges til grund ved vurderingen:</p>\r\n<p class=\"Tab1\">1) Alle andelshavere med brugsret til en boligenhed i ejendommen fortsætter som lejere på sædvanlige lejevilkår, jf. dog nr. 2</p>\r\n<p class=\"Tab1\">2) Ejendommen indeholder ét gennemsnitslejemål til beboelse som er til fri disposition for investor</p>\r\n<p class=\"Tab1\">3) Investor kan opkræve leje for en forbedring som andelsboligforeningen eller en tidligere ejer har udført på ejendommen, eller som er overgået til ejer fra en tidligere lejer, hvis forbedringen efter sin art er lejebærende iht. lejelovgivningen</p>\r\n<p class=\"Tab1\">4) Investor kan ikke opkræve leje for en individuel forbedring, som den enkelte andelshaver har udført eller overtaget fra en tidligere andelshaver, uanset om forbedringen efter sin art er lejebærende iht. lejelovgivningen</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vurderingsprincip</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 6.</span> Ejendommen skal værdiansættes ud fra et forventet økonomisk afkast.</p>\r\n<p class=\"NormalInd\">Stk. 2. Værdiansættelsen skal baseres på en DCF-beregning. Skønnes ejendommens aktuelle drift at være stabil, kan værdiansættelsen dog baseres på den afkastbaserede model. Det anvendte forrentningskrav skal underbygges af referencer.</p>\r\n<p class=\"NormalInd\">Stk. 3. De anbefalinger og definitioner der fremgår af de i Bilag A anførte publikationer og artikler skal følges.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Driftsbudget</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 7.</span> Der skal udarbejdes et driftsbudget for ejendommen, der angiver de forventede årlige driftsudgifter og driftsindtægter.</p>\r\n<p class=\"NormalInd\">Stk. 2. Driftsbudgettet skal omfatte en periode frem til og med det tidspunkt, hvor driften af ejendommen forventes at være stabil.</p>\r\n<p class=\"NormalInd\">Stk. 3. Driftsbudgettet skal indeholde en specifikation af de enkelte driftsudgifter og driftsindtægter.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Driftsindtægter</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 8.</span> Driftsbudgettet skal indeholde alle de indtægter, der skønnes at kunne opkræves ved en investors drift af ejendommen.</p>\r\n<p class=\"NormalInd\">Stk. 2. Lejen skal ansættes til den maksimale lovlige leje, der skønnes at kunne opkræves, dog maksimalt markedslejen.</p>\r\n<p class=\"NormalInd\">Stk. 3. Leje og eventuelt lejepotentiale skal anføres for sig og særskilt for hver lejekategori.</p>\r\n<p class=\"NormalInd\">Stk. 4. Lejen for de lejemål, der efter en investors overtagelse af ejendommen vil være omfattet af reglerne om omkostningsbestemt leje, jf. BRL § 5, stk. 1, 1. pkt., skal ansættes på baggrund af et omkostningsbestemt lejebudget.</p>\r\n<p class=\"NormalInd\">Stk. 5. Foreligger der ikke et professionelt udarbejdet omkostningsbestemt lejebudget for ejendommen, skal valuaren udarbejde et omkostningsbestemt lejebudget.</p>\r\n<p class=\"NormalInd\">Stk. 6. En eventuel forbedringsforhøjelse skal ansættes på baggrund af en beregning. Forbedringsforhøjelser for forbedringsarbejder, der er udført på forskellige tidspunkter skal beregnes for sig. Forbedringsforhøjelser for altaner skal altid beregnes for sig, uanset om de er udført samtidigt med andre forbedringsarbejder.</p>\r\n<p class=\"NormalInd\">Stk. 7. Såfremt lejen ansættes til det lejedes værdi eller markedslejen, skal ansættelsen underbygges af referencer.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Driftsudgifter</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 9.</span> Driftsbudgettet skal indeholde alle de ejendomsrelaterede udgiftsarter, der afholdes af foreningen. En udgiftsart der skønnes ikke at blive medtaget ved en investors drift af ejendommen kan dog udelades efter aftale med foreningen eller administrator.</p>\r\n<p class=\"NormalInd\">Stk. 2. En driftsudgift skal som udgangspunkt ansættes til andelsboligforeningens udgift jf. dog § 10 og § 11.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 10.</span> Udgifter til administration og vicevært/renholdelse skal ansættes efter de normtal, der fastsættes af huslejenævnet i den kommune, hvor ejendommen er beliggende. Fastsættes der ikke normtal i kommunen, skal udgifterne ansættes efter normtal fra en sammenlignelig kommune.</p>\r\n<p class=\"NormalInd\">Stk. 2. Hvis normtallene afviger væsentligt fra de udgifter, der afholdes for sammenlignelige ejendomme, kan udgifter til administration og vicevært/renholdelse ansættes til de dokumenterbare udgifter for sammenlignelige ejendomme.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 11.</span> For ejendomme, der er omfattet af bindingspligt i GI efter overdragelse til en investor, skal vedligeholdelsesudgiften ansættes til det beløb, der skal afsættes/indbetales iht. BRL § 18 og 18 b.</p>\r\n<p class=\"NormalInd\">Stk. 2. For ejendomme, der ikke er omfattet af bindingspligt i GI efter overdragelse til en investor, skal vedligeholdelsesudgiften ansættes til det beløb, der skal afsættes iht. BRL § 18. For ejendommen der ikke fører en § 18-konto, skal vedligeholdelsesudgiften ansættes til den udgift, der skal afsættes for en sammenlignelig ejendom med § 18-konto.</p>\r\n<p class=\"NormalInd\">Stk. 3. Skønnes det, at ejendommen har et så væsentligt vedligeholdelsesefterslæb, at det må antages, at en investor vil afsætte beløb til vedligeholdelse udover beløb ansat efter bestemmelsen i stk. 1 hhv. stk. 2, skal vedligeholdelsesudgiften forhøjes, så den modsvarer den forventede udgift til vedligeholdelse.</p>\r\n<p class=\"NormalInd\">Stk. 4. Skønnes det, at ejendommen er i ekstraordinær god vedligeholdelsesstand, og kan det ud fra dette antages, at en investor vil indregne sparet vedligeholdelse, kan der medtages et beløb for sparet vedligeholdelse.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Undersøgelser</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 12.</span> Vurderingen skal baseres på en undersøgelse af ejendommens juridiske, økonomiske og tekniske forhold, herunder driftsforhold.</p>\r\n<p class=\"NormalInd\">Stk. 2. Der skal indhentes de sædvanlige dokumenter og informationer om ejendommen som ved en vurdering af en boligudlejningsejendom.</p>\r\n<p class=\"BilagtekstListe\">Herudover skal der indhentes følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Referat af de seneste to års ordinære og ekstraordinære generalforsamlinger i foreningen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Seneste årsregnskab og budget for foreningen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Eventuel vedligeholdelsesplan for ejendommen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Oplysninger om de fælles forbedringer på ejendommen som foreningen eller en tidligere ejer har udført, indeholdende oplysninger om hvilke forbedringer der er lavet, hvornår de enkelte forbedringer er lavet og udgifterne til de enkelte forbedringer</p>\r\n<p class=\"NormalInd\">Stk. 3. Såfremt de konkrete omstændigheder tilsiger det, skal der indhentes yderligere informationer, hvis det skønnes at have betydning for værdiansættelsen.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Besigtigelse</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 13.</span> Ejendommen skal besigtiges som led i vurderingen, jf. dog stk. 3-5.</p>\r\n<p class=\"NormalInd\">Stk. 2. Besigtigelsen skal forberedes og gennemføres i overensstemmelse med god skik og sædvanlig praksis for besigtigelse i forbindelse med vurdering af en boligudlejningsejendom og skal omfatte grunden, den udvendige og indvendige del af bygningerne, fællesarealer, kælder og loft, tekniske rum samt et repræsentativt udsnit af andelsboliger, boliglejemål og erhvervslejemål.</p>\r\n<p class=\"NormalInd\">Stk. 3. Har ejendommen tidligere været besigtiget i forbindelse med en vurdering af samme valuar, kan en genbesigtigelse begrænses eller eventuelt helt undlades, jf. nærmere stk. 4 og stk. 5.</p>\r\n<p class=\"NormalInd\">Stk. 4. En genbesigtigelse af ejendommen kan begrænses til alene at omfatte de forhold, som efter oplysninger fra foreningen eller administrator har ændret sig siden seneste besigtigelse, jf. dog stk. 6.</p>\r\n<p class=\"NormalInd\">Stk. 5. En genbesigtigelse af ejendommen kan helt undlades, hvis foreningen eller administrator afgiver en erklæring om, at der ikke er sket væsentlige ændringer i ejendommens fysiske forhold – hverken angående forbedringer eller vedligeholdelsesstand - siden seneste besigtigelse, jf. dog stk.6.</p>\r\n<p class=\"NormalInd\">Stk. 6. Uanset bestemmelserne i stk. 3-5 skal hele ejendommen genbesigtiges, jf. stk. 2, hvis seneste besigtigelse blev foretaget tre år eller mere tilbage.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Kap.</span> <span class=\"Bold\">3 - Vurderingsrapporten</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 14.</span> Vurderingen skal præsenteres i en vurderingsrapport. Vurderingsrapporten skal indeholde alle relevante oplysninger, overvejelser og beregninger som er foretaget, herunder men ikke begrænset til følgende:</p>\r\n<p class=\"Tab1\">a) En sammenfatning/et resumé med nøgletallene</p>\r\n<p class=\"Tab1\">b) Hvem der har medvirket ved udførslen af vurderingen, herunder en angivelse af den ansvarlige valuar</p>\r\n<p class=\"Tab1\">c) Hvem der er rekvirent, og hvem der er adkomsthaver</p>\r\n<p class=\"Tab1\">d) Ejendommens adresse, matrikulære betegnelse og offentlige ejendomsnummer</p>\r\n<p class=\"Tab1\">e) Ejendommens kategori og aktuelle anvendelse</p>\r\n<p class=\"Tab1\">f) En beskrivelse af ejendommen, herunder en gengivelse af besigtigelsen og dens resultater/konklusioner</p>\r\n<p class=\"Tab1\">g) Formålet med vurderingen</p>\r\n<p class=\"Tab1\">h) Vurderingstemaet</p>\r\n<p class=\"Tab1\">i) En angivelse af de almindelige og de særlige forudsætninger for vurderingen</p>\r\n<p class=\"Tab1\">j) En angivelse af vurderingsdagen</p>\r\n<p class=\"Tab1\">k) En angivelse af vurderingsprincippet</p>\r\n<p class=\"Tab1\">l) En angivelse af de informationer, der er indhentet og oplysninger om eventuel verifikation</p>\r\n<p class=\"Tab1\">m) En redegørelse for fastsættelsen af forrentningskravet samt oplysninger om de referencer, der er anvendt til at underbygge forrentningskravet</p>\r\n<p class=\"Tab1\">n) En beregning af ejendommens værdi og argumentation for værdiberegningen, herunder hvilken betydning det er tillagt, at ejendommen er vurderet med én ledig lejlighed</p>\r\n<p class=\"Tab1\">o) En angivelse af værdiansættelsens følsomhed over for ændringer i forrentningskravet og lejeniveauerne</p>\r\n<p class=\"Tab1\">p) En angivelse af de aktuelle ejendomsrelaterede driftsudgifter, som ikke er medtaget i driftsbudgettet og begrundelsen for dette</p>\r\n<p class=\"Tab1\">q) En specificeret redegørelse for eventuelle forhøjelser af vedligeholdelsesudgifterne</p>\r\n<p class=\"Tab1\">r) En specificeret redegørelse for eventuelle beløb for sparet vedligeholdelse.</p>\r\n<p class=\"Tab1\">s) En angivelse af hvilken leje, der er ansat for de enkelte lejekategorier, hvilke forudsætninger der er lagt til grund for beregningen af lejepotentialer samt oplysninger om de referencer der er anvendt ved lejefastsættelsen</p>\r\n<p class=\"Tab1\">t) En angivelse af eventuelt øvrige relevante overvejelser</p>\r\n<p class=\"Tab1\">u) En bilagsoversigt</p>\r\n<p class=\"Tab1\">v) Valuarens navn og underskrift</p>\r\n<p class=\"NormalInd\">Stk. 2. Som bilag til rapporten skal vedlægges følgende i det omfang det ikke er indarbejdet i selve rapporten:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Cash-flow analysen (DCF-beregningen) eller afkastberegningen inkl. specificeret driftsbudget</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Et omkostningsbestemt lejebudget, hvis ejendommen indeholder lejemål omfattet af omkostningsbestemt leje</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Et skyggebudget, hvis et sådant er udarbejdet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En specificeret oversigt over de fælles forbedringer der er medtaget i vurderingen, som angiver udgifterne ved de enkelte forbedringer, året for forbedringernes udførsel og beregningen af forhøjelsesbeløbet for de enkelte forbedringer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fotodokumentation</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Kap.</span> <span class=\"Bold\">4 - Ikrafttrædelse</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 15.</span> Nærværende regelsæt finder anvendelse for vurderingsopdrag, der indgås fra og med 1. oktober 2018.</p>\r\n<p>Bilag A</p>\r\n<p>\r\n   <span class=\"Italic\">Værdiansættelse af fast ejendom – en introduktion til DCF-modellen </span>fra 2006. Udgivet af Ejendomsforeningen Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Værdiansættelse af investeringsejendomme – anbefalinger til DCF-modellen</span> fra 2010. Udgivet af Ejendomsforeningen Danmark og RICS Danmark</p>\r\n<p>\r\n   <span class=\"Italic\">Værdiansættelse af investeringsejendomme – definition af forrentningskrav</span> fra 2013. Udgivet af Ejendomsforeningen Danmark og Dansk Ejendomsmæglerforening.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/06/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20180097805"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CQ000597"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/06/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/06/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "978"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/06/2018"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervsmin.,<br />Erhvervsstyrelsen, j.nr. 2018-3450"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}