{
    "id": 209627,
    "title": "Bekendtgørelse om krav til bemyndigede organer på jernbaneområdet",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 661 af 01/07/2019",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ida0323ece-471f-4a11-a103-8fdb011e21cd\">Bilag 1 </a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Interoperabilitetsdirektivet 2008/57/EF, bilag VIII</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id52706938-9cfa-4608-8525-fe7fe5194bc0\">Bilag 2 </a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Interoperabilitetsdirektivet (EU) 2016/797, artikel 30 – 32</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om krav til bemyndigede organer på jernbaneområdet</p>\r\n<p class=\"Indledning2\">I medfør af § 56 og § 102 i jernbaneloven, jf. lov nr. 686 af 27. maj 2015, som ændret ved lov nr. 658 af 8. juni 2016, fastsættes efter bemyndigelse i henhold til § 4, stk. 1, i bekendtgørelse nr. 1197 af 28. september 2018 om Trafik-, Bygge- og Boligstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafik-, Bygge- og Boligstyrelsens forskrifter:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id05fb944a-6aa3-44f5-94e0-17822541020d\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Bekendtgørelsen finder anvendelse på overensstemmelsesvurderingsorganer, som er etableret i henhold til national ret og har status som juridisk person, og som ønsker at blive udpeget og notificeret som bemyndiget organ i henhold til Europa-Parlamentets og Rådets direktiv 2008/57/EF af 17. juni 2008 om interoperabilitet i jernbanesystemet i Fællesskabet med senere ændringer eller i henhold til Europa-Parlamentets og Rådets direktiv (EU) 2016/797 af 11. maj 2016 om interoperabilitet i jernbanesystemet i Den Europæiske Union.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udpegning og notifikation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id0a2f32b5-5501-48b1-a061-f035baa87d4b\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Overensstemmelsesvurderingsorganer, der ønsker at blive udpegede og notificerede til at udføre opgaver med at vurdere interoperabilitetskomponenternes overensstemmelse eller anvendelsesegnethed eller at gennemføre proceduren for EF-verifikation af delsystemerne i henhold til Europa-Parlamentets og Rådets direktiv 2008/57/EF af 17. juni 2008, jf. § 1, skal:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id10ed6e88-0e20-4c12-82b7-d33b66a13431\">1)</span> opfylde kravene i direktivets bilag VIII, som er optrykt som bilag 1 til denne bekendtgørelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id45aac8e0-da0a-48d6-ae27-5636382e3216\">2)</span> være akkrediterede af DANAK (den danske akkrediteringsfond), og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id72620856-7ece-4c26-abce-9e3381a3f4f2\">3)</span> have tegnet en professionel ansvarsforsikring, som dækker de aktiviteter, der udføres som bemyndiget organ, jf. bilag 1 (6).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idde2e1f68-9be4-4b61-8c0d-a559a4a0e1fa\">Stk. 2.</span> Overensstemmelsesorganer, der ønsker at blive udpegede og notificerede til at udføre opgaver med at vurdere interoperabilitetskomponenternes overensstemmelse eller anvendelsesegnethed eller at gennemføre proceduren for EF-verifikation af delsystemerne i henhold til Europa-Parlamentets og Rådets direktiv (EU) 2016/797 af 11. maj 2016, jf. § 1, skal:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id741c14b9-d328-41c9-963b-f0c518017a62\">1)</span> opfylde kravene i direktivets artikel 30, 31 og 32, som er gennemført ved bekendtgørelse om interoperabilitet i jernbanesystemet (Artiklerne 30, 31 og 32 er optrykt som bilag 2 til denne bekendtgørelse),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9ad47d31-47ff-492e-8e34-08e603280b62\">2)</span> være akkrediterede af DANAK (den danske akkrediteringsfond), og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idecb6d8de-1194-4224-b76d-3c814c019a8c\">3)</span> have tegnet en professionel ansvarsforsikring, som dækker de aktiviteter, der udføres som bemyndiget organ, jf. bilag 2, artikel 30 (4).</p>\r\n<p class=\"Paragraf\" id=\"idc63237a9-18ee-4928-b182-ad77f3feae72\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Udpegning og notifikation af bemyndigede organer foretages af Trafik-, Bygge- og Boligstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcea37b9a-53e9-48ab-9a0d-3b6d5e0b0789\">Stk. 2.</span> Ansøgning om udpegning og notifikation indsendes til Trafik-, Bygge- og Boligstyrelsen, vedlagt dokumentation for akkreditering til de opgaver, der ansøges om udpegning og notifikation til at udføre. Ansøgningen skal indsendes elektronisk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb836cc8d-ac9d-47b9-8d70-5cf5cc71e8fc\">Stk. 3.</span> Efter udpegning og notifikation benævnes overensstemmelsesvurderingsorganet bemyndiget organ.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id94036acf-76d8-49a1-b265-11ce83aeb282\">Stk. 4.</span> Trafik-, Bygge- og Boligstyrelsen notificerer de bemyndigede organer til Europa-Kommissionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida89b0352-fcfe-4e38-b2f9-0d65cf8a137b\">Stk. 5.</span> Navnet på det bemyndigede organ, organets identifikationsnummer og angivelse af hvilke opgaver, bemyndigelsen omfatter, offentliggøres på Europa-Kommissionens database over bemyndigede organer.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Dattervirksomheder og underentreprise i tilknytning til bemyndigede organer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8b76fad8-4b96-47f8-83de-8f2d9081d255\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Hvis et bemyndiget organ giver afgrænsede opgaver i forbindelse med overensstemmelsesvurdering i underentreprise eller benytter en dattervirksomhed, skal det sikre, at underentreprenøren henholdsvis dattervirksomheden opfylder kravene i artikel 30-32, og underrette Trafik-, Bygge- og Boligstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id50e8a5f2-ddf7-4256-8a9e-378c0208ef37\">Stk. 2.</span> Bemyndigede organer har det fulde ansvar for de opgaver, der udføres af underentreprenører eller dattervirksomheder, uanset hvor disse er etableret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8f4a5c22-ed0a-4f9a-9b32-8c7c085fd273\">Stk. 3.</span> De bemyndigede organers aktiviteter må kun gives i underentreprise eller udføres af en dattervirksomhed med kundens samtykke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0fcb57ea-5dc3-4c21-b280-2bbedc3f6487\">Stk. 4.</span> De bemyndigede organer skal opbevare de relevante dokumenter om vurderingen af underentreprenørens eller dattervirksomhedens kvalifikationer og af det arbejde, de har udført i henhold til den relevante Tekniske Specifikation for Interoperabilitet (TSI), således at de til enhver tid kan udleveres til Trafik-, Bygge- og Boligstyrelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Bemyndigede organers oplysningspligt</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6f4c4ce3-5676-469c-823c-77aaa0a39a9e\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> De bemyndigede organer skal oplyse Trafik-, Bygge- og Boligstyrelsen om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id092c118f-a61a-46f9-9342-5fdd7246b9a2\">1)</span> ethvert afslag på udstedelse eller enhver begrænsning, suspension eller inddragelse af en attest,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id348285d9-eb6e-478b-976d-f692be81e001\">2)</span> alle forhold, der har indflydelse på omfanget af og betingelserne for bemyndigelsen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id891484f8-8816-4dfa-b4a5-0de3d4669d6f\">3)</span> efter anmodning overensstemmelsesvurderingsaktiviteter, der er udført på det område, som deres bemyndigelse gælder for, og enhver anden udført aktivitet, herunder grænseoverskridende aktiviteter og underentrepriser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idca11b0cc-35a5-4809-a346-96838dfc2f60\">Stk. 2.</span> Bemyndigede organer skal give andre bemyndigede organer, som udfører lignende overensstemmelsesvurderingsaktiviteter og dækker samme produkter, relevante oplysninger om spørgsmål vedrørende negative og, efter anmodning, positive overensstemmelsesvurderingsresultater.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id25ca9152-b490-40e5-ae65-911142bd0413\">Stk. 3.</span> De bemyndigede organer skal sende Det Europæiske Jernbaneagentur »EF«-verifikationsattester for delsystemer, »EF«-overensstemmelsesattester for interoperabilitetskomponenter og »EF«-attester om anvendelsesegnethed for interoperabilitetskomponenter.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Tilbagekaldelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id49f29dcf-f183-414f-a837-d5536fd8536d\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Trafik-, Bygge- og Boligstyrelsen kan tilbagekalde en udpegning, hvis det bemyndigede organ ikke opfylder betingelserne for udpegningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Klageadgang</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idace246c1-8fe9-4f18-878d-b6acbd59395e\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Afgørelser truffet af Trafik-, Bygge- og Boligstyrelsen efter denne bekendtgørelse kan ikke indbringes for transport-, bygnings- og boligministeren eller anden administrativ myndighed, jf. bekendtgørelse om Trafik-, Bygge- og Boligstyrelsens opgaver og beføjelser, klageadgang og kundgørelse af visse af Trafik-, Bygge- og Boligstyrelsens forskrifter.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ikrafttræden og overgangsbestemmelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide55304de-3c9b-4f4e-969d-7df715e767b8\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Bekendtgørelsen træder i kraft den 4. juli 2019.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id80695820-6ae7-4a45-86b6-76df93f6320c\">Stk. 2.</span> Bekendtgørelse nr. 1195 af 13. december 2011 om krav til bemyndigede organer på jernbaneområdet ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idff7e5fa8-457c-44c4-8f37-1ab0704846b9\">Stk. 3.</span> Bemyndigede organer, der er udpeget i henhold til bekendtgørelse nr. 1195 af 13. december 2011 om krav til bemyndigede organer på jernbaneområdet, forbliver udpeget indtil den 16. juni 2020.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Trafik-, Bygge- og Boligstyrelsen, den 1. juli 2019</p><p class=\"Sign1\" align=\"center\">Carsten Falk Hansen</p><p class=\"Sign2\" align=\"right\">/ Christian Vesterager</p></div><a id=\"ida0323ece-471f-4a11-a103-8fdb011e21cd\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1 </span>\r\n</p>\r\n<p class=\"BilagTekst\">Interoperabilitetsdirektivet 2008/57/EF, bilag VIII</p>\r\n<p>\r\n   <span class=\"Bold\">MINIMUMSKRITERIER, SOM MEDLEMSSTATERNE SKAL TAGE HENSYN TIL VED UDPEGELSE AF BEMYNDIGEDE ORGANER</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>1. Organet, dets leder og det personale, som skal udføre verifikationen, må hverken direkte eller som repræsentanter være indblandet i projektering, fremstilling, konstruktion, markedsføring eller vedligeholdelse af interoperabilitetskomponenterne eller delsystemerne; de må heller ikke være indblandet i driften. Dette udelukker ikke, at der kan udveksles tekniske oplysninger mellem fabrikanten og det bemyndigede organ.</p>\r\n<p>\r\n</p>\r\n<p>2. Organet og kontrolpersonalet skal udføre verifikationen med den største faglige integritet og tekniske kompetence og være uafhængige af enhver form for pression eller incitament, navnlig af økonomisk art, som kunne øve indflydelse på deres vurdering eller resultaterne af deres kontrol, især fra personer eller grupper af personer, der har interesse i verifikationsresultaterne.</p>\r\n<p>Navnlig skal det organ og det personale, der foretager verifikationerne, være funktionelt uafhængige af de myndigheder, der er udpeget til at udstede ibrugtagningstilladelserne i medfør af dette direktiv, licenserne i medfør af direktiv 95/18/EF og sikkerhedscertifikaterne i medfør af direktiv 2004/49/EF, samt af de enheder, der forestår undersøgelser af ulykker.</p>\r\n<p>\r\n</p>\r\n<p>3. Organet skal råde over det nødvendige personale og besidde de nødvendige midler til på fyldestgørende måde at udføre de tekniske og administrative opgaver i forbindelse med udførelsen af verifikation; det skal også have adgang til det udstyr, der er nødvendigt for at gennemføre de ekstraordinære verifikationer.</p>\r\n<p>\r\n</p>\r\n<p>4. Kontrolpersonalet skal være i besiddelse af:</p>\r\n<p>– en god teknisk og faglig uddannelse</p>\r\n<p>– tilstrækkeligt kendskab til forskrifterne for den kontrol, det udfører, og tilstrækkelig erfaring med en sådan kontrol</p>\r\n<p>– den fornødne færdighed i at udarbejde de attester, registre og rapporter, som gengiver resultaterne af den udførte kontrol.</p>\r\n<p>\r\n</p>\r\n<p>5. Kontrolpersonalet skal sikres fuld uafhængighed. Aflønningen af hver enkelt ansat må hverken være afhængig af, hvor mange kontroller den pågældende udfører, eller af kontrollens resultater.</p>\r\n<p>6. Organet skal tegne en ansvarsforsikring, medmindre det civilretlige ansvar ifølge nationale retsregler dækkes af staten, eller medlemsstaten selv er direkte ansvarlig for kontrollen.</p>\r\n<p>7. Organets personale har tavshedspligt (undtagen over for de kompetente administrative myndigheder og undersøgelsesenheder i den stat, hvor det udøver sin virksomhed samt de undersøgelsesenheder, der forestår undersøgelser af ulykker, der skyldes svigt ved de interoperabilitetskomponenter eller delsystemer, der er kontrolleret) om alt, hvad det får kendskab til under udøvelsen af sin virksomhed i henhold til dette direktiv eller enhver national retsforskrift udstedt i medfør heraf.</p>\r\n<p>\r\n</p>\r\n<a id=\"id52706938-9cfa-4608-8525-fe7fe5194bc0\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B2\">\r\n   </span>\r\n   <span id=\"Bil2\">Bilag 2 </span>\r\n</p>\r\n<p class=\"BilagTekst\">Interoperabilitetsdirektivet (EU) 2016/797, artikel 30 – 32</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Artikel 30 </span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Overensstemmelsesvurderingsorganer</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>1. For at kunne blive bemyndiget skal et overensstemmelsesvurderingsorgan opfylde kravene i stk. 2-7 samt artikel 31 og 32.</p>\r\n<p>\r\n</p>\r\n<p>2. Et overensstemmelsesvurderingsorgan skal være oprettet i henhold til national ret og have status som juridisk person.</p>\r\n<p>\r\n</p>\r\n<p>3. Et overensstemmelsesvurderingsorgan skal kunne udføre alle de overensstemmelsesvurderingsopgaver, som den pågældende TSI pålægger det, og som dets bemyndigelse gælder for, hvad enten disse opgaver udføres af overensstemmelsesvurderingsorganet selv eller på dets vegne og ansvar. Et overensstemmelsesvurderingsorgan skal til enhver tid og for hver overensstemmelsesvurderingsprocedure og produkttype eller -kategori, som dets bemyndigelse gælder for, råde over følgende ressourcer:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a)</span> et personale af den størrelse og med den tekniske viden og tilstrækkelige og relevante erfaring, der skal til for at løse overensstemmelsesvurderingsopgaverne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b)</span> relevante beskrivelser af de procedurer, som overensstemmelsesvurderingerne skal følge, således at gennemsigtigheden og muligheden for at anvende disse procedurer sikres. Det skal have tilrettelagt politikker og procedurer, som skelner mellem de opgaver, det løser som bemyndiget organ, og andre aktiviteter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c)</span> passende procedurer, der sætter det i stand til at udføre sine aktiviteter under behørig hensyntagen til størrelsen af en virksomhed, dens aktivitetssektor, dens struktur, hvor kompleks den pågældende produktteknologi er, og om produktionsprocessen har karakter af masse- eller serieproduktion. Det skal råde over de fornødne midler til på en passende måde at udføre de tekniske og administrative opgaver, der er forbundet med overensstemmelsesvurderingsarbejdet, og det skal have adgang til alt nødvendigt udstyr og alle nødvendige faciliteter.</p>\r\n<p>\r\n</p>\r\n<p>4. Overensstemmelsesvurderingsorganerne skal tegne ansvarsforsikring, medmindre staten har overtaget ansvaret efter national ret, eller medmindre medlemsstaten selv er direkte ansvarlig for overensstemmelsesvurderingen.</p>\r\n<p>\r\n</p>\r\n<p>5. De ansatte i et overensstemmelsesvurderingsorgan har tavshedspligt med hensyn til alle oplysninger, som de kommer i besiddelse af under udførelsen af deres opgaver i medfør af den relevante TSI eller i medfør af en forskrift i national ret, der giver TSI'en virkning, undtagen over for de kompetente myndigheder i den medlemsstat, hvor aktiviteterne udføres. Ejendomsrettigheder skal beskyttes.</p>\r\n<p>\r\n</p>\r\n<p>6. Overensstemmelsesvurderingsorganet skal deltage i eller sikre, at dets vurderingspersonale er orienteret om de relevante standardiseringsaktiviteter og aktiviteterne i den koordineringsgruppe af bemyndigede overensstemmelsesvurderingsorganer, der er nedsat i henhold til den relevante EU-ret, og de skal som generel retningslinje anvende de administrative afgørelser og dokumenter, som arbejdet i denne gruppe udmøntes i.</p>\r\n<p>\r\n</p>\r\n<p>7. De overensstemmelsesvurderingsorganer, der er bemyndigede med hensyn til faste og/eller mobile delsystemer for togkontrol og signaler, skal deltage i — eller sikre, at deres vurderingspersonale er orienteret om — ERTMS-gruppen, der er omhandlet i artikel 29 i forordning (EU) 2016/796. De skal følge de retningslinjer, der udarbejdes som resultat af denne gruppes arbejde. Hvis et overensstemmelsesvurderingsorgan finder det uhensigtsmæssigt eller umuligt at anvende dem, skal det forelægge sine bemærkninger til drøftelse i ERTMS-gruppen med henblik på den løbende forbedring af retningslinjerne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Artikel 31</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Overensstemmelsesvurderingsorganernes uvildighed</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>1. Overensstemmelsesvurderingsorganet skal være et tredjepartsorgan, der er uafhængigt af den organisation, det vurderer, henholdsvis den fabrikant, hvis produkt det vurderer. Et organ, der tilhører en erhvervsorganisation eller brancheforening, som repræsenterer virksomheder, der er involveret i projektering, fremstilling, tilvejebringelse, samling, brug eller vedligeholdelse af produkter, som det vurderer, kan anses for at være et sådant organ, hvis det dokumenteres, at det er uafhængigt og fri for enhver interessekonflikt.</p>\r\n<p>\r\n</p>\r\n<p>2. Der skal være sikkerhed for overensstemmelsesvurderingsorganernes, deres øverste ledelses og vurderingspersonalets uvildighed.</p>\r\n<p>\r\n</p>\r\n<p>3. Et overensstemmelsesvurderingsorgan, dets øverste ledelse og det personale, der udfører overensstemmelsesvurderingsopgaverne, må ikke være konstruktør, fabrikant, leverandør, installatør, køber, ejer, bruger eller vedligeholder af de produkter, de vurderer, eller repræsentere nogen af disse parter. Dette udelukker ikke, at overensstemmelsesvurderingsorganet bruger vurderede produkter, der er nødvendige for, at det kan udføre sit arbejde, eller personlig brug af sådanne produkter.</p>\r\n<p>\r\n</p>\r\n<p>4. Et overensstemmelsesvurderingsorgan, dets øverste ledelse og det personale, der udfører overensstemmelsesvurderingsopgaverne, må ikke være direkte impliceret i projektering, fremstilling eller opbygning, markedsføring, installation, brug eller vedligeholdelse af de produkter, de vurderer, eller repræsentere parter, der er involveret i disse aktiviteter. De må ikke deltage i aktiviteter, som kan være i strid med deres objektivitet og integritet i forbindelse med de overensstemmelsesvurderingsaktiviteter, de er bemyndiget til at udføre. Dette forbud gælder navnlig rådgivningsservice.</p>\r\n<p>\r\n</p>\r\n<p>5. Overensstemmelsesvurderingsorganerne skal sikre, at deres dattervirksomheders eller underentreprenørers aktiviteter ikke påvirker fortroligheden, objektiviteten og uvildigheden af deres vurderingsarbejde.</p>\r\n<p>\r\n</p>\r\n<p>6. Overensstemmelsesvurderingsorganerne og deres personale skal udføre overensstemmelsesvurderingsarbejdet med den største faglige integritet og den nødvendige tekniske kompetence på det relevante felt, og de skal være uafhængige af enhver form for pression og incitament, navnlig af økonomisk art, som kunne påvirke deres bedømmelser eller resultaterne af deres overensstemmelsesvurderingsarbejde, især fra personer eller grupper af personer, der har interesse i resultaterne af dette arbejde.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Artikel 32</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Overensstemmelsesvurderingsorganernes personale</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>1. Det personale, der har til opgave at udføre overensstemmelsesvurderingsarbejdet, skal have følgende kvalifikationer:</p>\r\n<p>\r\n</p>\r\n<p>a) en solid teknisk og faglig uddannelse inden for alle de overensstemmelsesvurderingsaktiviteter, som organets bemyndigelse dækker.</p>\r\n<p>\r\n</p>\r\n<p>b) tilstrækkeligt kendskab til kravene i forbindelse med de vurderinger, de udfører, og tilstrækkelig bemyndigelse til at udføre sådanne vurderinger</p>\r\n<p>\r\n</p>\r\n<p>c) tilstrækkeligt kendskab til og forståelse af de væsentlige krav, relevante harmoniserede standarder samt relevante bestemmelser i EU-retten</p>\r\n<p>\r\n</p>\r\n<p>d) færdighed i at udarbejde attester, redegørelser og rapporter, der viser, at vurderingerne er udført.</p>\r\n<p>\r\n</p>\r\n<p>2. Aflønningen af et overensstemmelsesvurderingsorgans øverste ledelse og vurderingspersonale må ikke afhænge af, hvor mange vurderinger de udfører, eller hvordan vurderingerne falder ud.</p>\r\n<p>\r\n</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/07/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20190066105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CZ000003"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/07/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/07/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "661"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/07/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Transport- og Boligmin., <br />Trafik-, Bygge- og Boligstyrelsen, j.nr. TS10000-00165"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}