{
    "id": 176104,
    "title": "Bekendtgørelse om undervisning af personale, der betjener renseanlæg for spildevand",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1827 af 16/12/2015",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ida8e2c7c3-13df-4ead-bd29-f98bae9fe466\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Bekendtgørelsens område</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id4f49df66-66a4-46bd-a021-3c2b4b66391e\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Uddannelsesbevis</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id6cc862e0-01ab-47d0-9f15-d55e91084bfb\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ansøgning om anerkendelse af erhvervsmæssige kvalifikationer og underretning om midlertidig og lejlighedsvis erhvervsmæssig udøvelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id2cc2f4e0-22b5-4a90-a8bf-cbd74c9aa48e\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Myndigheder</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id7a80a8f4-0ff9-4ee9-b7da-6ff2b22a8b45\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelsesbestemmelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idac5f6563-16b7-4b03-8418-22cfb18001fe\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om undervisning af personale, der betjener renseanlæg for spildevand<a class=\"FodnoteHenvisning\" name=\"Henvisning_idd76f92f3-f1ca-4789-bed6-aebc15c5f4d6\" href=\"#idd76f92f3-f1ca-4789-bed6-aebc15c5f4d6\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 7, stk. 3, § 29 og § 80, stk. 1 og 2, i lov om miljøbeskyttelse, jf. lovbekendtgørelse nr. 1317 af 19. november 2015, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"ida8e2c7c3-13df-4ead-bd29-f98bae9fe466\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bekendtgørelsens område</p>\r\n<p class=\"Paragraf\" id=\"idfbc4646b-76b4-4127-b7f0-23ce27d2b57d\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Denne bekendtgørelse omfatter obligatorisk uddannelse for driftsledere på kommunale renseanlæg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9527c723-11ab-470c-b10e-611fa6fe94a5\">Stk. 2.</span> Naturstyrelsen kan meddele personer, der i udlandet har gennemgået uddannelser, der kan sidestilles med den i stk. 1 omhandlede uddannelse, tilladelse til at virke som driftsledere på renseanlæg her i landet, jf. kapitel 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide8371d46-9a55-4bcd-afb7-7eb2934b6e8f\">Stk. 3.</span> Naturstyrelsens afgørelse efter stk. 2 kan ikke påklages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9d80867a-9d18-429d-ad41-dddddc29bb0e\">Stk. 4.</span> Der er adgang for driftsassistenter eller andre med et lederansvar til at opnå den i stk. 1 omhandlede uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddfad9173-7e1f-4755-af88-17ab3ff18530\">Stk. 5.</span> Tilladelsesmyndigheden kan ved meddelelse af udledningstilladelser for fælles private spildevandsanlæg for mere end 1.000 personækvivalenter stille vilkår om, at driftslederen har opnået uddannelsesbevis i henhold til bestemmelserne i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5eb90476-8d03-493d-9413-ee30a56aea25\">Stk. 6.</span> Bekendtgørelsens regler supplerer reglerne i lov om anerkendelse af visse uddannelses- og erhvervsmæssige kvalifikationer. Ud over de definitioner, der fremgår af lovens § 2, gælder de definitioner, der er i anerkendelsesdirektivet.</p>\r\n<p class=\"Kapitel\" id=\"id4f49df66-66a4-46bd-a021-3c2b4b66391e\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Uddannelsesbevis</p>\r\n<p class=\"Paragraf\" id=\"id6d992959-3463-44d4-8d71-02f818d33040\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Kurser til opnåelse af bevis for lederansvaret på et spildevandsanlæg afholdes af COK - Den Kommunale Højskole i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc8529ecd-4f67-42d3-9308-e0bd43005d90\">Stk. 2.</span> De nærmere regler for kursusindhold m.v. fastlægges af et kursusudvalg, der består af en repræsentant for KL og en repræsentant for Naturstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd6a70f9f-6c87-4fb2-b5bb-be8dc6ed6360\">Stk. 3.</span> Kursusudvalget tilrettelægger selv sin forretningsorden og COK - Den Kommunale Højskole varetager sekretariatsopgaver.</p>\r\n<p class=\"Paragraf\" id=\"id63a1a4d0-b7ca-4ade-bd0b-05194f1cd736\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Uddannelsen sammensættes af 3 grundmoduler med mindst 2 kursusdøgn pr. modul, jf. bilag 1.</p>\r\n<p class=\"Paragraf\" id=\"idcd9ff974-08ed-4a9b-ac7b-2dd600bca435\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Personale, der ikke eller kun har gennemgået enkelte af de i bilag 1 nævnte moduler, kan optages til aflæggelse af den bevisgivende prøve, hvis de på anden vis har tilegnet sig en tilsvarende viden.</p>\r\n<p class=\"Paragraf\" id=\"ida16e3c15-506e-4095-8c2b-efccc2cc9333\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Bevis for på lederniveau at betjene et renseanlæg som driftsleder opnås på basis af aflæggelse af prøve, jf. bilag 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id39ba7ced-c8f2-4a39-bb6d-d68c853e1129\">Stk. 2.</span> Kursusudvalget, jf. § 2, stk. 2, kan efter indstilling fra kommunalbestyrelsen fritage personer, der har varetaget opgaven som driftsleder på et renseanlæg i mere end 10 år, for at aflægge prøve.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0b10897d-1994-4205-bfb6-c4196f9b9a3c\">Stk. 3.</span> Der udstedes uddannelsesbevis for teknisk forståelse og indsigt i betjening og drift af renseanlæg.</p>\r\n<p class=\"Paragraf\" id=\"id6fe6ca5c-9b3d-4640-9b9f-584f70009e90\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Driftsledere uden bevisgivende uddannelse, der ansættes efter bekendtgørelsens ikrafttræden, skal senest 1/2 år efter ansættelse have søgt optagelse på den bevisgivende uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3489e2b7-7e28-4e8f-800d-2d0229686b44\">Stk. 2.</span> Kursusudvalget fastlægger rækkefølgen for optagelse på de udbudte kurser.</p>\r\n<p class=\"Kapitel\" id=\"id6cc862e0-01ab-47d0-9f15-d55e91084bfb\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ansøgning om anerkendelse af erhvervsmæssige kvalifikationer og underretning om midlertidig og lejlighedsvis erhvervsmæssig udøvelse</p>\r\n<p class=\"Paragraf\" id=\"id1e8afc98-0b60-48c2-b234-8c204cde828b\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Naturstyrelsen meddeler personer, hvis erhvervsmæssige kvalifikationer er erhvervet i et EU-, EØS-land eller i et land, som EU har indgået aftale med om udøvelse af lovregulerede erhverv i udlandet, og som kan sidestilles med den i § 1, stk. 1, nævnte uddannelse om tilladelse til at virke som driftsleder på renseanlæg og den i § 4 nævnte prøve.</p>\r\n<p class=\"Paragraf\" id=\"id6501c5a1-77a4-45ff-82dd-a2a79aa3f73b\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Personer som nævnt i § 7, der agter at etablere sig i Danmark, skal for at kunne få meddelt tilladelse til at virke som driftsleder på renseanlæg indgive skriftlig ansøgning til Naturstyrelsen eller via www.businessindenmark.dk om anerkendelse af de erhvervsmæssige kvalifikationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9cebfdb8-6ea1-426c-a7c3-cb9c36182600\">Stk. 2.</span> En ansøgning efter stk. 1 skal ledsages af følgende dokumentation:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9dc9f4b8-d6bb-4220-9773-e911d5ee313e\">1)</span> bevis for ansøgerens nationalitet, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id78e9371f-3594-4ce9-897d-f91ce8eefa9e\">2)</span> bevis for ansøgerens erhvervsmæssige kvalifikationer i form af:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ide6f3edd2-5ae6-4d83-8b83-9878d142bc12\">a)</span> kopi af kursus- eller uddannelsesbeviser, som giver adgang til at udøve erhvervet som driftsleder på renseanlæg, hvis erhvervet er lovreguleret i det pågældende land, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ideebd7b5b-2d46-448f-bb37-dd64b4bad23e\">b)</span> dokumentation vedrørende eventuel erhvervserfaring, eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id9e6c07df-cdd2-4847-a33f-51dca69f8ee1\">c)</span> bevis for, at ansøgeren erhvervsmæssigt har virket som driftsleder på renseanlæg på fuldtidsbasis i mindst et år i løbet af de sidste ti år og kopi af et eller flere kursus- eller uddannelsesbeviser, hvis erhvervet ikke er lovreguleret i det pågældende land.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id790a5008-c03c-4720-8c86-ee1e9fa8938c\">Stk. 3.</span> Naturstyrelsen kan i tilfælde af begrundet tvivl kræve en bekræftelse af ægtheden af certifikater og uddannelsesbeviser, jf. stk. 2, nr. 2, hos de kompetente myndigheder i det land, hvor certifikaterne eller uddannelsesbeviserne er udstedt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2c5e538c-2a62-4310-b07c-b2547bdd7499\">Stk. 4.</span> Hvis et uddannelsesbevis udstedt af en kompetent myndighed i et af de i § 7, stk. 1 § 23, stk. 1, nævnte lande omfatter uddannelse, der helt eller delvist er taget på en uddannelsesinstitution, der er lovligt etableret i et andet land, kan Naturstyrelsen i tilfælde af begrundet tvivl sammen med den kompetente myndighed i udstedelseslandet kontrollere:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id188ffbb2-dec6-4d69-99ae-4f144c115682\">1)</span> om uddannelsesforløbet ved den pågældende uddannelsesinstitution er formelt attesteret af den uddannelsesinstitution, der er etableret i udstedelseslandet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1d875ac2-0984-4a2a-afd5-4b99163765c3\">2)</span> om det udstedte eksamensbevis er det samme som det, der ville være udstedt, hvis uddannelsesforløbet var fulgt i sin helhed i udstedelseslandet, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2ebd65ae-76bd-457b-84a3-7daa2d58c063\">3)</span> om uddannelsesbeviset giver samme erhvervsrettigheder i udstedelseslandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2d52e4cd-d762-45a9-9ba5-055a3d723bea\">Stk. 5.</span> Hvis der er væsentlig forskel mellem ansøgerens faglige kvalifikationer og den uddannelse, der kræves i Danmark i henhold til denne bekendtgørelse, og det ikke kan opvejes af tjenesteyderens erhvervserfaring eller af viden, færdigheder og kompetencer, der er opnået gennem livslang læring, der er formelt attesteret af relevant organ, skal den pågældende over for Naturstyrelsen bevise, at vedkommende har erhvervet den manglende viden eller kompetence.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id56564782-9f25-451b-97a2-f08f27c57b20\">Stk. 6. </span> Hvis Naturstyrelsen vurderer, at dokumentationen for erhvervelse af den manglende viden eller kompetence ikke er fyldestgørende, kan Naturstyrelsen kræve, at ansøgeren består enten en egnethedsprøve eller gennemgår en prøvetid, som kan kræves at blive afsluttet med en bedømmelse, der svarer til den faktiske varighed og indhold af uddannelsen. Ansøgeren har ret til at vælge mellem prøvetid og egnethedsprøve. De nærmere krav til egnethedsprøven eller prøvetiden fastsættes i Naturstyrelsens afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb19edfc0-95a7-425e-9bcd-efa38754c014\">Stk. 7. </span> Afgørelse på baggrund af egnethedsprøve og de heraf nødvendige foranstaltninger træffes senest en måned efter afgørelse om udførelse af egnethedsprøven er blevet truffet. Anmelderen kan påbegynde erhvervet som driftsleder på renseanlæg senest en måned efter afgørelse om udførelse af egnethedsprøve, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id868732d8-6218-439e-ab6b-233d082605c0\">Stk. 8.</span> Foreligger der fra Naturstyrelsen ikke en afgørelse inden for den efter stk. 6 angivne frist, kan ansøgeren påbegynde erhvervet som driftsleder på renseanlæg.</p>\r\n<p class=\"Paragraf\" id=\"id9c8d5a4e-cf2e-478b-a390-f5a93b9b7529\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Personer, der er omfattet af § 7, og som agter midlertidig eller lejlighedsvist at virke som driftsleder på renseanlæg, er undtaget fra uddannelseskravet i § 1, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5ff25cff-a2a2-40df-922f-96ddbd3fd01d\">Stk. 2.</span> Med henblik på at undgå alvorlig skade for grundejeren eller den offentlige sundhed eller sikkerhed skal ovennævnte personer, inden erhvervsudøvelsen påbegyndes første gang, underrette Naturstyrelsen herom ved indgivelse af en skriftlig anmeldelse med henblik på eventuel kontrol af de erhvervsmæssige kvalifikationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5559f72f-6cc1-4676-a49c-b1fe6b878a6f\">Stk. 3.</span> En anmeldelse efter stk. 2 skal ledsages af følgende dokumentation:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideb96b081-5f28-4458-a98b-727922b12235\">1)</span> bevis for anmelderens nationalitet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id620ca7d0-b23f-4b12-933a-04d4c37aba3a\">2)</span> attestation for, at anmelderen lovligt er etableret i et EU-, EØS-land eller et land, som EU har indgået aftale med om udøvelse af lovregulerede erhverv, for dér erhvervsmæssigt at virke som driftsleder på renseanlæg, og at det på tidspunktet for indgivelse af attestation i forbindelse med anmeldelsen ikke er forbudt anmelderen at udøve dette erhverv, heller ikke midlertidigt, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7140f633-b575-4779-9b7d-f674ed063bab\">3)</span> bevis for anmelderens kvalifikationer, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id77c81cff-4cd4-40fd-8bc8-5e36f6e482a8\">4)</span> bevis for, at anmelderen erhvervsmæssigt har virket som driftsleder på renseanlæg på fuldtidsbasis i mindst et år i løbet af de sidste ti år og kopi af et eller flere kursus- eller uddannelsesbeviser, hvis erhvervet ikke er lovreguleret i det pågældende land.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5ff4c587-2b86-424a-942a-ce517a4b1333\">Stk. 4. </span> Anmelderen, jf. stk. 2, skal forny anmeldelsen én gang om året, senest et år efter indgivelsen af anmeldelsen eller den seneste fornyelse, hvis den pågældende fortsat ønsker at udføre erhvervet i Danmark midlertidigt eller lejlighedsvist i løbet af det kommende år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3b40a610-bead-4410-8eb3-d7f8b2ba2650\">Stk. 5.</span> Ved fornyelse af anmeldelsen, jf. stk. 4, skal der indgives fornyet dokumentation, jf. stk. 3, i det omfang, der er sket væsentlig ændring i forhold til den allerede fremlagte dokumentation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id13bd377c-c25d-46b5-881b-cd98da7a4d41\">Stk. 6.</span> Hvis der er væsentlig forskel mellem anmelderens faglige kvalifikationer og den uddannelse, der kræves i Danmark i henhold til denne bekendtgørelse, og denne forskel kan skade den offentlige sundhed eller sikkerhed og ikke kan opvejes af anmelderens erhvervserfaring eller af viden, færdigheder og kompetencer, der er opnået gennem livslang læring, der er formelt attesteret af relevant organ, skal Naturstyrelsen give anmelderen mulighed for at bevise, at vedkommende har erhvervet den manglende viden eller kompetence. Naturstyrelsen kan kræve, at anmelderen består en egnethedsprøve. De nærmere krav til egnethedsprøven fastsættes i afgørelsen af Naturstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9d43b5ba-3c3c-430e-a230-c9d1063400dd\">Stk. 7. </span> Afgørelse på baggrund af egnethedsprøve og de heraf nødvendige foranstaltninger træffes senest en måned efter, afgørelse om udførelse af egnethedsprøven er blevet truffet. Anmelderen kan påbegynde erhvervet som driftsleder på renseanlæg senest en måned efter, der er truffet afgørelse efter stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3e02a800-e18e-4e6c-b186-5eb711b50a0f\">Stk. 8.</span> Foreligger der fra Naturstyrelsen ikke en afgørelse inden for den i stk. 8 angivne frist, kan anmelderen påbegynde erhvervet som driftsleder på renseanlæg.</p>\r\n<p class=\"Paragraf\" id=\"id47dc5050-87d9-4b82-a1fe-c1bcc05abd29\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Naturstyrelsen behandler ansøgninger om tilladelse efter § 7 hurtigst muligt og senest tre måneder efter modtagelsen af ansøgningen. Fristen regnes fra det tidspunkt, hvor ansøgeren har indsendt alle de oplysninger, der påhviler denne at indsende efter § 8, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide49ca1e1-72d9-4263-8e15-ae04f5f92a13\">Stk. 2.</span> Naturstyrelsen kan forlænge fristen i stk. 1 med en måned, hvis sagens kompleksitet berettiger det. Naturstyrelsen giver ansøger meddelelse om forlængelsen inden udløbet af fristen efter stk. 1. Meddelelsen skal indeholde en begrundelse for forlængelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id43a4a135-e8f3-4b30-a0bd-68a16377cdde\">Stk. 3. </span> Uanset fristerne i stk. 1 eller stk. 2 må ansøgeren ikke påbegynde erhvervet som driftsleder på renseanlæg, før Naturstyrelsen har truffet afgørelse om meddelelse af tilladelse.</p>\r\n<p class=\"Paragraf\" id=\"idc211c526-d6b9-43ae-b502-b99097837359\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11. </span> Naturstyrelsen skal inden for en måned kvittere for modtagelsen af en ansøgning om tilladelse til at virke som driftsleder på renseanlæg. Kvitteringen skal indeholde følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf21a101d-fcaf-4ce8-b21a-24db7f286534\">1)</span> den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget med en måned, hvis sagens kompleksitet berettiger det, jf. § 10, stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc1686d11-418a-4d15-bb73-55c240257e45\">2)</span> oplysning om, at ansøgeren ikke må påbegynde erhvervet som driftsleder på renseanlæg før, Naturstyrelsen har truffet afgørelse om meddelelse af tilladelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id975a4c84-19c1-4432-90e4-84b951a0a729\">3)</span> oplysning om, at Naturstyrelsens afgørelser efter denne bekendtgørelse ikke kan indbringes for anden administrativ myndighed, men at der er mulighed for at anlægge søgsmål, jf. § 12, stk. 1, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id94630417-ac5b-4352-9d1b-d433516e63b2\">4)</span> eventuel oplysning om tilsendelse af manglende dokumentation.</p>\r\n<p class=\"Paragraf\" id=\"id310e87c3-4faa-4c63-8034-8245984c00db\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Naturstyrelsen underretter inden for en måned fra modtagelsen af anmeldelsen og fuldstændig dokumentation efter § 9, stk. 3, sin beslutning om ikke at foretage en kontrol af de erhvervsmæssige kvalifikationer eller resultatet af en sådan kontrol.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f3eba5e-305e-4d66-b430-19a41355e869\">Stk. 2. </span> Naturstyrelsen kan forlænge fristen med en måned, hvis sagens kompleksitet berettiger det. Naturstyrelsen giver anmelder meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen skal indeholde en begrundelse for forlængelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfba87617-de44-4811-bfff-6f5304902125\">Stk. 3. </span> Naturstyrelsen skal efter en fristforlængelse efter stk. 2 have truffet afgørelse senest to måneder efter modtagelsen af den fuldstændige dokumentation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6c4c570c-71fc-4cd5-8abc-fa1dc65adb71\">Stk. 4.</span> Anmelderen må ikke påbegynde erhvervet som driftsleder på renseanlæg, før Naturstyrelsen har truffet afgørelse om godkendelse af anmeldelsen, jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd38b058c-e990-403a-8ced-04b4dce9e8f3\">Stk. 5. </span> Foreligger der fra Naturstyrelsen ikke en afgørelse inden for de efter stk. 1 og stk. 2 angivne frister, kan anmelderen påbegynde erhvervet som driftsleder på renseanlæg.</p>\r\n<p class=\"Kapitel\" id=\"id2cc2f4e0-22b5-4a90-a8bf-cbd74c9aa48e\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Myndigheder</p>\r\n<p class=\"Paragraf\" id=\"id835aa28b-0307-45d8-a74c-85a97eeda6e7\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Det i henhold til § 2, stk. 2 nedsatte kursusudvalg udsteder på basis af aflagt prøve uddannelsesbevis.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd90d9955-6145-497c-abf3-a652f9f50bf7\">Stk. 2.</span> Tilsynsmyndigheden for renseanlægget påser, at driftslederen har opnået bevis for betjening af anlægget i henhold til bekendtgørelsen.</p>\r\n<p class=\"Kapitel\" id=\"id7a80a8f4-0ff9-4ee9-b7da-6ff2b22a8b45\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelsesbestemmelser</p>\r\n<p class=\"Paragraf\" id=\"id332a7a73-262d-414a-83f4-95a6bb09e09a\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Bekendtgørelsen træder i kraft den 1. januar 2016.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3f3e4275-7e58-4c37-a1b1-014e63342458\">Stk. 2.</span> Bekendtgørelse nr. 1446 af 11. december 2007 om undervisning af personale, der betjener renseanlæg for spildevand ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfe55fc33-41eb-400d-9821-9554ef4c1116\">Stk. 3.</span> Ansøgninger, jf. § 8, eller anmeldelser, jf. § 9, som er modtaget før 1. januar 2016,  behandles efter reglerne i denne bekendtgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Miljø- og Fødevareministeriet, den 16. december 2015</p><p class=\"Sign1\" align=\"center\">Eva Kjer Hansen</p><p class=\"Sign2\" align=\"right\">/ Mads Leth-Petersen</p></div><a id=\"idac5f6563-16b7-4b03-8418-22cfb18001fe\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Uddannelsesmoduler og bevisgivende prøve</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>Indhold</p>\r\n<p>Undervisningen skal indeholde følgende hovedelementer:</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> Teknisk modul omfattende</p>\r\n<p>Procesforståelse (dimensionering af anlægget)</p>\r\n<p>Driftsoptimering af anlægget</p>\r\n<p>Belastningsvurdering</p>\r\n<p>Kontrolberegning</p>\r\n<p>Driftsoptimering</p>\r\n<p>Netforståelse</p>\r\n<p>Vedligeholdelsesplaner</p>\r\n<p>\r\n   <span class=\"Bold\">varighed mindst 2 kursusdøgn</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> Myndighedsmodul omfattende</p>\r\n<p>Lovgivning – miljøbeskyttelsesloven, spildevandsbekendtgørelsen og tekniske forskrifter</p>\r\n<p>Miljøforståelse - konsekvenser for miljøet</p>\r\n<p>Vilkårskontrol - tilsynspligt</p>\r\n<p>Alarmering og beredskabsindsats</p>\r\n<p>\r\n   <span class=\"Bold\">varighed mindst 2 kursusdøgn</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> Ledelsesmodul</p>\r\n<p>Skal indeholde arbejdsledelse og oplæring af personale m.v. og skal indeholde</p>\r\n<p>Arbejdsledelse og fordeling (delegation)</p>\r\n<p>Risikovurdering</p>\r\n<p>Organisationsindsigt (samspil med kloakforsyningens forvaltning)</p>\r\n<p>Oplæring af personale (instruktion)</p>\r\n<p>\r\n   <span class=\"Bold\">varighed mindst 2 kursusdøgn</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4</span>. Bevisgivende prøve</p>\r\n<p>På baggrund af modulerne aflægges prøve, hvori der eksamineres i de krav, der stilles til lederen for at kunne forestå ledelsen for en miljømæssig og teknisk forsvarlig betjening og drift af anlægget.</p>\r\n<p>Det bevisgivende certifikat udstedes på basis af den aflagte prøve afholdt efter retningslinier udstedt af kursusudvalget.</p>\r\n<p>\r\n   <span class=\"Bold\">Prøvens varighed mindst 1 kursusdøgn</span>\r\n</p>\r\n<p>\r\n</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"idd76f92f3-f1ca-4789-bed6-aebc15c5f4d6\" href=\"#Henvisning_idd76f92f3-f1ca-4789-bed6-aebc15c5f4d6\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2005/36/EF af 7. september 2005 om anerkendelse af erhvervsmæssige kvalifikationer, EU-Tidende 2005, nr. L 255, side 22, som senest ændret ved Europa-Parlamentets og Rådets direktiv 2013/55/EU af 20. november 2013 om ændring af direktiv 2005/36/EF om anerkendelse af erhvervsmæssige kvalifikationer og forordning (EU) nr. 1024/2012 om det administrative samarbejde ved hjælp af informationssystemet for det indre marked (»IMI-forordningen«), EU-tidende 2013, nr. L 354, side 132, og Europa-Parlamentets og Rådets direktiv 2006/123/EF af 12. december 2006 om tjenesteydelser i det indre marked, EU-Tidende 2006, nr. L 376, s. 36.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/12/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20150182705"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CK000376"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/12/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1827"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/12/2015"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Naturstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljø- og Fødevaremin.,<br />Naturstyrelsen, j.nr. NST-4600-00086 "
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}