{
    "id": 134102,
    "title": "Bekendtgørelse om forsøgsordninger efter lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, lov om en aktiv beskæftigelsesindsats og lov om sygedagpenge",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1243 af 08/11/2010",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K0\">\r\n   </a>   </p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om forsøgsordninger efter lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, lov om en aktiv beskæftigelsesindsats og lov om sygedagpenge</p>\r\n<p class=\"Indledning2\">I medfør af § 4 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, jf. lovbekendtgørelse nr. 731 af 15. juni 2010, § 116 i lov om en aktiv beskæftigelsesindsats, jf. lovbekendtgørelse nr. 1428 af 14. december 2009 og § 80, i lov nr. 563 af 9. juni 2006 om sygedagpenge, fastsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X1\">Unge - godt i gang</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X1\">(Jobcentrene i Albertslund, Greve, København, Holbæk, Køge, Stevns, Esbjerg, Middelfart, Nordfyn, Vejen, Skanderborg, Skive, Struer, Mariager Fjord og Vesthimmerland)</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Beskæftigelsesministeren har givet tilladelse til, at jobcentrene i Albertslund, Greve, København, Holbæk, Køge, Stevns, Esbjerg, Middelfart, Nordfyn, Vejen, Skanderborg, Skive, Struer, Mariager Fjord og Vesthimmerland gennemfører forsøg, hvorefter jobcentrene giver en deltagergruppe bestående af dagpenge- og kontanthjælpsmodtagere under 30 år en intensiv og særlig tilrettelagt indsats, mens unge i en tilsvarende kontrolgruppe får samme indsats som øvrige unge under 30 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> I forsøget skal jobcentrene tilbyde mentor i mindst 13 uger efter uddannelsesstart til unge i deltagergruppen, som starter i ordinær uddannelse på ordinære vilkår. Forsøgstilladelsen indebærer, at § 78 i lov om en aktiv beskæftigelsesindsats fraviges, således at der kan ydes støtte til en mentorfunktion til personer, der deltager i ordinær uddannelse på ordinære vilkår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> I forsøget kan tilbud om virksomhedspraktik til dagpengemodtagere have en varighed, der udgør op til 13 uger, hvis de ikke har erhvervserfaring, har langvarig ledighed eller i øvrigt har vanskeligt ved at opnå beskæftigelse med løntilskud. Perioden kan efter en konkret vurdering forlænges op til 26 uger. Forsøgstilladelsen indebærer en fravigelse af § 44, stk. 1, nr. 1, i lov om en aktiv beskæftigelsesindsats, hvorefter tilbud om virksomhedspraktik til dagpengemodtagere kan have en varighed på op til 4 uger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk4\">Stk. 4.</span> Forsøgsperioden løber fra den 2. november 2009 til den 30. november 2010. Mentorstøtte efter stk. 2 og tilbud om virksomhedspraktik efter stk. 3, der er givet i forsøgsperioden, kan fortsætte indtil mentorstøtten og tilbuddet udløber.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X2\">Udvidet varslingsindsats</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X2\">(Alle jobcentre)</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Beskæftigelsesministeren har givet tilladelse til, at alle jobcentre kan fravige kravene i § 102, stk. 2, i lov om en aktiv beskæftigelsesindsats til, hvornår der foreligger større afskedigelser, således at der i opsigelsesperioden, som forsøg kan tilbydes beskæftigede jobsøgningskurser i op til 2 uger, og ydes tilskud til udgifter til opkvalificering, herunder til efter- og videreuddannelse i op til 8 uger, når afskedigelsen omfatter mindst 50 pct. af medarbejderne på et arbejdssted med mindst 20 ansatte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Forsøgsperioden løber fra den 8. april 2009 til den 31. december 2010.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X3\">Supplerende varslingsindsats til nyledige – pulje</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X3\">(Alle jobcentre)</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Beskæftigelsesministeren har givet tilladelse til, at alle jobcentre inden for en økonomisk ramme kan gennemføre forsøg, hvorefter jobcenteret kan give tilbud om jobsøgningskurser i op til 2 uger og tilbud om vejledning og opkvalificering efter kapitel 10 i lov om en aktiv beskæftigelsesindsats i op til 8 uger, til personer omfattet af lovens § 2, nr. 1–3, som har været omfattet af en større afskedigelse efter lovens § 102. Sammenlagt må indsatsen efter § 102 og tilbud efter første pkt. dog højst udgøre 2 ugers jobsøgningskursus og 8 ugers vejledning og opkvalificering for den enkelte person.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Tilbud efter stk. 1 medregnes ikke i varighedsbegrænsningen på 6 uger i §§ 34 og 35 i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Tilbud efter stk. 1 skal være aftalt med personen senest 14 dage efter, at personen er fratrådt virksomheden. Tilbuddet skal være påbegyndt senest 3 måneder efter og afsluttet senest 6 måneder efter, at personen er fratrådt virksomheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk4\">Stk. 4.</span> Forsøg efter stk. 1 kan kombineres med forsøg efter § 2.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Forsøgstilladelsen indebærer en fravigelse af §§ 34 og 35 i lov om en aktiv beskæftigelsesindsats, hvorefter vejledning og opkvalificering højst kan have en varighed på 6 uger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num1\">1)</span> inden for de første 6 måneders sammenlagt ledighed for personer under 30 år, som er omfattet af § 2, nr. 1, i lov om en aktiv beskæftigelsesindsats og har en erhvervskompetencegivende uddannelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num2\">2)</span> inden for de første 9 måneders sammenlagt ledighed for personer mellem 30 og 60 år, som er omfattet af § 2, nr. 1, i lov om en aktiv beskæftigelsesindsats,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num3\">3)</span> inden for de første 6 måneders sammenlagt ledighed for personer, som er fyldt 60 år, og er omfattet af § 2, nr. 1, i lov om en aktiv beskæftigelsesindsats, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num4\">4)</span> inden for den første sammenhængende periode på 9 måneder med kontanthjælp eller starthjælp, for personer, der er fyldt 30 år og er omfattet af § 2, nr. 2, i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Forsøgsperioden løber fra den 1. marts 2010 til den 31. december 2010. Tilbud efter § 3, stk. 1, kan gives efter den 31. december 2010, hvis jobcenteret har fået tilsagn om tilskud inden for den økonomiske ramme senest den 31. december 2010.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X4\">Varighed af vejledning og opkvalificering</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X4\">(Alle jobcentre)</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Beskæftigelsesministeren har givet tilladelse til, at alle jobcentre gennemfører forsøg, hvorefter jobcenteret kan give tilbud om vejledning og opkvalificering med varighed på mere end 6 uger til personer, som ikke har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med eller overstiger erhvervsuddannelse, medmindre uddannelsen ikke har været anvendt i de sidste 5 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> For at være omfattet af forsøget skal personen ikke umiddelbart kunne henvises til arbejde inden for sit faglige område, og der skal være tale om opkvalificering inden for områder, hvor der er gode eller rigtig gode jobmuligheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Forsøgstilladelsen indebærer en fravigelse af §§ 34 og 35 i lov om en aktiv beskæftigelsesindsats, hvorefter vejledning og opkvalificeringen højst kan have en varighed på 6 uger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk3_Num1\">1)</span> inden for de første 6 måneders sammenlagt ledighed for personer under 30 år, som er omfattet af § 2, nr. 1, i lov om en aktiv beskæftigelsesindsats og har en erhvervskompetencegivende uddannelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk3_Num2\">2)</span> inden for de første 9 måneders sammenlagt ledighed for personer mellem 30 og 60 år, som er omfattet af § 2, nr. 1, i lov om en aktiv beskæftigelsesindsats,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk3_Num3\">3)</span> inden for de første 6 måneders sammenlagt ledighed for personer, som er fyldt 60 år og omfattet af § 2, nr. 1, i lov om en aktiv beskæftigelsesindsats, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk3_Num4\">4)</span> inden for den første sammenhængende periode på 9 måneder med kontanthjælp eller starthjælp, for personer, som er fyldt 30 år og omfattet af § 2, nr. 2, i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk4\">Stk. 4.</span> Forsøgsperioden løber fra den 1. august 2009 til den 1. august 2012. Tilbud efter stk. 1, der er afgivet i forsøgsperioden, kan fortsætte, indtil tilbuddet udløber.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X5\">Opkvalificering ved ansættelse uden løntilskud</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X5\">(Alle jobcentre)</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Beskæftigelsesministeren har givet tilladelse til, at alle jobcentre gennemfører forsøg, hvorefter jobcenteret kan give tilskud til opkvalificering i op til 6 uger ved ansættelse uden løntilskud af personer uden uddannelse og personer med en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med, men ikke overstiger erhvervsuddannelse, medmindre uddannelsen ikke har været anvendt i de sidste 5 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Ved ansættelsen aftaler arbejdsgiveren og jobcenteret en ramme for opkvalificeringen. Indholdet og tidspunktet for afholdelsen af opkvalificeringen kan fastlægges efter ansættelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Opkvalificeringen må ikke varetages af personer ansat i virksomheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk4\">Stk. 4.</span> For at være omfattet af forsøget skal personer, der er omfattet af § 2, nr. 1, i lov om en aktiv beskæftigelsesindsats have været ledige i sammenlagt mindst 3 måneder, og personer omfattet af lovens § 2, nr. 2 og 3, have modtaget kontanthjælp eller starthjælp i en sammenhængende periode på mindst 3 måneder, jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk5\">Stk. 5.</span> Personer mellem 18 og 30 år, der er omfattet af § 2, nr. 1, i lov om en aktiv beskæftigelsesindsats, skal have været ledige i sammenlagt mindst 1 måned, og personer omfattet af lovens § 2, nr. 2 og 3, have modtaget kontanthjælp eller starthjælp i en sammenhængende periode på mindst 1 måned.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Forsøgstilladelsen indebærer en fravigelse af</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num1\">1)</span> § 99, stk. 1, i lov om en aktiv beskæftigelsesindsats, hvorefter opkvalificeringen skal ske i forbindelse med ansættelsen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num2\">2)</span> § 99, stk. 2, nr. 1-4, i lov om en aktiv beskæftigelsesindsats, hvorefter det er en betingelse, at personer omfattet af § 2, nr. 1-3, i lov om en aktiv beskæftigelsesindsats skal have været ledige i 6 eller 12 måneder afhængigt bl.a. af personens alder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Forsøgsperioden løber fra den 1. august 2009 til den 1. august 2012. Aftaler om tilskud efter § 6, der er indgået i forsøgsperioden, er gyldige, indtil opkvalificeringen er afholdt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X6\">På rette vej – i job</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X6\">(Jobcentrene i Faxe, Fredensborg, Gentofte, Hedensted, Helsingør, Herlev, Herning, Hjørring, Ikast-Brande, Jammerbugt, Kolding, Lejre, Nyborg, Næstved, Ringkøbing-Skjern, Skive, Struer, Svendborg og Aabenraa kommuner)</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Beskæftigelsesministeren har givet tilladelse til, at jobcentrene i Faxe, Fredensborg, Gentofte, Hedensted, Helsingør, Herlev, Herning, Hjørring, Ikast-Brande, Jammerbugt, Kolding, Lejre, Nyborg, Næstved, Ringkøbing-Skjern, Skive, Struer, Svendborg og Aabenraa kommuner gennemfører forsøg, hvorefter jobcentrene giver en deltagergruppe, bestående af personer i matchgruppe 2, der modtager kontanthjælp og starthjælp, et intensivt kontaktforløb og et tidligt beskæftigelsesrettet forløb på en virksomhed, mens en tilsvarende persongruppe i en kontrolgruppe får den normale indsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Til deltagere i forsøget tilknyttes en person eller team i jobcenteret, der koordinerer den beskæftigelsesrettede indsats og evt. øvrig indsats fra andre dele af den kommunale forvaltning og sundhedssektoren. Deltagere i forsøget får endvidere tildelt en mentor på virksomheden, hvis det kan fremme tilknytning og fastholdelse på arbejdsmarkedet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> I forsøget skal jobcentrene afholde ugentlige samtaler med deltageren. Jobcentret skal endvidere senest 8 uger efter, at personen er blevet valgt til at deltage i forsøget, give deltageren et beskæftigelsesrettet tilbud på en virksomhed af op til 9 måneders varighed med henblik på uddannelse eller job.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk4\">Stk. 4.</span> Kontant- og starthjælpsmodtagere er fortsat omfattet af forsøget, herunder det intensive kontaktforløb og den tidlige beskæftigelsesrettede indsats, uanset om de senere visiteres til match 1. Kontant- og starthjælpsmodtagere, der senere visiteres til matchgruppe 3, forbliver ligeledes i forsøget, men er ikke længere omfattet af forsøgets tilbud. Ved genvisitation til matchgruppe 2 omfattes de på ny af forsøgets tilbud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk5\">Stk. 5.</span> Forsøgstilladelsen indebærer en fravigelse af § 15 i lov om en aktiv beskæftigelsesindsats, hvorefter der for personer, der er omfattet af § 2, nr. 1- 4, tilrettelægges og gennemføres et individuelt og fleksibelt kontaktforløb under hensyn til personens ønsker og forudsætninger samt arbejdsmarkedets behov med henblik på, at personen hurtigst muligt opnår ordinær beskæftigelse eller bringes tættere på arbejdsmarkedet. Endvidere fraviges § 44, stk. 1, nr. 4, hvorefter tilbud om virksomhedspraktik kan have en varighed på op til 13 uger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk6\">Stk. 6.</span> Forsøgsperioden løber fra den 1. november 2010 til den 31. marts 2012.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X7\">Det store Tilbage til Arbejde Forsøg (TTA-forsøget)</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X7\">(Jobcentrene i Frederiksberg, Esbjerg, Silkeborg, Skanderborg, Århus, Vesthimmerland, Høje Taastrup, Roskilde, Hvidovre, Ballerup/Herlev, Gladsaxe, Slagelse, Åbenrå, Viborg, Vallensbæk/Ishøj, Nyborg, Hedensted, Fredericia og Nordfyn Kommuner samt Københavns Kommune)</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Beskæftigelsesministeren har givet tilladelse til, at jobcentrene i Frederiksberg, Esbjerg, Silkeborg, Skanderborg, Århus, Vesthimmerland, Høje Taastrup, Roskilde, Hvidovre, Ballerup/Herlev, Gladsaxe, Slagelse, Åbenrå, Viborg, Vallensbæk/Ishøj, Nyborg, Hedensted, Fredericia og Nordfyn Kommuner samt i Københavns Kommune i en 2-årig periode indgår i Det store Tilbage til Arbejde Forsøg (TTA-forsøget). Forsøget indebærer, at jobcentrene giver en deltagergruppe bestående af sygedagpengemodtagere en intensiv og særlig koordineret og tilrettelagt indsats. Kommunerne Frederiksberg, Esbjerg, Silkeborg, Skanderborg, Århus, København, Vesthimmerland, Høje Taastrup, Roskilde, Hvidovre, Ballerup/Herlev indgår i forsøget i hele perioden. Kommunerne Slagelse, Åbenrå, Viborg, Vallensbæk/Ishøj, Nyborg, Hedensted, Fredericia og Nordfyn er kontrolkommuner i forsøgets første år, hvor de forbereder deltagelse i forsøget og indsamler data til brug for evalueringen. Kommunerne indgår herefter i forsøget som forsøgskommuner i forsøgets sidste år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Målgruppen for forsøget er sygedagpengemodtagere, der ved første visitation visiteres til kategori 2, jf. sygedagpengelovens § 12, stk. 1, nr. 2) Sager med risiko for langvarigt sygdomsforløb eller risiko, hvad angår arbejdsevnen. I Århus Kommune indgår alene sygedagpengemodtagere, der visiteres til kategori 2, i de to af kommunens 4 jobcentre. De øvrige to jobcentre i kommunen indgår som kontroljobcentre i hele forsøgsperioden. I de øvrige kommuner sker der en tilfældig udvælgelse blandt de sygemeldte, der visiteres til kategori 2, således at nogle af de personer, der visiteres til kategori 2 indgår i forsøget, mens andre ikke gør. Sygedagpengemodtagere, der ved første visitation visiteres til kategori 2, og som ved den tilfældige udvælgelse visiteres til Det store TTA-forsøg, forbliver i forsøget, uanset om den sygemeldte senere visiteres til en anden kategori.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> Forsøgets indsats består dels i en intensiv koordinering i forhold til primært arbejdsgiver, a-kasse, fagforbund, praktiserende læge og det øvrige sundhedsvæsen, dels i en tværfaglig indsats i forhold til afklaring af arbejdsevnen og afhjælpning af hindringer og begrænsninger i forhold til tilbagevenden til arbejde. En TTA-koordinator, der er ansat i jobcentret, varetager opfølgningen for deltagergruppen og koordinationen. TTA-koordinatoren får ud fra en konkret vurdering af behovet for tværfaglig indsats i den enkelte sag bl.a. mulighed for at inddrage et TTA-team og en klinisk enhed i afklaringen og opfølgningen. TTA-teamet består af en psykolog og en person med erfaring med arbejdsfysiologi og rehabilitering (fysioterapeut, ergoterapeut eller lignende). Den kliniske enhed har speciale i psykiatri samt arbejds-/social- eller almen medicin. Med forsøgstilladelsen godkendes, at kommunen kan give en til forsøget udvalgt målgruppe en mere intensiv opfølgning og indsats efter sygedagpengelovens § 13 og § 15 end den, der i øvrigt gives i kommunen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk4\">Stk. 4.</span> De almindelige regler i sygedagpengeloven finder i øvrigt anvendelse, herunder reglerne om medvirken i kommunens opfølgning og indsats samt reglerne om sanktion ved manglende medvirken uden rimelig grund.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk5\">Stk. 5.</span> Forsøgsperioden løber fra den 1. april 2010 til den 31. marts 2012.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X8\">Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Bekendtgørelsen træder i kraft den 12. november 2010, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 1223 af 28. oktober 2010 om forsøgsordninger efter lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, lov om en aktiv beskæftigelsesindsats og lov om sygedagpenge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> § 8 har virkning fra den 1. november 2010.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Arbejdsmarkedsstyrelsen, den 8. november 2010</p><p class=\"Sign1\" align=\"center\">Marie Hansen</p><p class=\"Sign2\" align=\"right\">/ Kirsten Brix Pedersen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/11/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20100124305"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE004366"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/11/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/11/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1243"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/11/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedsstyrelsen (AMS)"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmarkedsstyrelsen, j.nr. 2010-000091"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}