{
    "id": 190116,
    "title": "Bekendtgørelse om ændring af bekendtgørelse om tilladelse til og kontrol med håndtering af humane væv og celler",
    "documentTypeId": "80",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 459 af 10/05/2017",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id67b66348-60c4-4284-bd29-e93382fdba8b\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idc401a1f5-6c09-492f-bcbf-79673b9abc81\">Bilag 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id079235ef-f9ee-4bf0-9ed5-b80cee929834\">Bilag 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idf668e6f4-260c-4e42-a5c5-90249f6e802c\">Bilag 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ændring af bekendtgørelse om tilladelse til og kontrol med håndtering af humane væv og celler<a class=\"FodnoteHenvisning\" name=\"Henvisning_id91b29dc6-87c5-4104-bae1-bfe04c2eb1e8\" href=\"#id91b29dc6-87c5-4104-bae1-bfe04c2eb1e8\">1)</a></p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I bekendtgørelse nr. 827 af 2. juli 2015 om tilladelse til og kontrol med håndtering af humane væv og celler foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">Fodnoten</span> til bekendtgørelsens titel affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">»1)</span> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2004/23/EF af 31. marts 2004 om fastsættelse af standarder for kvaliteten og sikkerheden ved donation, udtagning, testning, behandling, præservering, opbevaring og distribution af humane væv og celler, EU-Tidende 2004, nr. L 102, side 48, dele af Kommissionens direktiv 2006/17/EF af 8. februar 2006 om gennemførelse af Europa-Parlamentets og Rådets direktiv 2004/23/EF for så vidt angår visse tekniske krav til donation, udtagning og testning af humane væv og celler, EU-Tidende 2006, nr. L 38, side 40, dele af Kommissionens direktiv 2006/86/EF af 24. oktober 2006 om gennemførelse af Europa-Parlamentets og Rådets direktiv 2004/23/EF for så vidt angår krav til sporbarhed, indberetning af alvorlige bivirkninger og uønskede hændelser og visse tekniske krav til kodning, behandling, præservering, opbevaring og distribution af humane væv og celler, EU-Tidende 2006, nr. L 294, side 32, dele af Kommissionens direktiv (EU) 2015/566 af 8. april 2015 om gennemførelse af direktiv 2004/23/EF for så vidt angår procedurerne til kontrol af tilsvarende kvalitets- og sikkerhedsstandarder for importerede væv og celler, EU-Tidende 2015, nr. L 93, side 56, og dele af Kommissionens direktiv 2015/565/EF af 8. april 2015 om ændring af direktiv 2006/86/EF for så vidt angår visse tekniske krav til kodning af humane væv og celler, EU-Tidende 2015, nr. L 93, side 43.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 1</span> indsættes som <span class=\"Italic\">nr. 12-15:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida578171d-7131-4420-ac15-b47706c3f179\">»12)</span> Importerende vævscenter: vævsbank, hospitalsafdeling eller andet organ etableret i Danmark, som er part i en kontraktmæssig aftale med en tredjelandsleverandør om import til Danmark af væv og celler hidrørende fra et tredjeland beregnet til anvendelse på mennesker.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id20257840-219a-4403-91c9-cee7b72c57b1\">13)</span> Engangsimport: import af en særlig type væv eller celle, der skal anvendes på en eller flere påtænkte modtagere, som det importerende vævscenter og tredjelandsleverandøren har kendskab til, før importen finder sted. En sådan import af en særlig type væv eller celle må normalt ikke finde sted mere end én gang for en given modtager. Import fra den samme tredjelandsleverandør, der finder sted regelmæssigt eller gentagne gange, betragtes ikke som engangsimport.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idff0af129-1e05-4c98-b55e-0c2dccb432be\">14)</span> Tredjelandsleverandør: Vævscenter eller andet organ etableret i et tredjeland, der er ansvarligt for eksport til Danmark af væv og celler, som det leverer til et importerende vævscenter. En tredjelandsleverandør kan også udføre en eller flere af de aktiviteter, der finder sted uden for Danmark, i form af donation, udtagning, testning, behandling, præservering, opbevaring eller distribution af væv og celler, som importeres til Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idad2e9b66-625a-480e-a719-4e889c52f126\">15)</span> EU-vævscenterkompendium: register, som indeholder oplysninger om alle vævscentre, der er akkrediteret, udpeget eller godkendt eller har fået licens af den eller de kompetente myndigheder i medlemsstaterne, jf. bilag 1.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> <span class=\"Italic\">§ 3</span> affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id5b6e7ded-dbcc-49e4-9fe2-bed7d7f9c5f5\">\r\n   <span class=\"ParagrafNr\">»§ 3.</span> For at opnå Styrelsen for Patientsikkerheds tilladelse efter vævslovens § 5 til at importere væv og celler skal vævscentret sikre, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id25fd49c1-e3d7-46be-abc4-869c4e851923\">1)</span> de importerede væv og celler kan spores fra donor til modtager (recipient) og omvendt i overensstemmelse med kravene om sporbarhed i vævslovens § 12 og kravene i § 16 i vævsbekendtgørelsen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb46f39c9-ae7a-420d-b2ed-bf8fdc5fbf6c\">2)</span> de importerede væv og celler opfylder kvalitets- og sikkerhedsstandarder svarende til dem, der er fastsat i vævsbekendtgørelsen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8292ccc0-b358-45d2-bdaf-4dd4fbb5a086\">3)</span> kravene vedrørende oplysninger og dokumentation som fastsat i § 4 opfyldes, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id21524cad-392a-4022-a742-29b0165d221c\">4)</span> der udleveres genparter af kontrakter med tredjelandsleverandører, jf. bekendtgørelse nr. 764 af 26. maj 2015 om humane væv og cellers § 8.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 4</span> affattes således:</p>\r\n<p class=\"Paragraf\" id=\"idce0304ad-7c9c-43a8-8f6f-793da6022237\">\r\n   <span class=\"ParagrafNr\">»§ 4.</span> Indgivelse af en ansøgning eller en genansøgning om Styrelsen for Patientsikkerheds tilladelse efter vævslovens §§ 4 eller 5 til håndtering af humane væv og celler skal ske på et særligt skema, der kan hentes på Styrelsen for Patientsikkerheds netsted. Ansøgningen skal forsynes med dokumentation for, at vævscentret opfylder kravene i §§ 2 eller 3 samt bilag 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4381c214-1f0d-4f83-859b-7a73a6eb932d\">Stk. 2.</span> En ansøgning eller genansøgning om Styrelsen for Patientsikkerheds tilladelse til at foretage engangsimport skal alene forsynes med dokumentation for, at vævscentret opfylder kravene i § 3 samt bilag 2, afsnit A-E.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> Efter § 4 indsættes som ny underoverskrift:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>»Indberetning af forhold hos tredjelandsleverandører, som kan være relevante for kvaliteten af og sikkerheden ved importerede væv og celler«</span>\r\n</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> Efter § 4 indsættes under underoverskriften:</p>\r\n<p class=\"Paragraf\" id=\"id2cb8df14-d1c2-4d8f-92f7-203f50023e63\">\r\n   <span class=\"ParagrafNr\">»§ 4 a.</span> Importerende vævscentre skal øjeblikkeligt foretage indberetning til Styrelsen for Patientsikkerhed om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8081f0da-1124-43df-b861-72a471efbdac\">1)</span> Enhver fuld eller delvis tilbagekaldelse eller midlertidig inddragelse af en tredjelandsleverandørs godkendelse til at eksportere væv og celler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc7fe84eb-ab24-4469-80ce-f1f9c3029116\">2)</span> Enhver anden afgørelse som følge af manglende overholdelse, som er truffet af den eller de kompetente myndigheder i det land, hvor tredjelandsleverandøren har hjemsted, og som kan være relevant for kvaliteten af og sikkerheden ved importerede væv og celler.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> Efter § 9 indsættes som <span class=\"Italic\">§ 9 a:</span></p>\r\n<p class=\"Paragraf\" id=\"id2de68940-440b-4f99-b515-5d6f02afbb9c\">\r\n   <span class=\"ParagrafNr\">»§ 9 a.</span> Styrelsen for Patientsikkerhed opdaterer i de tilfælde, der er anført i bilag 1, afsnit C, EU-vævscenterkompendiet og sikrer valideringen af dataene heri.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 11 </span>indsættes som <span class=\"Italic\">stk. 2 og 3:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9cfe4ef8-484c-4edc-8e85-d78e3e2b19eb\">»Stk. 2.</span> Navnlig vil følgende ændringer betragtes som væsentlige:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idde5d35b9-c497-4dca-83d4-3ab398ef4e7b\">1)</span> ændring af den type væv og celler, der testes, forarbejdes, konserveres, opbevares, distribueres, importeres og/eller eksporteres,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf9be9651-59a9-4dd2-9023-656b877a4c4b\">2)</span> ny ansvarlig person for vævscentret,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3814b5bf-7ef8-4dd4-807e-ba5acc347fa9\">3)</span> en ny specificeret aktivitet udført i vævscentret, som kan få indflydelse på de kvalitets- og sikkerhedsstandarder, der er angivet i vævsloven, og regler fastsat i medfør af vævsloven,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbd7c9625-74b9-403e-a017-37084683e010\">4)</span> ophør af aktiviteter udført i vævscentret, herunder helt eller delvis ophør af vævscentrets importaktiviteter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfb7435ce-7e0d-40a0-be3f-ec3148205d78\">5)</span> ændring af vævscentrets adresse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfe706f99-8e58-45ae-a7df-a9e670f5ba1f\">6)</span> ændringer af aktiviteter udført i tredjelande, som kan få indflydelse på kvaliteten af og sikkerheden ved importerede væv og celler,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5c7babf4-6d75-4f5f-83af-e595c1875807\">7)</span> ændringer af de benyttede tredjelandsleverandører eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb65ad0ea-cbba-41fc-addc-522a0c8fc5cd\">8)</span> vævscentrets ophør eller konkurs.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id43d39054-9619-4ffc-842c-61d657403645\">Stk. 3.</span> Når et importerende vævscenter fra en tredjelandsleverandør foretager en engangsimport af væv eller celler, som ikke er omfattet af centrets eksisterende tilladelse, betragtes en sådan import ikke som en væsentlig ændring, hvis det importerende vævscenter er godkendt til at importere den samme type væv eller celler fra en eller flere andre tredjelandsleverandører.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> <span class=\"Italic\">§ 12</span> affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id8539a5ae-42b7-454f-a373-cffa7a1ac77f\">\r\n   <span class=\"ParagrafNr\">»§ 12.</span> Styrelsen for Patientsikkerhed kontrollerer ved regelmæssige inspektioner og andre kontrolforanstaltninger, om vævscentre og efter omstændighederne disses tredjelandsleverandører og udtagningssteder opfylder betingelserne i vævsloven og regler fastsat i medfør af vævsloven. Intervallet mellem to inspektioner må ikke overstige to år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfcd399a7-4561-4314-acdc-a67893f1ea02\">Stk. 2.</span> Ud over den i stk. 1 nævnte kontrolvirksomhed foretager Styrelsen for Patientsikkerhed inspektioner og gennemfører relevante kontrolforanstaltninger, hvis der indtræder en alvorlig bivirkning eller en alvorlig uønsket hændelse. Styrelsen for Patientsikkerhed foretager ligeledes inspektioner og kontrolforanstaltninger, hvis der fremsættes en begrundet anmodning herom fra den eller de kompetente myndigheder i et land inden for EU og EØS.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf68cf6d7-267b-4822-b123-277934803dc7\">Stk. 3.</span> Efter hver inspektion udarbejder Styrelsen for Patientsikkerhed en rapport om, hvorvidt vævscentret, tredjelandsleverandøren eller udtagningsstedet overholder kravene i vævsloven og regler udstedt i medfør af vævsloven. Indholdet af disse rapporter meddeles det berørte udtagningssted, vævscenter eller tredjelandsleverandør.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0e5f15ba-b191-46a5-8af6-03361eaeced8\">Stk. 4.</span> Styrelsen for Patientsikkerhed overvejer efter behørigt begrundet anmodning fra den eller de kompetente myndigheder i et land inden for EU og EØS, hvortil importerede væv og celler efterfølgende distribueres, at foretage inspektioner eller andre former for kontrol af importerende vævscentre og tredjelandsleverandørers aktiviteter. Styrelsen for Patientsikkerhed træffer afgørelse om, hvilke foranstaltninger der skal træffes, efter at have rådført sig med den kompetente myndighed, der har fremsat anmodningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbdf72c38-e1ff-43d9-9963-2269f5b02175\">Stk. 5.</span> Styrelsen for Patientsikkerhed træffer afgørelse om, hvorvidt den eller de kompetente myndigheder, der har fremsat anmodningen, kan deltage i Styrelsen for Patientsikkerheds inspektion af et importerende vævscenter, jf. stk. 3. Styrelsen for Patientsikkerhed aftaler med den pågældende myndighed, hvordan deltagelsen skal finde sted.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> Som <span class=\"Italic\">bilag 1-4</span> indsættes bilag 1-4 til denne bekendtgørelse.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Bekendtgørelsen træder i kraft den 15. maj 2017.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Sundheds- og Ældreministeriet, den 10. maj 2017</p><p class=\"Sign1\" align=\"center\">Karen Ellemann</p><p class=\"Sign2\" align=\"right\">/ Anna Skat Nielsen</p></div><a id=\"id67b66348-60c4-4284-bd29-e93382fdba8b\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p style=\"text-align: right;\">\r\n   <span class=\"Bold\">»Bilag 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Data, der skal registreres i EU-vævscenterkompendiet samt tidspunktet herfor</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>A. Oplysninger om vævscentret</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: right;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Vævscentrets navn</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Vævscentrets nationale eller internationale kode</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Navn på det organ, som vævscentret befinder sig i (hvis relevant)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Vævscentrets adresse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Kontaktoplysninger, der kan offentliggøres: funktionel e-mailadresse, telefon og fax</p>\r\n<p>\r\n</p>\r\n<p>B. Oplysninger om godkendelse, akkreditering eller udpegning af eller licens til vævscentret</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Navn på den eller de kompetente myndigheder, der har foretaget godkendelsen, akkrediteringen eller udpegningen eller har udstedt licensen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Navn på den eller de nationale kompetente myndigheder, der har ansvar vedligeholdelse af EU-vævscenterkompendiet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Navn på indehaveren af godkendelsen, akkrediteringen, udpegningen eller licensen (hvis relevant)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Væv og celler, som godkendelsen, akkrediteringen, udpegningen eller licensen gælder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Reelt udførte aktiviteter, som godkendelsen, akkrediteringen, udpegningen eller licensen gælder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Status for godkendelsen, akkrediteringen, udpegningen eller licensen (udstedt, midlertidigt inddraget, tilbagekaldt, delvist eller fuldt ud, frivilligt aktivitetsophør)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> Oplysninger om betingelser og undtagelser, der er tilføjet til godkendelsen (hvis relevant).</p>\r\n<p>\r\n</p>\r\n<p>C. Styrelsen for Patientsikkerheds forpligtelser omkring EU-vævscenterkompendiet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Styrelsen for Patientsikkerhed sikrer valideringen af dataene om vævscentrene i EU-vævscenterkompendiet og ajourfører kompendiet hurtigst muligt, særlig i følgende situationer:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">a.</span> når et nyt vævscenter er godkendt, udpeget eller akkrediteret eller har fået licens</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">b.</span> når oplysninger om vævscentre ændrer sig eller ikke er registreret korrekt i EU-vævscenterkompendiet</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">c.</span> når oplysningerne om akkreditering, udpegning eller godkendelse af eller licens til et vævscenter, jf. listen i afsnit A og B, ændrer sig, herunder ved:</p>\r\n<p class=\"Liste3\">\r\n   <span class=\"Liste3Nr\">i.</span> akkreditering, udpegning, godkendelse eller licens til en ny vævs- eller celletype</p>\r\n<p class=\"Liste3\">\r\n   <span class=\"Liste3Nr\">ii.</span> akkreditering, udpegning, godkendelse eller licens til en ny forskriftsmæssig aktivitet</p>\r\n<p class=\"Liste3\">\r\n   <span class=\"Liste3Nr\">iii.</span> oplysninger om betingelser og/eller undtagelser tilføjet til en godkendelse</p>\r\n<p class=\"Liste3\">\r\n   <span class=\"Liste3Nr\">iv.</span> fuld eller delvis midlertidig inddragelse af en specifik akkreditering, udpegning, godkendelse eller licens til en bestemt aktivitet eller vævs- eller celletype</p>\r\n<p class=\"Liste3\">\r\n   <span class=\"Liste3Nr\">v.</span> fuld eller delvis tilbagekaldelse af en akkreditering, udpegning, godkendelse eller licens til et vævscenter</p>\r\n<p class=\"Liste3\">\r\n   <span class=\"Liste3Nr\">vi.</span> situationer, hvor et vævscenter frivilligt helt eller delvis ophører med en eller flere aktiviteter, som det er godkendt, akkrediteret eller udpeget eller har fået licens til.</p>\r\n<p>Med »hurtigst muligt« menes der senest ti arbejdsdage, for så vidt angår enhver ændring, der har væsentlig indflydelse på tilladelsen til de pågældende vævscentre.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Styrelsen for Patientsikkerhed informerer de kompetente myndigheder i en anden medlemsstat, når styrelsen konstaterer ukorrekte oplysninger i EU-vævscenterkompendiet vedrørende den anden medlemsstat, eller når styrelsen konstaterer en situation, hvor bestemmelserne vedrørende den fælles europæiske kode i forbindelse med den anden medlemsstat i vidt omfang tilsidesættes</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Styrelsen for Patientsikkerhed informerer Kommissionen og de øvrige kompetente myndigheder, når EU-kompendiet over vævs- og celleprodukter efter Styrelsen for Patientsikkerheds opfattelse bør ajourføres.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<a id=\"idc401a1f5-6c09-492f-bcbf-79673b9abc81\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B2\">\r\n   </span>\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p style=\"text-align: right;\">\r\n   <span class=\"Bold\">»Bilag 2</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Minimumskrav vedrørende oplysninger og dokumentation, som importerende vævscentre skal forelægge, når de ansøger om tilladelse til importaktiviteter</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Når et importerende vævscenter ansøger om tilladelse til importaktiviteter, skal vævscentret, medmindre det allerede er sket som led i tidligere ansøgninger om at få tilladelse som vævscenter eller importerende vævscenter, forelægge de mest muligt aktuelle oplysninger om og, for så vidt angår del F, dokumentation for følgende:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">A. <span class=\"Bold\">Generelle oplysninger om det importerende vævscenter (»vævscentret«)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Vævscentrets navn (firmanavn)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Vævscentrets besøgsadresse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Vævscentrets postadresse <span class=\"Italic\">(hvis forskellig fra besøgsadressen)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Ansøgervævscentrets status: Her angives det, om det er første ansøgning om at få tilladelse som importerende vævscenter, eller i givet fald om det er en ansøgning om fornyelse. Hvis ansøgeren allerede har fået tilladelse som vævscenter, bør vævscenterkompendiekoden angives.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Ansøgerenhedens navn <span class=\"Italic\">(hvis forskelligt fra firmanavnet)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Ansøgerenhedens besøgsadresse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> Ansøgerenhedens postadresse <span class=\"Italic\">(hvis forskellig fra besøgsadressen)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8.</span> Navn på det sted, hvor importen modtages <span class=\"Italic\">(hvis forskelligt fra firmanavnet og ansøgerenheden)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">9.</span> Modtagestedets besøgsadresse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">10.</span> Modtagestedets postadresse <span class=\"Italic\">(hvis forskellig fra besøgsadressen)</span>.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">B. <span class=\"Bold\">Kontaktoplysninger vedrørende ansøgningen</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kontaktpersonens navn</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Telefonnummer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> E-mailadresse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Den ansvarlige persons navn <span class=\"Italic\">(hvis forskelligt fra kontaktpersonen)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Telefonnummer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> E-mailadresse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> Vævscentrets internetadresse <span class=\"Italic\">(hvis en sådan findes)</span>.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">C. <span class=\"Bold\">Oplysninger om væv og celler, der skal importeres</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> En liste over de typer væv og celler, der skal importeres, herunder engangsimport af særlige typer væv eller celler</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Eventuelt produktnavn <span class=\"Italic\">(i overensstemmelse med EU's generiske liste) </span>på alle typer væv og celler, der skal importeres</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Handelsnavnet <span class=\"Italic\">(hvis forskelligt fra produktnavnet) </span>på alle typer væv og celler, der skal importeres</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Navnet på tredjelandsleverandøren for hver type væv og celle, der skal importeres.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">D. <span class=\"Bold\">Aktiviteternes placering</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> En liste over, hvilke af aktiviteterne i form af donation, udtagning, testning, forarbejdning, præservering eller opbevaring der foregår inden tredjelandsleverandørens import fordelt på de enkelte typer væv eller celle</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> En liste over, hvilke af aktiviteterne i form af donation, udtagning, testning, forarbejdning, præservering eller opbevaring der foregår inden tredjelandsleverandørens underleverandørers import, fordelt på de enkelte typer væv eller celle</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> En liste over alle aktiviteter udført af vævscentret efter importen fordelt på de enkelte typer væv eller celle</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Navnene på de tredjelande, hvor aktiviteterne inden import foregår, fordelt på de enkelte typer væv eller celle.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">E. <span class=\"Bold\">Oplysninger om tredjelandsleverandører</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Navn på tredjelandsleverandør(er) (firmanavn)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kontaktpersonens navn</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Besøgsadresse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Postadresse <span class=\"Italic\">(hvis forskellig fra besøgsadresse)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Telefonnummer (inklusive landekode)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Nødtelefonnummer <span class=\"Italic\">(hvis forskelligt fra ovenstående)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> E-mailadresse.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">F. <span class=\"Bold\">Dokumentation, der vedlægges ansøgningen</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> En kopi af den skriftlige aftale med tredjelandsleverandør(er)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> En detaljeret beskrivelse af de importerede vævs og cellers vej fra udtagelsen til modtagelsen på det importerende vævscenter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> En kopi af tredjelandsleverandørens eksportgodkendelsescertifikat eller, hvis der ikke er udstedt et særligt eksportgodkendelsescertifikat, en attest fra den eller de relevante kompetente myndigheder i tredjelandet om godkendelse af tredjelandsleverandørens aktiviteter i vævs- og cellesektoren, herunder eksport. Dokumentationen skal også indeholde kontaktoplysninger om den eller de kompetente myndigheder i tredjelandet. I tredjelande, hvor den type dokumentation ikke findes, forelægges andre former for dokumentation i form af f.eks. rapporter om auditter af tredjelandsleverandøren.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<a id=\"id079235ef-f9ee-4bf0-9ed5-b80cee929834\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B3\">\r\n   </span>\r\n   <span id=\"Bil3\">Bilag 3</span>\r\n</p>\r\n<p style=\"text-align: right;\">»<span class=\"Bold\">Bilag 3</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Minimumskrav vedrørende den dokumentation, som importerende vævscentre, der har til hensigt at importere væv og celler fra tredjelande, skal stille til rådighed for Styrelsen for Patientsikkerhed</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Med undtagelse af engangsimport som defineret i § 1, nr. 13, der er blevet undtaget fra disse dokumentationskrav, skal det ansøgende importerende vævscenter stille den mest muligt ajourførte udgave af nedennævnte dokumenter vedrørende ansøgeren og dennes tredjelandsleverandør(er) til rådighed for Styrelsen for Patientsikkerhed, og vævscentret skal, medmindre det allerede er sket som led i tidligere ansøgninger om at få tilladelse som importerende vævscenter eller vævscenter, forelægge dem på Styrelsen for Patientsikkerheds anmodning.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">A. <span class=\"Bold\">Dokumentation vedrørende det importerende vævscenter</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> En stillingsbeskrivelse for den ansvarlige person og oplysninger om vedkommendes relevante kvalifikationer og uddannelsesmæssige baggrund, jf. vævsbekendtgørelsens § 6</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Illustration eller beskrivelse af primæremballagens mærkeseddel, yderemballagens mærkeseddel, yderemballagen og transportcontaineren</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> En liste over relevante og ajourførte udgaver af standardprocedurer vedrørende centrets importaktiviteter, herunder standardprocedurer for anvendelse af den fælles europæiske kode, modtagelse og opbevaring af importerede væv og celler på det importerende vævscenter, håndtering af alvorlige uønskede hændelser og bivirkninger, håndtering af tilbagekaldelser og sporbarhed fra donor til recipient.</p>\r\n<p class=\"BilagtekstListe\">B. <span class=\"Bold\">Dokumentation vedrørende tredjelandsleverandør(er)</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> En detaljeret beskrivelse af kriterier anvendt til donoridentifikation og -evaluering, oplysninger forelagt for donor eller donors familie samt oplysninger om, hvordan der er opnået samtykke fra donor eller donors familie, og om, hvorvidt donationen var frivillig og vederlagsfri</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Detaljerede oplysninger om det eller de testcentre, tredjelandsleverandørerne anvender, og om de test, centrene udfører</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Detaljerede oplysninger om de metoder, der anvendes ved behandlingen af vævene og cellerne, herunder oplysninger om valideringen i forbindelse med den kritiske behandlingsprocedure</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> En detaljeret beskrivelse af faciliteterne, kritisk udstyr og materialer samt de kriterier, der anvendes til kvalitetskontrol og kontrol af miljøet i forbindelse med de enkelte aktiviteter, som tredjelandsleverandøren udfører</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Detaljerede oplysninger om betingelserne for tredjelandsleverandørers frigivelse af væv og celler</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Oplysninger om underleverandører, som tredjelandsleverandørerne anvender, herunder navn, placering og aktiviteter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> Et sammendrag af den seneste inspektion af tredjelandsleverandøren udført af den eller de kompetente myndigheder i tredjelandet, herunder inspektionsdato, inspektionens art og hovedkonklusioner</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8.</span> Et sammendrag af den seneste audit af tredjelandsleverandøren udført af eller på vegne af det importerende vævscenter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">9.</span> Relevant national eller international akkreditering.«</p>\r\n<a id=\"idf668e6f4-260c-4e42-a5c5-90249f6e802c\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B4\">\r\n   </span>\r\n   <span id=\"Bil4\">Bilag 4</span>\r\n</p>\r\n<p class=\"TabelTekst\" style=\"text-align: right;\">»<span class=\"Bold\">Bilag 4</span> </p>\r\n<p class=\"TabelTekst\">\r\n   <span class=\"Bold\">Bilag til vævscentertilladelsen for så vidt angår importerende vævscentre</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <img alt=\"bj\" border=\"no\" name=\"7ff674ab-c36b-4d5a-806b-b66ffd5395de\" src=\"/image.aspx?id=190116&img=CN408_4_0.png\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p class=\"NormalInd\" style=\"text-align: right;\">«</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id91b29dc6-87c5-4104-bae1-bfe04c2eb1e8\" href=\"#Henvisning_id91b29dc6-87c5-4104-bae1-bfe04c2eb1e8\">1)</a> Bekendtgørelsen gennemfører dele af Kommissionens direktiv (EU) 2015/566 af 8. april 2015 om gennemførelse af direktiv 2004/23/EF for så vidt angår procedurerne til kontrol af tilsvarende kvalitets- og sikkerhedsstandarder for importerede væv og celler, EU-Tidende 2015, nr. L 93, side 56, og dele af Kommissionens direktiv 2015/565/EF af 8. april 2015 om ændring af direktiv 2006/86/EF for så vidt angår visse tekniske krav til kodning af humane væv og celler, EU-Tidende 2015, nr. L 93, side 43.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/05/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20170045905"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CN000408"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "12/05/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/05/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "459"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/05/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundheds- og Ældremin., j.nr. 1610649"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}