{
    "id": 161797,
    "title": "Bekendtgørelse om ikkekommercielt tv i MUX 1",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 145 af 18/02/2014",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Anvendelsesområdet</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Tilladelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Vilkår</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ansøgning om tilladelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Radio- og tv-nævnets behandling af ansøgninger</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Tilsyn med programvirksomheden</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap7\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Tilskud til programvirksomheden</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap8\">Kapitel 8</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Definition af europæiske programmer</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil2\">Bilag 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Standardvedtægt for sendesamvirker</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ikkekommercielt tv i MUX 1<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 45, stk. 5-7, § 47, stk. 2 og 4, § 48 og § 92 a i lov om radio- og fjernsynsvirksomhed, jf. lovbekendtgørelse nr. 1188 af 23. september 2013 som ændret ved lov nr. 1626 af 26. december 2013 fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Anvendelsesområdet</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Bekendtgørelsen omfatter udøvelse af ikkekommerciel programvirksomhed ved hjælp af jordbaserede digitale tv-sendenet i MUX 1 i henhold til tilladelser udstedt af Radio- og tv-nævnet.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Tilladelser</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Udøvelse af ikkekommerciel programvirksomhed i MUX 1 forudsætter i henhold til § 47, stk. 2, i loven om radio- og fjernsynsvirksomhed en tilladelse udstedt af Radio- og tv-nævnet i medfør af lovens § 45, stk. 1, 2 og 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Stk. 1 gælder ikke for tegnsprogstolkede programmer udsendt af DR og TV 2.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Radio- og tv-nævnet udsteder i henhold til § 45, stk. 2, i loven om radio- og fjernsynsvirksomhed efter udbud (skønhedskonkurrence) tilladelse til udøvelse af ikkekommerciel programvirksomhed i MUX 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Radio- og tv-nævnet udsteder i henhold til § 45, stk. 6, i loven om radio- og fjernsynsvirksomhed uden udbud tilladelse til særordningen til foreninger og fonde, hvis formål er at producere ikkekommercielt tv, som er produceret af og rettet mod personer med fysisk funktionsnedsættelse og psykisk eller intellektuel funktionsnedsættelse til udøvelse af ikkekommerciel programvirksomhed i MUX 1, jf. § 4, stk. 3, § 8, stk. 2 og § 21, stk. 3. Bekendtgørelsens §§ 6 og 7, § 10, stk. 1, 2. pkt., § 10, stk. 3, §§ 11, 12, 15 og 17, § 20, stk. 2, nr. 1, 2. pkt., § 20, stk. 2, nr. 4, § 20, stk. 2, nr. 6-10, § 20, stk. 3 og 5, §§ 22 og 23, § 25, stk. 4 og 5, §§ 30, 33 og 34 og § 36, stk. 2, finder ikke anvendelse for tilladelser udstedt efter denne bestemmelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Radio- og tv-nævnet kan i henhold til § 45, stk. 7, i loven om radio- og fjernsynsvirksomhed uden forudgående udbud udstede midlertidig tilladelse af op til 1 måneds varighed til udøvelse af ikkekommerciel programvirksomhed i øvrig sendetid, jf. § 7, stk. 2. Bekendtgørelsens §§ 6, 7, 12, 15-18 samt kapitel 4, 5 og 7 finder ikke anvendelse for midlertidige tilladelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk4\">Stk. 4.</span> Nævnet kan i forbindelse med udbud af sendetid eller i forbindelse med udstedelse af midlertidig tilladelse med 3 måneders varsel inddrage den øvrige sendetid, der midlertidigt benyttes til udøvelse af programvirksomhed, jf. § 18, stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk5\">Stk. 5.</span> Radio- og tv-nævnet kan undlade at udbyde ledig sendetid. Nævnet skal i denne forbindelse lægge vægt på omfanget af den ledige sendetid sammenholdt med den resterende tilladelsesperiode, jf. § 5, og eventuelt antallet af ansøgninger ved tidligere udbud.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Radio- og tv-nævnet udsteder i henhold til § 3, stk. 1, op til 38 tilladelser til 8 regionale områder svarende til TV 2-regionerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Det maksimale antal tilladelser udstedt efter stk. 1 udgør henholdsvis 11 i region Hovedstaden, 5 i region Syd, 5 i region Østjylland, 4 i region Øst, 4 i region Midt-Vest, 4 i region Nord, 4 i region Fyn og 1 i region Bornholm.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Tilladelse til særordningen som udstedt efter § 3, stk. 2, til foreninger og fonde, hvis formål er at producere ikkekommercielt tv, som er produceret af og rettet mod personer med fysisk funktionsnedsættelse og psykisk eller intellektuel funktionsnedsættelse udstedes til og skal benyttes i alle 8 regionale områder.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Tilladelse udstedes med udløb den 31. december 2019, jf. dog § 3, stk. 3.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Tilladelse kan kun udstedes til foreninger med hjemsted i det pågældende tilladelsesområde, og som har som hovedformål at drive ikkekommerciel lokal fjernsynsvirksomhed. Et flertal af foreningens bestyrelsesmedlemmer skal have bopæl i tilladelsesområdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Ved tilladelsesområdet forstås i denne bekendtgørelse den TV 2-region, hvori stationen har programtilladelse.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Tilladelse udstedes med en ugentlig minimumssendetid på 10 timer, jf. § 12, som i tilladelsesperioden ikke kan ændres af nævnet i forbindelse med udstedelse af nye tilladelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Den af tilladelseshaver benyttede sendetid udover minimumssendetiden, jf. stk. 1, betragtes i denne bekendtgørelse som øvrig sendetid.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Programvirksomhed i MUX 1 i henhold til Radio- og tv-nævnets tilladelser kan udøves alle dage i tidsrummet kl. 21.00 til 17.00, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Sendetiden mellem kl. 21.00 og kl. 21.30 henholdsvis på lørdage og torsdage afsættes til foreninger og fonde, hvis formål er at producere ikkekommercielt tv, som er produceret af og rettet mod personer med fysisk funktionsnedsættelse og psykisk eller intellektuel funktionsnedsættelse, jf. § 3, stk. 2. Såfremt Radio- og tv-nævnet udsteder mere end én tilladelse jf. § 3, stk. 2, fordeles sendetiden jf. § 8, stk. 2, 1. pkt, forholdsmæssigt imellem disse tilladelseshavere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> Den sendetid, der er til rådighed, jf. stk. 1 og 2, kan anvendes af tilladelseshaverne efter fordeling i sendesamvirket, jf. § 18, stk. 4, 5 og 12.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Tilladelse til udøvelse af ikkekommerciel programvirksomhed i MUX 1 kan ikke overdrages.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Vilkår</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X1\">Programvirksomheden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Radio- og tv-nævnet fastsætter i forbindelse med udstedelse af tilladelse vilkår for programvirksomheden. Nævnet kan i den forbindelse fastsætte, at programvirksomheden skal udøves i overensstemmelse med ansøgningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Der må ikke indgå reklamer i programvirksomheden, herunder på de i henhold til §§ 15 og 18, stk. 7, pligtige hjemmesider.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> Ændringer af programvirksomheden skal forinden godkendes af Radio- og tv-nævnet.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Programvirksomheden skal udøves fra tilladelsesområdet. Programmerne skal således produceres af tilladelseshaveren i eller af personer hjemmehørende i tilladelsesområdet. Radio- og tv-nævnet kan for programkategorier som ikke er nævnt i § 14, nr. 2, se bort fra kravet i 2. pkt., for op til 10 pct. af tilladelseshaverens sendetid eller programbudget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Programmerne skal produceres til befolkningen i tilladelsesområdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> Udover betingelserne i stk. 1 og 2 skal 80 pct. af programmerne tillige handle om eller være med personer fra tilladelsesområdet samt de umiddelbart tilgrænsende tilladelsesområder (samt Sydslesvig for region Syd og Skåne for region Hovedstaden og region Bornholm).</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Indehavere af tilladelser til udøvelse af programvirksomhed skal minimum 50 uger årligt udsende i alt 10 timers programvirksomhed bestående af to timers egenproduceret førstegangsudsendt programvirksomhed hver uge samt genudsendelser heraf. Programproduktionens lydkvalitet og billedopløsning m.v. skal være af en acceptabel og tidssvarende standard.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Ved førstegangsudsendelse forstås i denne bekendtgørelse programmer, der ikke tidligere har været udsendt. Mindre ændringer i et tidligere sendt program medfører ikke, at programmet anses som førstegangsudsendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> Ved egenproduktion forstås i denne bekendtgørelse programmer, som opfylder § 11, stk. 1, og som ikke består af prøvebilleder, rulletekster med informationer, hjemmesider, tekst-tv, såkaldte info-kanaler og tilsvarende programvirksomhed eller udsendelse fra fast opstillede kameraer.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Der må ikke udsendes programmer, som i alvorlig grad kan skade mindreåriges fysiske, psykiske eller moralske udvikling, herunder navnlig programmer, som indeholder pornografi eller umotiveret vold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Andre programmer, som kan skade mindreåriges fysiske, psykiske eller moralske udvikling, må ikke sendes, medmindre det ved valget af sendetidspunkt eller ved tekniske foranstaltninger sikres, at mindreårige i udsendelsesområdet normalt ikke ser eller hører udsendelserne. Når programmerne udsendes i ukodet form, skal der forud for dem gives en akustisk advarsel, eller de skal under hele deres varighed være markeret med et visuelt symbol.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk3\">Stk. 3.</span> Programmerne må ikke på nogen måde tilskynde til had på grund af race, køn, religion, nationalitet eller seksuel observans.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk4\">Stk. 4.</span> Programmerne må ikke på nogen måde fremme terrorisme.</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Indehavere af tilladelser til udøvelse af programvirksomhed skal tilstræbe:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par14_Stk1_Num1\">1)</span> at over halvdelen af den sendetid, der ikke består af nyheder, sportsbegivenheder, konkurrencer og tekst-tv, afsættes til europæiske programmer, jf. bilag 1, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par14_Stk1_Num2\">2)</span> at 10 pct. af den sendetid, der ikke består af nyheder, sportsbegivenheder, konkurrencer og tekst-tv, eller 10 pct. af programbudgettet afsættes til europæiske programmer fra producenter, der er uafhængige af tv-foretagendet. En passende andel skal forbeholdes programmer af ny dato, dvs. programmer, der udsendes senest 5 år efter deres produktion.</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Indehavere af tilladelser til udøvelse af programvirksomhed skal på internettet have en hjemmeside, der som minimum indeholder følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num1\">1)</span> Tilladelseshaverens navn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num2\">2)</span> Den fysiske adresse, hvor tilladelseshaveren er etableret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num3\">3)</span> Tilladelseshavers kontaktoplysninger, herunder tilladelseshavers e-post-adresse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num4\">4)</span> Stationens navn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num5\">5)</span> Beskrivelse af stationens programvirksomhed og sendetider, herunder en fortløbende programoversigt over aktuelle programmer med angivelse af, hvorvidt der er tale om en genudsendelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num6\">6)</span> Stationens kontaktoplysninger, herunder stationens e-post-adresse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num7\">7)</span> Oplysninger om Radio- og tv-nævnet som den kompetente tilsynsmyndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Tilladelseshavere har endvidere pligt til at lade deres hjemmeside indgå i den i henhold til § 18, stk. 7, oprettede, fælles hjemmeside for lokal-tv i Danmark. Såfremt parterne ikke kan opnå enighed om aftalevilkårene og ikke er enige om anden form for mægling, foretages mægling af Kulturstyrelsen med henblik på at sikre, at aftale indgås.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Programvirksomheden skal være påbegyndt senest 3 måneder efter udstedelse af tilladelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Radio- og tv-nævnet kan dispensere fra stk. 1, hvis særlige forhold gør sig gældende.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X2\">Publikum</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> De programmer, den enkelte tilladelseshaver er forpligtet til at udsende, jf. § 12. stk. 1, skal samlet set have et seertal, over det i stk. 3 angivne minimum.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Seertal opgøres af Radio- og tv-nævnet på grundlag af det antal personer over 12 år boende i tilladelsesområdet, som i et kvartal har set mindst 5 minutter af de pågældende programmer (”reach”). Seertal skal opgøres efter en statistisk pålidelig metode. Udgifter hertil afholdes af den årlige bevilling, jf. § 31, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk3\">Stk. 3.</span> For anden halvdel af 2014 skal seertallet være mindst 5.000 personer eller mindst 3,0 pct. af befolkningen over 12 år i tilladelsesområdet. For 2015 skal seertallet være mindst 10.000 personer eller mindst 5,0 pct. af befolkningen i tilladelsesområdet. For 2016 og de efterfølgende år skal seertallet være mindst 15.000 personer eller mindst 7,5 pct. af befolkningen i tilladelsesområdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk4\">Stk. 4.</span> Radio- og tv-nævnet kan med et passende varsel inddrage en tilladelse, såfremt tilladelseshavers programmer over en periode på mindst tre på hinanden følgende kvartaler har haft et seertal under det i stk. 3 angivne minimum.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X3\">Sendesamvirke m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Hvis der er flere indehavere af tilladelser til udøvelse af programvirksomhed i samme region, skal disse indgå i et sendesamvirke. Sendesamvirker organiseres som forening eller tilsvarende juridisk form.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Regler for samarbejdet i sendesamvirket fastsættes ved aftale mellem sendesamvirkets medlemmer, jf. dog stk. 11.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Sendesamvirket udpeger en kontaktperson, der har kontakten til I/S DIGI-TV og til Radio- og tv-nævnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk4\">Stk. 4.</span> Sendesamvirket fordeler i overensstemmelse med Radio- og tv-nævnets prioriteringer, jf. § 22, den af Radio- og tv-nævnet tildelte minimumssendetid, jf. § 7, stk. 1, på den sendetid, der er til rådighed, jf. § 8, idet førstegangsudsendelser altid prioriteres højere end genudsendelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk5\">Stk. 5.</span> Sendesamvirket skal ved fordeling af øvrig sendetid til enhver tid give fortrinsret til programvirksomhed udøvet af indehavere af midlertidige tilladelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk6\">Stk. 6.</span> Sendesamvirkets kontaktperson underretter Radio- og tv-nævnet om fordelingen af minimumssendetiden samt om fordelingen af øvrig sendetid, jf. § 7. Oplysning om fordeling af sendetiden og kontaktinformation på sendesamvirkets medlemmer skal ligeledes offentliggøres på den i stk. 7 nævnte hjemmeside.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk7\">Stk. 7.</span> Sendesamvirket er i fællesskab med de øvrige sendesamvirker i MUX 1 forpligtet til at oprette og drive en fælles hjemmeside for lokal-tv i Danmark eventuelt i fællesskab med lokalradio.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk8\">Stk. 8.</span> Sendesamvirket er forpligtet til at koordinere signalleverancer i henhold til stk. 4 og 5 og for sendetiden, jf. § 8, stk. 2, til et samlet signal, der leveres til den stedlige regionale TV 2-virksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk9\">Stk. 9.</span> Sendesamvirket betaler I/S DIGI-TV for den kapacitet i MUX 1, der er allokeret til distribution af den i henhold til stk. 4 og 5 og § 8, stk. 2, nævnte programvirksomhed. Sendesamvirket meddeler med passende varsel eventuelle ændringer af behovet for kapacitet. Betalingsforpligtelsen omfatter tillige fremføringen af programmerne fra den enkelte region til DR, DR Byen i København samt fra DR, DR Byen i København og til sendemasterne. Medlemmerne af sendesamvirket hæfter solidarisk for den betaling, der er aftalt med I/S DIGI-TV.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk10\">Stk. 10.</span> Sendesamvirket kan såvel af medlemmerne som af indehavere af midlertidige tilladelser, der sender i den øvrige sendetid, forlods kræve betaling for sendetid.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk11\">Stk. 11.</span> Radio- og tv-nævnet stiller en standardvedtægt til rådighed for sendesamvirkerne, jf. bilag 2, hvoraf bl.a. fremgår, hvilke bestemmelser der kun kan fraviges med godkendelse fra Radio- og tv-nævnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk12\">Stk. 12.</span> Såfremt tilladelseshaverne i et sendesamvirke ikke kan blive enige om fordeling af minimumssendetid, øvrig sendetid eller om økonomiske vilkår m.v., træffes afgørelse af Radio- og tv-nævnet.</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Sendesamvirket har pligt til at meddele Radio- og tv-nævnet de oplysninger, udlevere de dokumenter m.v. og afgive de skriftlige udtalelser, som forlanges af nævnet. Nævnet kan fastsætte en frist for afgivelse af oplysninger m.v.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ansøgning om tilladelse</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Ansøgning om tilladelse sker til Radio- og tv-nævnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Ansøgning om tilladelse skal indeholde oplysninger om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num1\">1)</span> Ansøgers navn, adresse, telefonnummer, e-post-adresse, CVR- og P-nr. Såfremt ansøgeren har flere adresser, oplyses disse med en beskrivelse af, hvilke funktioner der varetages fra de forskellige adresser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num2\">2)</span> Dokumentation for foreningens stiftelse, herunder oplysninger om bestyrelsens sammensætning, bestyrelsesmedlemmernes bopæl, vedtægter, regler for tegningsberettigelse m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num3\">3)</span> Det navn, som tv-stationen vil blive drevet under.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num4\">4)</span> Økonomiske forhold, herunder hvordan driften vil blive finansieret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num5\">5)</span> Karakteren af programvirksomheden, herunder beskrivelse af de programkategorier, dvs. eksempelvis nyheder, aktualitet, sport, kultur og underholdning, virksomheden omfatter, samt den tidsmæssige fordeling heraf. Det oplyses endvidere, om virksomheden retter sig mod bestemte målgrupper, fx alders- eller befolkningsgrupper.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num6\">6)</span> Oplysninger om, hvorledes kravene i § 11 opfyldes, herunder hvorvidt der lægges vægt på særlige geografiske dele af tilladelsesområdet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num7\">7)</span> Oplysninger om, hvorvidt og i givet fald hvorledes tilladelseshaver tilbyder public access, dvs. faciliterer at programmer produceret af øvrige borgere udsendes på tv-stationen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num8\">8)</span> Oplysninger til sandsynliggørelse af tilladelseshavers opfyldelse af kravet om publikum, jf. § 17.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num9\">9)</span> Udtalelse fra en registreret eller statsautoriseret revisor om ansøgerens økonomiske formåen og mulighed for at realisere de opstillede programplaner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num10\">10)</span> Planer om fast samarbejde med andre programforetagender m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num11\">11)</span> Ansøgning om tilladelse til særordningen, jf. § 3, stk. 2, skal indeholde oplysninger som nævnt under nr. 1-3, samt en beskrivelse af hvorledes formålet om at producere ikkekommercielt tv, som er produceret af og rettet mod personer med fysisk funktionsnedsættelse og psykisk eller intellektuel funktionsnedsættelse vil blive opfyldt, og hvorledes formålet tidligere har været opfyldt, dokumentation for at have haft programtilladelse fra Radio- og tv-nævnet gældende til de landsdækkende sendebånd i MUX 1 samt oplysninger om programvirksomhedens målgruppe.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk3\">Stk. 3.</span> Der skal sammen med ansøgningen indsendes en optagelse af minimum 10 minutters varighed, der viser eksempler på ansøgers planlagte programvirksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk4\">Stk. 4.</span> Nævnet kan i øvrigt kræve de oplysninger, det finder nødvendige for behandlingen af ansøgningen. Nævnet kan fastsætte en frist for afgivelsen af oplysninger. Såfremt nævnet ikke kan få tilstrækkelige oplysninger, kan der gives afslag på ansøgningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk5\">Stk. 5.</span> Ændringer i forhold til det i ansøgningen oplyste, skal meddeles Radio- og tv-nævnet, idet ændringer i forhold til det i stk. 2, nr. 5-7, dog forinden skal godkendes af Radio- og tv-nævnet, jf. § 10, stk. 3.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Radio- og tv-nævnets behandling af ansøgninger</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Ved behandling af ansøgninger om tilladelser i henhold til § 3, stk. 1, skal Radio- og tv-nævnet søge at sikre den enkelte region en samlet programvirksomhed af alsidig karakter i relation til eksempelvis emner, målgrupper og geografisk spredning indenfor tilladelsesområdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Ved behandlingen af ansøgninger, jf. stk. 1, kan Radio- og tv-nævnet bl.a. lægge vægt på ansøgerens økonomiske formåen og mulighed for at realisere de opstillede programplaner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk3\">Stk. 3.</span> Ved behandling af ansøgninger om tilladelser i henhold til § 3, stk. 2, til særordningen, udsteder Radio- og tv-nævnet tilladelse til ansøgere, der opfylder følgende tre kriterier:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par21_Stk3_Num1\">1)</span> at ansøgers formål er at producere ikkekommercielt tv, som er produceret af og rettet mod personer med fysisk funktionsnedsættelse og psykisk eller intellektuel funktionsnedsættelse, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par21_Stk3_Num2\">2)</span> at ansøger har programtilladelse fra Radio- og tv-nævnet gældende til de landsdækkende sendebånd i MUX 1, som udløber pr. 31. december 2013, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par21_Stk3_Num3\">3)</span> at programvirksomheden henvender sig til en landsdækkende målgruppe.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk4\">Stk. 4.</span> Tilladelsesindehavere efter særordningen, jf. § 3, stk. 2, kan ikke opnå tilladelse, jf. § 3, stk. 1, eller tilskud, jf. § 30, stk. 1, i MUX 1.</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> Ud over de i § 21 nævnte kriterier prioriterer Radio- og tv-nævnet ved behandling af ansøgninger om tilladelser i henhold til § 3, stk. 1, om programvirksomhed i de enkelte regioner i øvrigt i nedenstående rækkefølge ansøgere, der udøver programvirksomhed indeholdende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par22_Stk1_Num1\">1)</span> Lokalt indhold udover minimumskravet, jf. § 11, stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par22_Stk1_Num2\">2)</span> Ansøgers dokumenterede faglighed, kompetencer, erfaring m.v. indenfor tv-drift eller lignende.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par22_Stk1_Num3\">3)</span> Ansøgers facilitering af public access, dvs. hvorvidt og i givet fald hvorledes tilladelseshaver tilbyder øvrige borgere adgang til at producere og udsende programmer på tv-stationen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par22_Stk1_Num4\">4)</span> Udsendelse af programvirksomheden som live streaming eller tilrådighedsstillelse on demand.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par22_Stk1_Num5\">5)</span> Ansøgers aktiviteter med det formål at øge seertallet, herunder for seere i yngre dele af befolkningen og anvendelse af aktuelle sociale medier m.v.</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> Ved behandling af ansøgning om midlertidig tilladelse lægger Radio- og tv-nævnet, udover de i § 22 nævnte prioriteringer, vægt på den i ansøgningen beskrevne programvirksomhed sammenholdt med den programvirksomhed, der allerede udøves i den pågældende region i henhold til denne bekendtgørelse, med henblik på at sikre en samlet programvirksomhed af alsidig karakter i regionen.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Tilsyn med programvirksomheden</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Radio- og tv-nævnet fører tilsyn med udøvelsen af programvirksomheden, herunder med anvendelsen af tilskudsmidler i henhold til kapitel 7 og tilskud til foreninger og fonde, hvis formål er at producere ikkekommercielt tv, som er produceret af og rettet mod personer med fysisk funktionsnedsættelse og psykisk eller intellektuel funktionsnedsættelse, jf. § 3, stk. 2. Nævnet kan i den forbindelse gennemføre stikprøvekontrol.</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> Indehavere af tilladelser til udøvelse af programvirksomhed skal til brug for nævnets tilsyn indsende rapporter om samt dokumentation for den realiserede programvirksomhed og finansieringen heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk2\">Stk. 2.</span> Indehavere af tilladelser til udøvelse af programvirksomhed er forpligtede til at samarbejde om optagelse og indlevering af systematiske optagelser af programfladen, jf. herved radio- og fjernsynslovens § 87 og bekendtgørelse nr. 607 af 20. juni 2005 om optagelse, opbevaring og aflevering af radio- og fjernsynsprogrammer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk3\">Stk. 3.</span> Radio og tv-nævnet kan fastsætte nærmere retningslinjer for udformningen samt hyppigheden af indsendelse af materiale i henhold til stk. 1 og 2, herunder pålægge samtlige tilladelseshavere pligt til at indsende optagelser for en af nævnet nærmere fastsat periode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk4\">Stk. 4.</span> Indehavere af tilladelser til udøvelse af programvirksomhed er pligtige at opbevare materiale i henhold til stk. 1 og 2, indtil årsregnskabet er godkendt af Radio- og tv-nævnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk5\">Stk. 5.</span> Indehavere af tilladelser til udøvelse af programvirksomhed kan til brug for Radio- og tv-nævnets tilsyn pålægges at tilvejebringe fyldestgørende oversættelser af programmer og programoversigter på andre sprog end dansk, engelsk, svensk og tysk.</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> Radio- og tv-nævnet påtaler i henhold til § 42, nr. 3, i loven om radio- og fjernsynsvirksomhed overtrædelser af loven, bestemmelser fastsat efter loven og vilkår for programtilladelser og kan inddrage tilladelsen, jf. lovens § 50.</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> Indehavere af tilladelse til programvirksomhed er i henhold til § 39, stk. 4, i loven om radio- og fjernsynsvirksomhed forpligtede til at meddele nævnet de oplysninger, udlevere de dokumenter m.v. og afgive de skriftlige udtalelser, som forlanges af nævnet. Nævnet kan fastsætte en frist for afgivelsen af sådanne oplysninger m.v.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Tilskud til programvirksomheden</p>\r\n<p class=\"Paragraf\" id=\"P28\">\r\n   <span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> Radio- og tv-nævnet kan yde tilskud til tilladelseshavere, der er omfattet af § 3, stk.1 og 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk2\">Stk. 2.</span> Tilskud til indehavere af tilladelser, jf. § 3, stk. 2, til foreninger og fonde, hvis formål er at producere ikkekommercielt tv, som er produceret af og rettet mod personer med fysisk funktionsnedsættelse og psykisk eller intellektuel funktionsnedsættelse ydes som en forholdsmæssig andel af 2 mio. kr. årligt på grundlag af det faktiske antal tilladelseshavere i særordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk3\">Stk. 3.</span> Tilskud til indehavere af tilladelser, jf. § 3, stk. 1, ydes i henhold til § 30.</p>\r\n<p class=\"Paragraf\" id=\"P29\">\r\n   <span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> Såfremt Radio- og tv-nævnet stiller krav herom, skal der i forbindelse med ansøgningen om tilskud oplyses om eventuelle verserende eller afsluttede sager for domstolene eller offentlige myndigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> Hvis sagen vedrører stationens drift og programvirksomhed, og hvor sagen drejer sig om overtrædelser af medieansvarsloven, regler om andre tilskud end tilskud efter radio- og fjernsynsloven eller af straffeloven m.v., og hvor overtrædelsen er af grov eller af ofte gentagen karakter, kan Radio- og tv-nævnet træffe beslutning om afslag på ansøgningen om tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk3\">Stk. 3.</span> Radio- og tv-nævnet kan ved vurderingen af de i stk. 2 nævnte forhold kun lægge vægt på overtrædelser, der er begået af stationen selv eller af en ledende medarbejder, herunder ulønnet arbejdskraft, og hvorover der er afsagt endelig dom, truffet endelig afgørelse af Pressenævnet eller truffet endelig administrativ afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk4\">Stk. 4.</span> Såfremt stationen ikke efterkommer Radio- og tv-nævnets anmodning om oplysning om de i stk. 2 nævnte forhold, kan Radio- og tv-nævnet lægge vægt herpå i sin vurdering af ansøgningen om tilskud.</p>\r\n<p class=\"Paragraf\" id=\"P30\">\r\n   <span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> Tilskud til indehavere af tilladelser, jf. § 3, stk. 1, ydes som driftstilskud og beregnes som en forholdsmæssig andel af beløbet til tv-området, jf. § 31, på grundlag af det faktiske antal tilladelseshavere, jf. § 4, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk2\">Stk. 2.</span> I 2014 fordeles beløbet på grundlag af tilladelseshavernes tilsagn om dato for påbegyndelse af programvirksomhed, jf. dog § 16, (med fradrag af evt. tilsagn om ophold i programvirksomheden på op til 2 uger), således at hver uge a 10 timers programvirksomhed, jf. § 12, stk. 1, tildeles det samme tilskud.</p>\r\n<p class=\"Paragraf\" id=\"P31\">\r\n   <span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Radio- og tv-nævnet fastsætter fordelingen af tilskudsmidlerne mellem radio- og tv-området på baggrund af rammen for den årlige bevilling til formålet, eventuelt med tillæg af tilbagebetalte tilskudsbeløb, jf. dog § 17, stk. 2, sidste punktum.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par31_Stk2\">Stk. 2.</span> Det af Radio- og tv-nævnet fastsatte beløb til tv-området fratrukket 2 mio. kr., jf. § 28, stk. 2, skal dog mindst udgøre 50 pct. og maksimalt 70 pct. af den samlede bevilling, jf. stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"P32\">\r\n   <span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Radio- og tv-nævnet gennemfører en årlig ansøgningsrunde med henblik på ydelse af tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk2\">Stk. 2.</span> Nævnet beslutter, jf. § 20, hvilke oplysninger m.v. indehavere af tilladelser til programvirksomhed skal indsende i forbindelse med ansøgninger i henhold til stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"P33\">\r\n   <span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> I forbindelse med aflæggelse af regnskab for tilskudsåret skal stationen som en del af regnskabet indlevere et sendetidsskema med oplysning om den realiserede programvirksomhed i tilskudsåret, herunder oplysninger om førstegangs- og genudsendelser, jf. § 12, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"P34\">\r\n   <span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> En tv-stations driftstilskud kan på årsbasis højst udgøre stationens faktiske driftsudgifter for det pågældende år. Såfremt det samlede driftstilskud overstiger driftsudgifterne, skal det overskydende driftstilskud tilbagebetales.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk2\">Stk. 2.</span> Driftstilskuddet har til formål at bidrage til finansiering af stationens driftsudgifter, herunder til sendeudgifter og programproduktion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk3\">Stk. 3.</span> Lønudgifter, der finansieres af tilskuddet, må ikke overstige niveauet for de statslige overenskomster for et tilsvarende arbejde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk4\">Stk. 4.</span> Driftstilskuddet kan anvendes til køb af udstyr, der er nødvendigt for stationens produktion af programmer. Købesummen må ikke overskride markedsprisen. Udstyr kan afskrives over forventede leveår eller udgiftsføres fuldt ud i anskaffelsesåret. Udstyr, der er købt for driftstilskuddet, er stationens eje og skal købes i stationens navn.</p>\r\n<p class=\"Paragraf\" id=\"P35\">\r\n   <span class=\"ParagrafNr\" id=\"Par35_Stk1\">§ 35.</span> I forbindelse med behandling af sager om overtrædelse af loven, bestemmelser fastsat efter loven samt vilkår fastsat i forbindelse med udstedelse af programtilladelse kan Radio- og tv-nævnet beslutte at tilbageholde en eller flere tilskudsrater til den eller de stationer omfattet af den pågældende tilsynssag. Radio- og tv-nævnet kan i den forbindelse tilbageholde tilskudsrater for efterfølgende år.</p>\r\n<p class=\"Paragraf\" id=\"P36\">\r\n   <span class=\"ParagrafNr\" id=\"Par36_Stk1\">§ 36.</span> Afgivne tilsagn bortfalder, og udbetalte tilskud kan i henhold til § 92 a, stk. 3, i loven om radio- og fjernsynsvirksomhed helt eller delvist kræves tilbagebetalt i tilfælde, hvor tilskudsmodtager ikke opfylder betingelserne for tilskuddet eller ikke gennemfører den forudsatte programvirksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk2\">Stk. 2.</span> Stk. 1 finder tilsvarende anvendelse, hvis der ikke afleveres et fyldestgørende, underskrevet regnskab, eller hvis fristen for indsendelse af regnskab ikke overholdes.</p>\r\n<p class=\"Paragraf\" id=\"P37\">\r\n   <span class=\"ParagrafNr\" id=\"Par37_Stk1\">§ 37.</span> Overtrædelse af tilskudsreglerne kan i henhold til § 50, stk. 1, nr. 1, i loven om radio- og fjernsynsvirksomhed, såfremt overtrædelsen er grov, eller overtrædelserne er ofte gentagne, medføre en midlertidig eller endelig inddragelse af programtilladelsen.</p>\r\n<p class=\"Kapitel\" id=\"K8\">\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"P38\">\r\n   <span class=\"ParagrafNr\" id=\"Par38_Stk1\">§ 38.</span> Bekendtgørelsen træder i kraft den 21. februar 2014.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk2\">Stk. 2.</span> Med bekendtgørelsens ikrafttræden ophæves bekendtgørelse nr. 1423 af 20. december 2011 om ikke-kommercielt tv i MUX 1, idet sager om tilskud og tilsagn herom ydet efter den nævnte bekendtgørelse fortsat behandles efter de dagældende regler.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Kulturministeriet, den 18. februar 2014</p><p class=\"Sign1\" align=\"center\">Marianne Jelved</p><p class=\"Sign2\" align=\"right\">/ Lars M. Banke</p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">\r\n   <span class=\"Bold\">Definition af europæiske programmer</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> Ved europæiske programmer forstås i denne bekendtgørelse:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> programmer med oprindelse i EU-medlemsstater,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> programmer med oprindelse i europæiske tredjelande, som er parter i den af Europarådet vedtagne europæiske konvention om grænseoverskridende fjernsyn, og som opfylder betingelserne i punkt 3, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> programmer, der er co-produceret som led i aftaler vedrørende den audiovisuelle sektor mellem Fællesskabet og tredjelande, og som opfylder de betingelser, der er fastsat i de enkelte aftaler.</p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> Anvendelsen af bestemmelserne i punkt 1, nr. 2 og 3, er betinget af, at programmer med oprindelse i medlemsstaterne ikke udsættes for diskriminerende foranstaltninger i de pågældende tredjelande.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> De programmer, der er nævnt i punkt 1, nr. 1 og 2, er programmer, der hovedsagelig er produceret under medvirken af ophavsmænd og medarbejdere bosiddende i en eller flere af de stater, der er nævnt i punkt 1, nr. 1 og 2, forudsat at en af følgende tre betingelser er opfyldt:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> De er fremstillet af en eller flere producenter, der er etableret i en eller flere af disse stater.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> Produktionen af programmerne overvåges og kontrolleres effektivt af en eller flere producenter, der er etableret i en eller flere af disse stater.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Co-producenterne i disse stater står for størstedelen af de samlede omkostninger ved co-produktionen, og denne kontrolleres ikke af en eller flere producenter, der er etableret uden for disse stater.</p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> Endvidere anses som europæiske programmer i denne bekendtgørelse programmer, der ikke er europæiske programmer som defineret i punkt 1, jf. punkt 2 og 3, men som er produceret som led i bilaterale co-produktionsaftaler mellem medlemsstater og tredjelande, såfremt størstedelen af de samlede produktionsomkostninger afholdes af co-producenter fra Fællesskabet, og produktionen ikke kontrolleres af en eller flere producenter, der er etableret uden for medlemsstaternes område.</p>\r\n<a id=\"B2\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p class=\"BilagTekst\">\r\n   <span class=\"Bold\">Standardvedtægt for sendesamvirker</span>\r\n</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">§ 1</span> Navn, hjemsted og formål</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 1.</span> Foreningens navn er &lt;navn&gt;</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> &lt;navn&gt; har hjemsted og virke i &lt;region&gt;</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> &lt;navn&gt;s formål er at varetage fælles anliggender for tv-stationer, der har tilladelse fra Radio- og tv-nævnet til at sende tv i &lt;region&gt; i medfør af bekendtgørelse om ikkekommercielt tv i MUX 1.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">§ 2</span> Medlemsforhold</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 1.</span> Alle tv-stationer, der har tilladelse fra Radio- og tv-nævnet, jf. bekendtgørelsens § 3, stk. 1 og 2, til at sende tv i &lt;region&gt; i medfør af bekendtgørelsen om ikkekommercielt tv i MUX 1, har ret og pligt til at være medlemmer af foreningen, jf. dog § 3.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">§ 3</span> Eksklusion</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 1.</span> Bestyrelsen kan ekskludere en medlemsstation, hvis stationen ikke overholder aftaler om sendetidsfordeling, eller hvis stationen misligholder sine betalingsforpligtelser eller på anden måde væsentligt misligholder sine forpligtelser overfor sendesamvirket.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Såfremt der er uenighed om eksklusionen vil denne i henhold til bekendtgørelsens § 18, stk. 12, kunne indbringes for Radio- og tv-nævnet.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Radio- og tv-nævnet kan beslutte at tillægge en klage opsættende virkning. Dette gælder dog ikke, hvis en beslutning om eksklusion alene skyldes misligholdelse af betalingsforpligtelser over for sendesamvirket, og sendesamvirket efter sidste rettidige betalingsdag har afgivet skriftligt påkrav til medlemsstationen om betaling af restancen med angivelse af, at medlemskabet af sendesamvirket vil blive ophævet, hvis restancen ikke betales inden en frist på 14 dage.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">§ 4</span> Generalforsamling</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 1.</span> Generalforsamlingen er foreningens højeste myndighed. Den ordinære generalforsamling afholdes hvert år inden den 1. maj og indkaldes med mindst 14 dages varsel ved skriftlig indkaldelse.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Ekstraordinær generalforsamling kan indkaldes af formanden, tre medlemmer af bestyrelsen, eller hvis mindst halvdelen af medlemmerne stiller forslag herom.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Dagsorden til den ordinære generalforsamling skal mindst indeholde følgende punkter:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> Valg af dirigent og referent.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> Bestyrelsens beretning og godkendelse heraf.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Regnskabets fremlæggelse og godkendelse heraf.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> Indkomne forslag.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> Budgettets fremlæggelse og godkendelse heraf.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> Fastsættelse af kontingenter.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">7)</span> Valg af bestyrelse og &lt;antal&gt; suppleanter.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">8)</span> Valg af revisor.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">9)</span> Eventuelt.</p>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 4.</span> Der kan ikke træffes beslutning om forslag, der ikke har været på dagsordenen.</p>\r\n<p class=\"NormalInd\">Forslag til stk. 3, nr. 4 skal være bestyrelsen i hænde senest 7 dage før generalforsamlingen.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 5.</span> Stemmeret på generalforsamlingen har medlemsstationer, som ikke har forfalden gæld til foreningen.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">§ 5</span> Bestyrelse</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 1.</span> Bestyrelsen består af 3-5 personer, hvoraf 1-2 vælges i ulige år, og 2-3 vælges i lige år. Første gang bestyrelsen vælges, anses kandidaterne med højst stemmetal for valgt for den længste periode. Ved stemmelighed afgøres spørgsmålet ved lodtrækning.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Bestyrelsen konstituerer sig selv med formand, næstformand og kasserer.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Bestyrelsen er ansvarlig overfor generalforsamlingen.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 4.</span> Bestyrelsen drager omsorg for, at foreningen løser sine opgaver, jf. særligt §§ 6-9.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">§ 6</span> Foreningens opgaver vedrørende fordeling af sendetid</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 1.</span> Medlemmerne skal i overensstemmelse med Radio- og tv-nævnets prioriteringer af programtilladelserne aftale fordelingen af minimumssendetiden samt sendetiden, jf. bekendtgørelsens § 8, stk. 2, der i henhold til tilladelse fra Radio- og tv-nævnet er tildelt de enkelte medlemmer. Ved fordelingen af minimumssendetiden samt sendetiden, jf. bekendtgørelsens § 8, stk. 2, skal medlemmerne så vidt muligt tage hensyn til ønsker om placering af sendetid, der er begrundet i planlagt programindhold og målgrupper for programvirksomheden, jf. den af nævnet udstedte tilladelse.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Foreningen afgør varigheden af fordelingen af den øvrige sendetid, idet dog programvirksomhed udøvet af indehavere af midlertidige tilladelser til enhver tid skal prioriteres. Indehavere af midlertidig tilladelse til programvirksomhed kan i øvrigt med et varsel på 3 måneder forlange adgang til at benytte den øvrige sendetid.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Midlertidige tilladelser har i henhold til bekendtgørelsens § 3, stk. 3, en maksimal varighed af 1 måned. I henhold til bekendtgørelsens § 3, stk. 5, kan Radio- og tv-nævnet i øvrigt (i forbindelse med udbud af sendetid) med 3 måneders varsel inddrage den øvrige sendetid.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">§ 7</span> Foreningens opgaver vedrørende signalleverancen til udsendelse i MUX 1</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 1.</span> Foreningen er forpligtet til at koordinere signalleverancer fra medlemmerne og eventuelle. indehavere af midlertidige tilladelser til et samlet signal, der leveres til den stedlige regionale TV 2-virksomhed.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">§ 8</span> Økonomi</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 1.</span> &lt;navn&gt;s regnskabsår følger kalenderåret.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Regnskabet revideres af de på generalforsamlingen valgte revisorer.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Revideret regnskab for det foregående år og budget for det følgende år skal foreligge senest 14 dage før generalforsamlingen med henblik på, at medlemsstationerne kan gennemgå dette, inden det skal godkendes.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 4.</span> Foreningen opkræver blandt medlemmer og eventuelle indehavere af midlertidige tilladelser betaling for udsendte programmer og foretager samlet betaling til I/S DIGI-TV.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 5.</span> Foreningens medlemmer hæfter jf. bekendtgørelsens § 18, stk. 9, solidarisk for den betaling, der er aftalt med I/S DIGI-TV. I øvrigt hæfter foreningen alene med sin formue.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 6.</span> Bestyrelsen kan meddele prokura indenfor en nærmere angivet beløbsramme. Dog ikke vedrørende køb af fast ejendom eller pantsætning.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">§ 9</span> Tegningsret</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 1.</span> Foreningen tegnes af formanden og et bestyrelsesmedlem i forening.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">§ 10</span> Ændring af vedtægter</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 1.</span> Vedtægtsændring kan ske på generalforsamlingen, når forslag herom er adviseret i mødeindkaldelsen, og hvis mindst 2/3 af de fremmødte stemmeberettigede stemmer for.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Vedtægtsændringer skal meddeles Radio- og tv-nævnet, idet ændringer af bestemmelserne i §§ 2-3, §§ 6-7, samt § 8, stk. 4 og 5, § 10, stk. 2, og § 11, stk. 2, i henhold til bekendtgørelsens § 18, stk. 11, kun kan ske med godkendelse fra Radio- og tv-nævnet.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">§ 11</span> Opløsning</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 1.</span> Beslutning om opløsning af foreningen skal træffes af bestyrelsen og godkendes på en generalforsamling med mindst 2/3 af de fremmødte stemmer.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Opløsning skal for at være gyldig godkendes af Radio- og tv-nævnet.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> I tilfælde af opløsning tilfalder foreningens midler og udstyr kulturelle eller almennyttige formål.</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele Europa-Parlamentets og Rådets direktiv 2010/13/EU af 10. marts 2010 om samordning af visse love og administrative bestemmelser i medlemsstaterne om udbud af audiovisuelle medietjenester (direktiv om audiovisuelle medietjenester), EU-Tidende 2010 nr. L 95, side 1.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "popularTitle": "MUX 1 Bekendtgørelse",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/02/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20140014505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AK001019"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/02/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/03/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "145"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/02/2014"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kulturmin.,<br />Kulturstyrelsen, j.nr. 2013-009476"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Ikke-kommercielt lokal-tv, Lokal-tv, MUX 1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}