{
    "id": 184280,
    "title": "Bekendtgørelse om ændring af bekendtgørelse om faste arbejdssteders indretning",
    "documentTypeId": "80",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1247 af 13/10/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ændring af bekendtgørelse om faste arbejdssteders indretning</p>\r\n<p class=\"CentreretParagraf\">§ 1 </p>\r\n<p class=\"Paragraf\">I bekendtgørelse nr. 96 af 13. februar 2001 om faste arbejdssteders indretning, som ændret ved bekendtgørelse nr. 721 af 22. juni 2006 og bekendtgørelse nr. 1709 af 15. december 2010, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">§35</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2388d756-32fa-4caf-888e-c6e6cf1ccdb1\">»Stk. 1.</span> Hvis det ikke kan hindres, at der ved en arbejdsproces sker udvikling af luftarter, støv eller lignende, der er sundhedsskadelige eller eksplosive, eller udvikling af røg, mikroorganismer, aerosoler, ildelugt eller anden generende luftforurening, skal der etableres procesudsugning, der så vidt muligt fjerner forureningen på det sted, hvor den udvikles. Samtidig skal der tilføres frisk erstatningsluft af passende temperatur.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6469c6bd-e9a2-439b-85a8-c9015f3d2770\">Stk. 2.</span> Hvis forureningen ikke kan fjernes effektivt på udviklingsstedet, skal arbejdsprocessen henlægges til et særligt rum, kabine eller lignende, hvor der ikke udføres andet arbejde, og som er udstyret med tilstrækkelig mekanisk ventilation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd2d22545-856c-4f05-89b8-5c62a4149f67\">Stk. 3.</span> Den udsugede luft må ikke føres tilbage til arbejdsrummet eller andre lokaler, jf. dog stk. 4, stk. 5, stk. 6 og stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id278dbda3-d127-4ef9-ba98-9e033043e29f\">Stk. 4.</span> Udsuget luft, der udelukkende stammer fra slibning af støbegods i støberiers rensehuse, kan dog, forudsat at støbegodset ikke indeholder stoffer og materialer omfattet af bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer efter effektiv rensning samt efter tilførsel af en passende mængde frisk luft, føres tilbage til samme arbejdsrum, jf. dog stk. 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f65228f-4700-4434-8f2f-37da5f6aac0f\">Stk. 5.</span> Udsuget luft, der udelukkende stammer fra tørslibning af karbonstål (SEA-klassifikation 10xx, 11xx og 12xx) eller ren aluminium, kan dog efter effektiv rensning samt efter tilførsel af en passende mængde frisk luft, føres tilbage til samme arbejdsrum, jf. dog stk. 8. Dette gælder dog ikke, hvis karbonstålet eller det rene aluminium indeholder stoffer og materialer omfattet af bekendtgørelse om foranstaltninger til forebyggelse af kræftrisikoen ved arbejde med stoffer og materialer, og der kan dannes et eller flere af sådanne stoffer og materialer under slibeprocessen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb66ba7b2-a29d-4152-9659-0e0756aef9d8\">Stk. 6.</span> Udsuget luft, der udelukkende stammer fra sandblæsning, hvor der er krav om, at der skal bruges luftforsynet åndedrætsværn, kan dog, efter effektiv rensning samt efter tilførsel af en passende mængde frisk luft, føres tilbage til samme arbejdsrum, jf. dog stk. 9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id128004b9-98d2-4b43-8ed8-91617aeb7fbf\">Stk. 7.</span> Udsuget luft, der udelukkende stammer fra bearbejdning af massivt nåletræ, herunder massivt limet nåletræ, kan dog i perioden 1. oktober til 1. maj, efter effektiv rensning samt efter tilførsel af en passende mængde af frisk luft, føres tilbage til arbejdsrummet, jf. dog stk. 10.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id20e2f3b1-5548-4889-89eb-607f64548035\">Stk. 8.</span> Det er en forudsætning, at det kan dokumenteres, at den udsugede luft, jf. stk. 4 og stk. 5, forinden den føres tilbage, er effektivt renset og har mindst samme kvalitet som udeluften, herunder at den ikke indeholder ildelugt eller anden generende luftforurening. Der skal endvidere til stadighed foretages de nødvendige målinger for at kontrollere, at den indblæste luft lever op til kravene.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id229ce5a2-15dd-419d-a18a-a5aa90c81ade\">Stk. 9.</span> Det er en forudsætning, at det kan dokumenteres, at den udsugede luft, jf. stk. 6, forinden den føres tilbage, er effektivt renset, således at luftens indhold af mineralsk støv (inert, respirabel) ikke overstiger 10 % af grænseværdien. Der skal endvidere til stadighed foretages de nødvendige målinger for at kontrollere, at den indblæste luft lever op til kravene.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide95445e7-7d6f-40c3-96a8-fa620ab2b3af\">Stk. 10.</span> Det er en forudsætning, at det kan dokumenteres, at den udsugede luft, jf. stk. 7, er effektivt renset, således at luftens indhold af træstøv ikke overstiger 0,02 mg/m<span class=\"Superscript\">3</span>og indholdet af terpener i indblæsningen og i arbejdslokalet ikke overstiger 14 mg/ m<span class=\"Superscript\">3</span>. Der skal endvidere til stadighed foretages de nødvendige målinger for at kontrollere, at den indblæste luft lever op til kravene.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id190d22d2-af03-44f0-8c52-8166810c59a5\">Stk. 11.</span> De i stk. 1 og 2 nævnte ventilationsanlæg skal være forsynet med en kontrolanordning, der angiver utilstrækkelig funktion. Ventilationsanlæg, omfattet af undtagelsen i stk. 4, stk. 5, stk. 6, og stk. 7, skal endvidere være konstrueret således, at recirkulation automatisk frakobles eller produktionen stoppes, hvis rensningen er utilstrækkelig.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Bekendtgørelsen træder i kraft den 1. januar 2017.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Arbejdstilsynet, den 13. oktober 2016</p><p class=\"Sign1\" align=\"center\">Peter Vesterheden</p><p class=\"Sign2\" align=\"right\">/ Bent Horn Andersen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/10/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20160124705"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE006977"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/10/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/10/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1247"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/10/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br /> Arbejdstilsynet, j.nr. 20165000595"
        },
        {
            "displayName": "Stikord",
            "displayValue": "recirkulation"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}