{
    "id": 142890,
    "title": "Bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang sundhed, omsorg og pædagogik",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 816 af 20/07/2012",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Den pædagogiske assistentuddannelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil2\">Bilag 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Hospitalsteknisk assistent</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil3\">Bilag 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Social- og sundhedsuddannelsen</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil4\">Bilag 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Tandklinikassistent</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om uddannelserne i den erhvervsfaglige fællesindgang sundhed, omsorg og pædagogik</p>\r\n<p class=\"Indledning2\">I medfør af § 4, stk. 1 og 2, i lov om erhvervsuddannelser, jf. lovbekendtgørelse nr. 171 af 2. marts 2011, fastsættes:</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Den erhvervsfaglige fællesindgang sundhed, omsorg og pædagogik omfatter uddannelser med funktions- og kompetencefællesskaber inden for følgende overordnede beskæftigelsesområder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num1\">1)</span> Sundheds- og plejeopgaver på det kommunale og det regionale social-, sundheds-, psykiatri- og handicapområde samt hos andre leverandører inden for områderne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num2\">2)</span> Det pædagogiske område, hvor jobbet retter sig mod dagplejen, daginstitutioner, skoletilbud, bo- og dagtilbud og borgerens eget hjem.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num3\">3)</span> Det audiologiske område, hvor jobbet er rettet mod planlægning, tilrettelæggelse og udførelse af audiologiske patientundersøgelser på hospitaler, i virksomheder, der producerer høreapparater, hos speciallæger og i private høreklinikker.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num4\">4)</span> Det neurofysiologiske område, hvor jobbet er rettet mod planlægning, tilrettelæggelse og udførelse af neurofysiologiske patientundersøgelser på hospitaler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num5\">5)</span> Det odontologiske område, hvor jobbet er rettet mod assistance ved tandbehandling, forebyggelse af tandsygdomme og administration på private og offentlige tandklinikker.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Følgende erhvervsuddannelser er henført til denne indgang:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> Den pædagogiske assistentuddannelse, jf. bilag.1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> Hospitalsteknisk assistent, jf. bilag 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> Social- og sundhedsuddannelsen, jf. bilag 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num4\">4)</span> Tandklinikassistent, jf. bilag 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> For de i stk. 1, nr. 1 og 3, nævnte uddannelser er der adgangsbegrænsning til skoleundervisningen i hovedforløbet for elever uden uddannelsesaftale.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Den vejledende varighed af skoleundervisningen i den obligatoriske del af grundforløbet er 20 uger i de i § 2 nævnte uddannelser.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> De fælles kompetencemål, eleverne skal opfylde for at begynde på skoleundervisningen i et hovedforløb inden for fællesindgangen, er, at eleverne kan:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num1\">1)</span> møde andre mennesker på en etisk og respektfuld måde samt forstå betydningen af egen faglige og professionelle rolle i mødet med andre mennesker,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num2\">2)</span> medvirke ved sikkerheds- og sundhedsmæssige opgaver og til at arbejdsmiljøarbejdet sker systematisk svarende til grundfaget arbejdsmiljø (modul 1),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num3\">3)</span> indrette arbejdsstedet og bruge sin krop efter gældende ergonomiske principper med og uden hjælpemidler,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num4\">4)</span> deltage aktivt i læreprocesser og fungere hensigtsmæssigt i skiftende samarbejdssituationer, herunder kan kommunikere og samarbejde under hensyntagen til menneskers forskellighed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num5\">5)</span> forholde sig til sine lære- og arbejdsprocesser bl.a. gennem selvevalueringsværktøjer og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num6\">6)</span> anvende brancherettet informationsteknologi, herunder elektronisk kommunikation og informationsindsamling på grundlæggende niveau.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> For at begynde på skoleundervisningen i et hovedforløb inden for fællesindgangen skal eleverne tillige opfylde målene for følgende grundfag:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk2_Num1\">1)</span> Dansk, niveau F og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk2_Num2\">2)</span> førstehjælp og elementær brandbekæmpelse 0,5 uge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Yderligere krav om kompetencemål, der er særlige for overgangen til skoleundervisning i det enkelte hovedforløb, er fastsat i bilagene til bekendtgørelsen.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> For uddannelserne og undervisningen gælder i øvrigt de regler, der er fastsat for erhvervsuddannelserne i almindelighed.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X2\">Ikrafttrædelses- og overgangsbestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Bekendtgørelsen træder i kraft den 1. januar 2013.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Bekendtgørelse nr. 149 af 25. februar 2011 om uddannelserne i den erhvervsfaglige fællesindgang sundhed, omsorg og pædagogik ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Elever, der er begyndt på en uddannelses grundforløb eller hovedforløb, kan gennemføre henholdsvis grundforløbet eller hovedforløbet efter de hidtil gældende regler, jf. dog stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk4\">Stk. 4.</span> Skolen fastsætter i den lokale undervisningsplan eventuelle overgangsordninger for elever, der er begyndt på uddannelsen efter de hidtil gældende regler.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Ministeriet for Børn og Undervisning, den 20. juli 2012</p><p class=\"Sign1\" align=\"center\">P.M.V.<br />Birgit Gotenborg</p><p class=\"Sign2\" align=\"right\">/ Helle Kristensen</p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Den pædagogiske assistentuddannelse</p>\r\n<p class=\"TekstoverskriftVenstre\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Uddannelsens formål og opdeling</span></p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.1.</span> Uddannelsen til pædagogisk assistent har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">1. Udviklende, forebyggende, rådgivende og støttende pædagogiske opgaver i dagplejen, daginstitutioner, skoler, bo- og dagtilbud for borgere med psykisk og fysisk funktionsnedsættelse samt i borgerens eget hjem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">2. Kulturelle og aktiverende opgaver i dagplejen, daginstitutioner, skoler, bo- og dagtilbud for borgere med psykisk og fysisk funktionsnedsættelse samt i borgerens eget hjem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">3. Fysisk udviklende aktiviteter i dagplejen, daginstitutioner, skoler, bo- og dagtilbud for borgere med psykisk og fysisk funktionsnedsættelse samt i borgerens eget hjem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">4. Sundhedsfremmende og forebyggende indsats i dagplejen, daginstitutioner, skoler, bo- og dagtilbud for borgere med psykisk og fysisk funktionsnedsættelse samt i borgerens eget hjem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">5. Omsorgsrelaterede opgaver i dagplejen, daginstitutioner skoler, bo- og dagtilbud for borgere med psykisk og fysisk funktionsnedsættelse samt i borgerens eget hjem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">6. Koordinations-, dokumentations- og evalueringsopgaver i dagplejen, daginstitutioner skoler, bo- og dagtilbud for borgere med psykisk og fysisk funktionsnedsættelse samt i borgerens eget hjem.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.2.</span> Eleverne skal nå de fastsatte uddannelsesmål inden for uddannelsens speciale.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.3.</span> Uddannelsen afsluttes med specialet: Pædagogisk assistent, niveau 4 i den danske kvalifikationsramme for livslang læring.</p>\r\n<p class=\"TekstoverskriftVenstre\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Uddannelsens varighed og struktur m.v.</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1.</span> Uddannelsen varer 2 år og 9½ måneder, inklusiv grundforløbet. Skoleundervisningen i hovedforløbet varer 54 uger.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.2.</span> Elever, der har mindst 1 års uddannelse eller 1 års arbejdserfaring, der er erhvervet efter undervisningspligtens ophør efter folkeskoleloven eller har anden relevant erfaring, der svarer til ovennævnte kvalifikationer, herunder kvalifikationer erhvervet i udlandet, har adgang til optagelse på hovedforløbet til den pædagogiske assistentuddannelse uden forud erhvervet grundforløbsbevis.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.3.</span> Elever, der har opnået grundforløbsbevis fra indgangen Sundhed, omsorg og pædagogik med kompetence til hovedforløbene tandklinikassistent, social- og sundhedsuddannelsen og hospitalsteknisk assistent, kan påbegynde hovedforløbet efter 3.1. uden supplering.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.4.</span> For elever, der er omfattet af pkt. 2.2 – 2.3., varer hovedforløbet 2 år og 3½ måned. Skoleundervisningen har en længde som anført i pkt. 2.1.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.5.</span> Elever med minimum 1 års erfaring fra området (omsorgs- og børneområdet) vil kunne få afkortet praktikuddannelsen med normalt 50 %.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.6.</span> Elever med minimum 2 års erfaring fra området (omsorgs- og børneområdet) vil kunne få afkortet praktikuddannelsen med minimum 95 %.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.7.</span> Skoleundervisningen i hovedforløbet opdeles i mindst 3 skoleperioder med mellemliggende praktikperioder.</p>\r\n<p class=\"TekstoverskriftVenstre\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Særlige kompetencemål forud for skoleundervisningen i hovedforløbet</span></p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">3.1.</span> De særlige kompetencemål, eleverne skal opfylde for at påbegynde skoleundervisningen i hovedforløbet, er, at eleverne kan:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">1. forstå betydningen af at vælge hensigtsmæssig livsstil ud fra viden om, hvad kost og motion betyder for fysisk og psykisk velvære, og hvordan det kan understøtte et godt arbejdsliv,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">2. anvende grundlæggende pædagogiske og psykologiske begreber til at forstå menneskers forskellighed og til at være bevidst om egne livsværdier og holdninger,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">3. medvirke til at igangsætte aktiviteter for andre ud fra aktiviteters betydning for menneskers sundhed og trivsel i hverdagen samt blive opmærksom på betydningen af selv at have et aktivt liv,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">4. forstå baggrunden for anerkendende kommunikation og indgå i kommunikation, der understøtter anerkendende relationer,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">5. forstå betydningen af at arbejde med konflikthåndtering,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">6. identificere forhold omkring sundhed og pege på sundhedsopgaver inden for det pædagogiske område og omsorgsområdet på baggrund af kendskab til faktorer, der påvirker menneskers sundhedsstilstand,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">7. finde motivation og lyst til gennem fysiske aktiviteter at opnå en god fysisk form og udfolde sig kreativt gennem idræt og bevægelse alene eller i samarbejde med andre, svarende til grundfaget idræt, niveau F og</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">8. vurdere grundlæggende samfundsmæssige, samfundsøkonomiske og sociale forhold og deres betydning for både den enkelte og samfundet som helhed, svarende til grundfaget samfundsfag, niveau F.</p>\r\n<p class=\"TekstoverskriftVenstre\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Kompetencemål for hovedforløbet</span></p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.1.</span> Kompetencemålene for hovedforløbet er, at eleverne kan:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">1. gennemføre begrundede pædagogiske forløb selvstændigt og sammen med andre, og herunder inddrage aftaler om handle- og/eller læreplaner,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">2. selvstændigt og sammen med andre udvikle, planlægge, gennemføre og evaluere fysiske, musiske, æstetiske, kulturelle og praktiske aktiviteter med børn, unge og voksne,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">3. ud fra indsigt i målgruppens fysiske og motoriske udvikling, arbejde motiverende for at fremme den enkeltes lyst til bevægelse, idræt og sanseoplevelser,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">4. arbejde sundhedsfremmende og sygdomsforebyggende i arbejdet med børn, unge og voksne, herunder også arbejde for forebyggelse af institutionsinfektioner,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">5. stimulere den enkeltes sprog og evne til at udtrykke sig i kraft af sig selv eller ved hjælp af kommunikationsmidler,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">6. indgå i en målrettet og udviklingsorienteret kommunikation, der understøtter anerkendende relationer,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">7. formidle beslutninger, der er af betydning for borgeren og dennes pårørende samt yde den nødvendige støtte og vejledning på baggrund heraf,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">8. med respekt for den enkeltes ressourcer, livsvilkår, livsform og selvbestemmelsesret vejlede børn, unge, voksne og disses pårørende i at anvende statslige, regionale, kommunale og private servicetilbud,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">9. alene og i samarbejde med andre tilrettelægge, udføre og reflektere over og udvikle arbejdet med udgangspunkt i det psykiske og fysiske arbejdsmiljø i forhold til gældende regler og lovgivning på området,</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">10. selvstændigt arbejde konfliktdæmpende og voldsforebyggende samt medvirke til at udvikle arbejdspladsen så forebyggelse af vold er et fælles ansvar for ledelse og medarbejdere og</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">11. anvende it-systemer til informationssøgning, kommunikation, samarbejde, arbejdstilrettelæggelse, faglig formidling og dokumentation af eget arbejde.</p>\r\n<p class=\"TekstoverskriftVenstre\">\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Tilrettelæggelse af skoleundervisningen og praktikuddannelsen</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">5.1. Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen inden for de overordnede rammer, som er fastsat i bekendtgørelse om erhvervsuddannelser.</p>\r\n<p class=\"TekstoverskriftVenstre\">\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Bedømmelse og beviser mv.</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">6.1.</span> Uddannelsen afsluttes med en mundtlig prøve. Reglerne i bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser finder anvendelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">6.1.1.</span> Eleven udarbejder alene eller i samarbejde med andre elever en projektopgave, som danner grundlag for den mundtlige eksamination ved den afsluttende prøve. Prøven varer 30 min, inkl. votering. Bedømmelse sker alene på grundlag af den mundtlige præstation ved prøven.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">6.1.2.</span> Projektopgave stilles af den enkelte skole og besvares efter skolens bestemmelse i en skriftlig, mundtlig eller praktisk form eller i en kombination heraf.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">6.2.</span> Ministeriet for Børn og Undervisning udtrækker ét områdefag og ét af grundfagene dansk eller samfundsfag til prøve. De øvrige område- og grundfag afsluttes med standpunktsbedømmelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">6.3.</span> Ved afslutningen af en praktikperiode afgiver praktikvirksomheden en praktikerklæring. Praktikerklæringen skal ud over det i bekendtgørelse om erhvervsuddannelser anførte, tillige indeholde virksomhedens vurdering af, hvorvidt eleven har nået målene for praktikperioden. Der er tale om en vejledende standpunktsbedømmelse. I praktikerklæringen anvendes bedømmelsen ”godkendt/ikke godkendt”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">6.4.</span> For at elever i uddannelsen kan aflægge den afsluttende prøve, jf. pkt. 6.1., skal hvert områdefag være bestået ved prøve eller standpunktsbedømmelse, og gennemsnittet af prøver og standpunktsbedømmelser i områdefag og grundfag skal være mindst beståkarakteren. Ingen af karaktererne må være karakterskalaens laveste karakter. Hvert enkelt valgfrit specialefag skal være bedømt ”bestået”. I praktikerklæringen for sidste praktikperiode skal den heri indeholdte standpunktsbedømmelse være ”godkendt”, inden eleven kan gå op til den afsluttende prøve.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">6.4.1.</span> Elever, der ikke har opnået standpunktsbedømmelsen ”godkendt” i et praktikforløb, tilbydes et af den ansættende arbejdsgiver fastlagt praktikforløb og vurderes på ny.</p>\r\n<p class=\"TekstoverskriftVenstre\">Beviser</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">6.5.</span> For at der kan udstedes skolebevis skal eleven have opfyldt beståkravene for fag, jf. pkt. 6.4.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">6.6.</span> Ved uddannelsens afslutning, herunder når den afsluttende prøve er bestået, udsteder skolen, efter det faglige udvalgs retningslinjer, et uddannelsesbevis til eleven som dokumentation for, at eleven har opnået kompetence inden for uddannelsen.</p>\r\n<p class=\"Bilagstekst\">\r\n   <span class=\"Bold\">6.7.</span> Uddannelsesbeviset påføres resultatet af den afsluttende prøve, uddannelsens fag og niveau, resultaterne af de aflagte prøver og standpunktsbedømmelser og oplysning om, hvilke typer praktiksteder der er indgået i uddannelsen.</p>\r\n<a id=\"B2\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p class=\"BilagTekst\">Hospitalsteknisk assistent</p>\r\n<p class=\"TekstoverskriftVenstreN\">1. Uddannelsens formål og opdeling</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.1.</span> Uddannelsen til hospitalsteknisk assistent har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder:</p>\r\n<p class=\"Tekst\">1. Audiologiske patientundersøgelser og rehabilitering eller neurofysiologiske patientundersøgelser.</p>\r\n<p class=\"Tekst\">2. Planlægning, tilrettelæggelse og udførelse af varierede arbejdsfunktioner inden for specialet.</p>\r\n<p class=\"Tekst\">3. Anvendelse af apparatur som er tilknyttet forskellige audiologiske eller neurofysiologiske undersøgelser.</p>\r\n<p class=\"Tekst\">4. Vurdering og forberedende arbejde til diagnosticering inden for specialet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.2.</span> Eleverne skal nå de fastsatte uddannelsesmål inden for et eller flere af uddannelsens specialer</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.3.</span> Uddannelsen kan afsluttes med følgende specialer, niveau 4 i den danske kvalifikationsramme for livslang læring:</p>\r\n<p class=\"Tekst\">1. Audiologiassistent.</p>\r\n<p class=\"Tekst\">2. Neurofysiologiassistent.</p>\r\n<p class=\"TekstoverskriftVenstreN\">2. Uddannelsens varighed og struktur m.v.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.1.</span> Uddannelsen med specialet audiologiassistent og uddannelsen med specialet neurofysiologiassistent varer 2 år og 6 måneder, inklusiv grundforløbet. Skoleundervisningen i hovedforløbene for begge specialer varer 25 uger.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.2.</span> Skoleundervisningen i hovedforløbet med specialet audiologiassistent og i hovedforløbet med specialet neurofysiologiassistent opdeles i mindst 4 skoleperioder med mellemliggende praktikperioder.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.3.</span> Elever med uddannelse som social- og sundhedsassistent, sygeplejerske, radiograf, fysioterapeut, bioanalytiker (tidl. hospitalslaborant) eller ergoterapeut kan gennemføre uddannelsen med en varighed på op til 2 år og 3 måneder, inklusiv et grundforløb, der omfatter de særlige mål efter 3.1., samt grundfaget førstehjælp og elementær brandbekæmpelse 0,5 uge.</p>\r\n<p class=\"TekstoverskriftVenstreN\">3. Særlige kompetencemål forud for skoleundervisningen i hovedforløbet</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">3.1.</span> De særlige kompetencemål, eleverne skal opfylde for at påbegynde skoleundervisningen i hovedforløbet, er, at eleverne kan:</p>\r\n<p class=\"Tekst\">1. redegøre for den grundlæggende menneskelige anatomi og fysiologi og har indsigt i de mest almindelige sygdomme,</p>\r\n<p class=\"Tekst\">2. redegøre for de fysiske, mikrobiologiske og kemiske faktorer, der kan påvirke hygiejnen samt redegøre for og rutinemæssigt anvende metoder og forholdsregler i forbindelse med opretholdelse af god hygiejne i det praktiske arbejde,</p>\r\n<p class=\"Tekst\">3. kommunikere på engelsk i arbejdssituationen og forstå medicinske, anatomiske og tekniske gloser samt andre fagudtryk på engelsk,</p>\r\n<p class=\"Tekst\">4. løse matematiske problemstillinger og opgaver samt anvende specialerelevante matematiske termer og metoder, som indgår i specialernes tekniske fag,</p>\r\n<p class=\"Tekst\">5. beskrive sundhedsvæsenets opbygning, specialernes placering i systemet og kende patientdokumentation og ansvar herfor,</p>\r\n<p class=\"Tekst\">6. anvende informationsteknologi svarende til grundfaget informationsteknologi, niveau E og</p>\r\n<p class=\"Tekst\">7. under vejledning udføre praktiske og teoretiske øvelser samt bearbejde og vurdere data og forsøgsopstillinger med relevans for specialerne og har begyndende kendskab til sikkerhedsforanstaltninger ved medicoteknisk udstyr indenfor specialet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">3.2.</span> Det er en betingelse for at påbegynde skoleundervisningen i hovedforløbet, at eleven har opnået beståkarakter i grundforløbets afsluttende prøve.</p>\r\n<p class=\"TekstoverskriftVenstreN\">4. Kompetencemål for hovedforløbet</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.1.</span> Kompetencemålene for hovedforløbet, jf. dog afsnit 4.2. - 4.4. er, at eleverne kan:</p>\r\n<p class=\"Tekst\">1. foretage patientundersøgelser,</p>\r\n<p class=\"Tekst\">2. planlægge, tilrettelægge og udføre varierende arbejdsfunktioner inden for jobområderne,</p>\r\n<p class=\"Tekst\">3. kommunikere på engelsk i arbejdssituationen og forstå medicinske, anatomiske og tekniske gloser samt andre fagudtryk på engelsk,</p>\r\n<p class=\"Tekst\">4. planlægge og fortolke undersøgelses- og behandlingsforløb samt vurdere kvaliteten af eget arbejde,</p>\r\n<p class=\"Tekst\">5. anvende specialerelevante it-systemer og værktøjer til løsning af specialerelevante arbejdsopgaver,</p>\r\n<p class=\"Tekst\">6. anvende relevant apparatur knyttet til de forskellige audiologiske eller neurofysiologiske undersøgelser samt vurdere og give en foreløbig tolkning af undersøgelsesresultatet,</p>\r\n<p class=\"Tekst\">7. anvende fysiske teorier, principper og metoder, der danner grundlag for specialets teknik,</p>\r\n<p class=\"Tekst\">8. varetage administrative funktioner,</p>\r\n<p class=\"Tekst\">9. udføre arbejdsfunktionerne under hensyntagen til de inden for området gældende etiske aspekter,</p>\r\n<p class=\"Tekst\">10. inddrage den relevante lovgivning i arbejdet,</p>\r\n<p class=\"Tekst\">11. udføre de særlige funktioner, som karakteriserer specialet med effektivitet, fleksibilitet og kvalitet,</p>\r\n<p class=\"Tekst\">12. omstille sig i takt med udviklingen på et fleksibelt og foranderligt arbejdsmarked,</p>\r\n<p class=\"Tekst\">13. udføre arbejdsfunktionerne under hensyn til patienter/klienter, hygiejne og sikkerhed,</p>\r\n<p class=\"Tekst\">14. anvende basal viden om elementære psykologiske problemstillinger med direkte relevans for specialet,</p>\r\n<p class=\"Tekst\">15. formidle et budskab til en patient eller pårørende vedrørende helbredsproblemer,</p>\r\n<p class=\"Tekst\">16. selvstændigt udføre høreprøver,</p>\r\n<p class=\"Tekst\">17. anvende viden om ørets anatomi og fysiologi ved undersøgelser,</p>\r\n<p class=\"Tekst\">18. foretage tone- og taleaudiometriske undersøgelser og vurdere behovet for ekstra specialaudiologiske undersøgelser, herunder elektrofysiologiske målinger, i samarbejde med relevante samarbejdspartnere,</p>\r\n<p class=\"Tekst\">19. foretage tympanometriske undersøgelser,</p>\r\n<p class=\"Tekst\">20. anvende viden om børneaudiometri 3-18 år og foretage vestibulære undersøgelser,</p>\r\n<p class=\"Tekst\">21. selvstændigt foretage høreapparattilpasning og verificere resultater samt efterjustering af høreapparater,</p>\r\n<p class=\"Tekst\">22. anvende viden om nervesystemets anatomi og neurofysiologi ved undersøgelser,</p>\r\n<p class=\"Tekst\">23. udføre og vurdere elektroencefalografi (EEG) undersøgelser,</p>\r\n<p class=\"Tekst\">24. udføre og vurdere evoked potentials (EP) undersøgelser,</p>\r\n<p class=\"Tekst\">25. udføre og vurdere udvalgte elektroneurografi (ENG) undersøgelser og</p>\r\n<p class=\"Tekst\">26. assistere ved elektromyografi (EMG) og elektroneurografi (ENG) undersøgelser.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.2.</span> Kompetencemålene i afsnit 4.1., nr. 1 - 15 gælder for begge specialer i uddannelsen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.3.</span> Kompetencemålene i afsnit 4.1., nr. 16 - 21 gælder for uddannelsens speciale audiologiassistent. Nr. 20 gælder dog kun for elever, der har uddannelsesaftale med en offentlig arbejdsgiver.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.4.</span> Kompetencemålene i afsnit 4.1., nr. 22 - 26 gælder for uddannelsens speciale neurofysiologiassistent.</p>\r\n<p class=\"TekstoverskriftVenstreN\">5. Tilrettelæggelse af skoleundervisningen og praktikuddannelsen</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">5.1.</span> Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen inden for de overordnede rammer, som er fastsat i bekendtgørelsen om erhvervsuddannelser.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">5.2.</span> For at sikre, at eleven udvikler tilfredsstillende færdigheder, fører eleven og den praktikansvarlige en logbog (elevplan). Det fremgår af logbogen, hvornår eleven behersker en kompetence i praktikperioden.</p>\r\n<p class=\"TekstoverskriftVenstreN\">6. Bedømmelse og beviser mv.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.</span> Som del af den sidste skoleperiode i specialet audiologiassistent og specialet neurofysiologiassistent afholder skolen én afsluttende prøve i område- og specialefag. Prøven udgør en svendeprøve. Indholdet af opgaven, som ligger til grund for svendeprøven, tilrettelægges af skolen efter samråd med det faglige udvalg. Reglerne i bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser finder anvendelse.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.1.</span> Prøven udgøres af en patientcaseopgave, som omfatter område- og specialefagene i det gennemførte speciale i uddannelsen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.2.</span> Prøven er mundtlig og varer 30 min, inkl. votering. Der gives en forberedelsestid på 1 time. I forberedelsestiden og til prøven må eleven medbringe alle skriftlige og trykte hjælpemidler.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.3.</span> Det faglige udvalg udpeger censorer på baggrund af skolens indsendte elevlister og giver skolen meddelelse om, hvem der er udpeget.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.4.</span> Præstationen bedømmes af elevens lærer og to censorer.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.2.</span> For at der kan udstedes skolebevis, skal eleven have opnået beståkarakteren som gennemsnit af samtlige afsluttende karakterer i grundfag og valgfag på hovedforløbet. Eleven skal desuden have opnået minimum beståkarakteren i samtlige afsluttende karakterer i område- og specialefag på hovedforløbet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.3.</span> For elever, der afslutter uddannelsen med specialet audiologiassistent eller specialet neurofysiologiassistent, skal den afsluttende prøve være bestået.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.4.</span> Ved uddannelsens afslutning udsteder det faglige udvalg et uddannelsesbevis til eleven som dokumentation for, at eleven har opnået kompetence inden for uddannelsen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.4.1</span>. Inden for specialet audiologiassistent udstedes uddannelsesbeviset med bemærkning om, hvorvidt elevens praktikuddannelse har fundet sted på det private eller offentlige arbejdsmarked eller i en kombination mellem det private og offentlige arbejdsmarked.</p>\r\n<a id=\"B3\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil3\">Bilag 3</span>\r\n</p>\r\n<p class=\"BilagTekst\">Social- og sundhedsuddannelsen</p>\r\n<p class=\"TekstoverskriftVenstreN\">1.1. Uddannelsens formål og opdeling</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.1.</span> Social- og sundhedsuddannelsen har som overordnet formål, at eleverne gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder:</p>\r\n<p class=\"Tekst\">1. Borger- og patientrettet sundhedsfremme og sygdomsforebyggelse</p>\r\n<p class=\"Tekst\">2. Det social- og sundhedsfaglige myndighedsområde</p>\r\n<p class=\"Tekst\">3. Personlig og praktisk hjælp og støtte til egenomsorg</p>\r\n<p class=\"Tekst\">4. Professionel omsorg, pleje og sygepleje</p>\r\n<p class=\"Tekst\">5. Aktivitet i hverdagslivet og rehabilitering</p>\r\n<p class=\"Tekst\">6. Kommunikation, dokumentation, vejledning og instruktion</p>\r\n<p class=\"Tekst\">7. Koordinering, administration og styring</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.2.</span> Eleven skal nå de fastsatte uddannelsesmål inden for et eller flere af uddannelsens trin eller specialer.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.3.</span> Uddannelsen indeholder trinnet: Social- og sundhedshjælper, niveau 3 i den danske kvalifikationsramme for livslang læring.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.4.</span> Uddannelsen afsluttes med specialet: Social- og sundhedsassistent (trin 2), niveau 4 i den danske kvalifikationsramme for livslang læring.</p>\r\n<p class=\"TekstoverskriftVenstreN\">2. Uddannelsens varighed og struktur m.v.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.1.</span> Uddannelsens trin 1, social- og sundhedshjælper, varer 1 år og 7 måneder, inklusiv grundforløbet. Skoleundervisningen i hovedforløbets trin 1 varer 24 uger. Uddannelsens trin 2, social- og sundhedsassistent, varer 1 år og 8 måneder. Skoleundervisningen i hovedforløbets trin 2 varer 32 uger.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.2.</span> Elever, der har mindst 1 års uddannelse eller 1 års arbejdserfaring, der er erhvervet efter undervisningspligtens ophør efter folkeskoleloven eller har anden relevant erfaring, der svarer til ovennævnte kvalifikationer, herunder kvalifikationer erhvervet i udlandet, har adgang til optagelse på hovedforløbet til social- og sundhedsuddannelsen uden forud erhvervet grundforløbsbevis.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.3.</span> Elever, der har gennemført trin 1, social- og sundhedshjælper, eller har tilsvarende kvalifikationer erhvervet gennem uddannelse eller arbejdserfaring eller en kombination heraf af mindst 1 år og 2 måneders varighed, eller der har kvalifikationer erhvervet i udlandet, der svarer til ovennævnte kvalifikationer, har adgang til optagelse på hovedforløbets trin 2, social- og sundhedsassistent.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.4.</span> Elever, der har gennemført grundforløbet fra indgangen sundhed, omsorg og pædagogik med kompetence til hovedforløbene til den pædagogiske assistentuddannelse, hospitalsteknisk assistent eller tandklinikassistent har adgang til hovedforløbet efter 3.1. uden supplering.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.5.</span> For elever, der er omfattet af pkt. 2.2. – 2.4., varer hovedforløbets trin 1, social- og sundhedshjælper, 1 år og 2 måneder. Skoleundervisningen har en længde som anført i pkt. 2.1.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.6.</span> Elever med minimum 1 års erfaring fra området (hjemmeplejen eller plejehjem) vil kunne få afkortet praktikuddannelsen med normalt 50 %.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.7</span>. Elever med minimum 2 års erfaring fra området (hjemmeplejen eller plejehjem) vil kunne få afkortet praktikuddannelsen med minimum 95 %.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.8.</span> Skoleundervisningen i hovedforløbet opdeles i mindst 3 skoleperioder med mellemliggende praktikperioder for elever på trin 1, og i mindst 4 skoleperioder med mellemliggende praktikperioder for elever på trin 2.</p>\r\n<p class=\"TekstoverskriftVenstreN\">3. Særlige kompetencemål forud for skoleundervisningen i hovedforløbet</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">3.1.</span> De særlige kompetencemål, eleverne skal opfylde for at påbegynde skoleundervisningen i hovedforløbet, er, at eleverne kan:</p>\r\n<p class=\"Tekst\">1. udvise forståelse for de rettigheder og pligter, som følger af et ansættelsesforhold, samt udvise forståelse for det faglige og personlige ansvar, der er forbundet med at arbejde inden for social- og sundhedsområdet,</p>\r\n<p class=\"Tekst\">2. beskrive social- og sundhedsvæsenets opbygning og faggruppens placering i systemet samt forstå betydningen af sundhedsfaglig dokumentation og ansvaret herfor,</p>\r\n<p class=\"Tekst\">3. kende til principper for at igangsætte aktiviteter for andre og kan i relation hertil forklare sundhedsbegrebet herunder særligt sundhedsfremme svarende til grundfaget sundhed,</p>\r\n<p class=\"Tekst\">4. ud fra grundlæggende personlige og psykologiske teorier opnå forståelse af, hvad der har betydning for menneskelige relationer i hverdagen og i det professionelle omsorgsarbejde,</p>\r\n<p class=\"Tekst\">5. kende faktorer, der fremmer eller hæmmer menneskers motivation for egenomsorg samt vedligehold og udvikling af funktionsevner,</p>\r\n<p class=\"Tekst\">6. kende de almindeligst forekommende fagudtryk inden for ældre- og sundhedsområdet og kan forklare betydningen af at tilpasse sproget i løsningen af arbejdsopgaver inden for området,</p>\r\n<p class=\"Tekst\">7. kende betydningen af at arbejde med konflikthåndtering,</p>\r\n<p class=\"Tekst\">8. kende de hygiejniske principper og forstå betydningen af en etisk dimension, når eleverne skal hjælpe andre med personlig pleje,</p>\r\n<p class=\"Tekst\">9. redegøre for kroppens basale opbygning, dens organsystemer og basale funktioner, og</p>\r\n<p class=\"Tekst\">10. redegøre for og handle fagligt korrekt i forhold til naturfaglige problemstillinger inden for social- og sundhedsområdet på baggrund af naturfaglig viden og færdigheder svarende til grundfaget naturfag, niveau F.</p>\r\n<p class=\"TekstoverskriftVenstreN\">4. Kompetencemål for hovedforløbet</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.1.</span> Kompetencemålene for hovedforløbet, jf. dog afsnit 4.2. - 4.3., er, at eleverne kan:</p>\r\n<p class=\"Tekst\">1. udøve arbejdet som social- og sundhedshjælper i overensstemmelse med de etiske og lovmæssige regler, der følger med ansvaret som fag- og myndighedsperson, og i overensstemmelse med de fastlagte kvalitetsstandarder, herunder beskrivelser af serviceniveau, der gælder for social- og sundhedshjælperens arbejdsområde,</p>\r\n<p class=\"Tekst\">2. selvstændigt udføre omsorg og pleje samt reagere hensigtsmæssigt på ændringer i borgerens almene sundhedstilstand,</p>\r\n<p class=\"Tekst\">3. udføre praktisk og personlig hjælp til borgere ud fra borgernes evne til egenomsorg,</p>\r\n<p class=\"Tekst\">4. kende forskel på komplekse og ikke komplekse borgerforløb samt derudfra reagere hensigtsmæssigt i overensstemmelse med eget kompetenceområde i et professionelt samarbejde,</p>\r\n<p class=\"Tekst\">5. i samarbejde med borgeren arbejde sundhedsfremmende og sygdomsforebyggende i udførelsen af de planlagte opgaver,</p>\r\n<p class=\"Tekst\">6. skriftligt og mundtligt anvende et fagsprog, som er dækkende for social- og sundhedshjælperens kompetenceområde, og handle i overensstemmelse med regler om oplysnings- og tavshedspligt samt bruge relevante dokumentationssystemer,</p>\r\n<p class=\"Tekst\">7. benytte kommunikation som et redskab til at skabe et professionelt og tværfagligt handlerum samt til at skabe et konfliktdæmpende og voldsforebyggende miljø,</p>\r\n<p class=\"Tekst\">8. anvende de generelle hygiejniske retningslinjer i forebyggelsen af smittespredning,</p>\r\n<p class=\"Tekst\">9. anvende relevant velfærdsteknologi,</p>\r\n<p class=\"Tekst\">10. understøtte borgeren i sociale, kulturelle, fysiske og kreative aktiviteter med respekt for borgerens ressourcer og selvbestemmelsesret,</p>\r\n<p class=\"Tekst\">11. alene og i samarbejde med andre ud fra fastlagte kvalitetsstandarder, herunder beskrivelser af serviceniveau, identificere, planlægge, udføre og evaluere sine arbejdsopgaver og arbejdsprocesser,</p>\r\n<p class=\"Tekst\">12. i samarbejde med andre udvikle et godt psykisk og fysisk arbejdsmiljø,</p>\r\n<p class=\"Tekst\">13. selvstændigt udøve arbejdet som social- og sundhedsassistent i overensstemmelse med de etiske og lovmæssige regler, der følger med ansvaret som autoriseret sundhedsperson, og i overensstemmelse med de fastlagte kvalitetsstandarder, herunder beskrivelser af serviceniveau, og procedurer for patientsikkerhed, der gælder for social- og sundhedsassistentens arbejdsområde,</p>\r\n<p class=\"Tekst\">14. indgå i en tværprofessionel og tværsektoriel indsats og medvirke til at sikre et sammenhængende patient- og borgerforløb,</p>\r\n<p class=\"Tekst\">15. arbejde med borger- og patientrettet sygdomsforebyggelse og rehabilitering i forhold til de hyppigst forekommende sygdomme og funktionsnedsættelser,</p>\r\n<p class=\"Tekst\">16. med udgangspunkt i social- og sundhedsassistentens arbejdsområde selvstændigt identificere, vurdere, tilrettelægge, udføre og evaluere grundlæggende sygepleje samt reagere hensigtsmæssigt på ændringer i borgerens/patientens psykiske og somatiske sygdomstilstand,</p>\r\n<p class=\"Tekst\">17. varetage medicindispensering og medicinadministration i henhold til gældende lovgivning,</p>\r\n<p class=\"Tekst\">18. anvende de generelle principper for hygiejne og særlige hygiejniske retningslinjer herunder rene rutiner og sterilteknikker samt vejlede borgere, patienter, pårørende og kolleger herom,</p>\r\n<p class=\"Tekst\">19. skriftligt og mundtligt anvende et fagsprog, som er dækkende for social- og sundhedsassistentens kompetenceområde, og dokumentere den udførte sygepleje i relevante dokumentationssystemer,</p>\r\n<p class=\"Tekst\">20. som led i borgerens/patientens behandlingsforløb gennemføre målrettet kommunikation herunder forberede, afholde, evaluere og dokumentere samtaler,</p>\r\n<p class=\"Tekst\">21. alene og i et tværprofessionelt samarbejde tilrettelægge, gennemføre og evaluere sociale, kulturelle, fysiske og kreative aktiviteter både for enkeltpersoner og grupper herunder aktivt inddrage borgere, patienter og pårørende,</p>\r\n<p class=\"Tekst\">22. med udgangspunkt i borgerens behov, arbejdsstedets ressourcer og de fastlagte kvalitetsstandarder, herunder beskrivelser af serviceniveau, identificere, tilrettelægge, udføre, evaluere og følge op på egne og andres arbejdsopgaver,</p>\r\n<p class=\"Tekst\">23. anvende relevant velfærdsteknologi samt deltage ved implementering af ny viden og teknologi, og</p>\r\n<p class=\"Tekst\">24. med udgangspunkt i borgerens/patientens ressourcer og hjælpemidler tilrettelægge sit eget og andres arbejde efter ergonomiske principper, arbejdspladsens arbejdsmiljøregler og sikkerhedsforanstaltninger.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.2.</span> Kompetencemålene i afsnit 4.1., nr. 1 - 12, gælder for uddannelsens trin 1, social- og sundhedshjælper.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.3.</span> Kompetencemålene i afsnit 4.1., nr. 13 - 24, gælder for uddannelsens trin 2, social- og sundhedsassistent.</p>\r\n<p class=\"TekstoverskriftVenstreN\">5. Tilrettelæggelse af skoleundervisningen og praktikuddannelsen</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">5.1.</span> Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen inden for de overordnede rammer, som er fastsat i bekendtgørelse om erhvervsuddannelser.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">5.2.</span> Fagligt udvalg skal høre Sundhedsstyrelsen, førend ny uddannelsesordning kan udstedes.</p>\r\n<p class=\"TekstoverskriftVenstreN\">6. Bedømmelse og beviser mv.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.</span> Uddannelsens enkelte trin afsluttes med en mundtlig prøve. Prøven efter et trin, der ikke er uddannelsens sidste trin, skal aflægges af alle elever.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.2.</span> Ved den afsluttende prøve på trin 1 trækker eleven en case, som danner grundlag for en mundtlig eksamination. Prøven varer 30 minutter, inkl. votering.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.3.</span> Ved den afsluttende prøve på trin 2 udarbejder eleven alene eller i samarbejde med andre elever en projektopgave, som danner grundlag for den mundtlige eksamination ved den afsluttende prøve. Prøven varer 30 minutter, inkl. votering. Bedømmelse sker alene på grundlag af den mundtlige præstation ved prøven.</p>\r\n<p class=\"Tekst\">Projektopgaven stilles af den enkelte institution og besvares efter institutionens bestemmelse i en skriftlig, mundtlig eller praktisk form eller i en kombination heraf.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.2.</span> For elever på trin 1 (social- og sundhedshjælper) udtrækker Ministeriet for Børn og Undervisning ét af områdefagene (dog undtaget arbejdsmiljø og ergonomi) <span class=\"Italic\">eller</span> ét af grundfagene dansk eller naturfag til prøve. De øvrige område- og grundfag afsluttes med standpunktsbedømmelse.</p>\r\n<p class=\"Tekst\">For elever på trin 2 (social- og sundhedsassistent) udtrækker Ministeriet for Børn og Undervisning ét af områdefagene <span class=\"Italic\">og</span> ét af grundfagene dansk eller naturfag til prøve. De øvrige område- og grundfag afsluttes med standpunktsbedømmelse.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.3.</span> Ved afslutningen af en praktikperiode på trin 1 afgiver praktikvirksomheden en praktikerklæring. Praktikerklæringen skal ud over det i bekendtgørelse om erhvervsuddannelse anførte, tillige indeholde virksomhedens vurdering af, hvorvidt eleven har nået målene for praktikperioden. I praktikerklæringen for 1. praktikperiode anvendes en vejledende standpunktsbedømmelse. I praktikerklæringen for 2. praktikperiode anvendes bedømmelsen ”godkendt/ikke godkendt”.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.4.</span> Den samlede praktikuddannelse på trin 2 består af praktikperiode inden for hvert af de følgende områder: Det somatiske område, det psykiatriske område og det primærkommunale område.</p>\r\n<p class=\"Tekst\">Ved afslutningen af en praktikperiode på trin 2 afgiver praktikvirksomheden en praktikerklæring. Praktikerklæringen skal ud over det i bekendtgørelse om erhvervsuddannelser anførte, tillige indeholde virksomhedens vurdering af, hvorvidt eleven har nået målene for praktikperioden. I praktikerklæringen anvendes bedømmelsen ”godkendt/ikke godkendt.</p>\r\n<p class=\"Tekst\">Eleven skal have opnået bedømmelsen ”godkendt” for hver af praktikperioderne inden for henholdsvis det primærkommunale område, det somatiske område og det psykiatriske område.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.5.</span> For at elever på trin 1 kan aflægge den afsluttende prøve, jf. afsnit. 6.1.2., skal hvert områdefag være bestået ved prøve eller standpunktsbedømmelse, og gennemsnittet af prøver og standpunktsbedømmelser i områdefag og grundfag skal mindst være beståkarakteren, ingen af karaktererne må være karakterskalaens laveste karakter. Derudover skal eleverne have bestået grundfaget naturfag, niveau E, og hvert af de valgfri specialefag skal være bedømt ”bestået”.</p>\r\n<p class=\"Tekst\">I praktikerklæringen for sidste praktikperiode skal den heri indeholdte standpunktsbedømmelse være ”godkendt”, inden eleven kan gå op til den afsluttende prøve.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.6.</span> For at elever på trin 2 kan aflægge den afsluttende prøve, jf. afsnit. 6.1.3., skal hvert områdefag være bestået ved prøve eller standpunktsbedømmelse, og gennemsnittet af prøver og standpunktsbedømmelser i områdefag og grundfag skal mindst være beståkarakteren. Ingen af karaktererne må være karakterskalaens laveste karakter. Derudover skal eleverne have bestået grundfaget naturfag, niveau C, og hvert enkelt valgfri specialefag skal være bedømt ”bestået”.</p>\r\n<p class=\"Tekst\">Standpunktsbedømmelsen for hver enkel praktikperiode skal være ”godkendt”, inden eleven kan gå op til den afsluttende prøve.</p>\r\n<p class=\"Tekst\">I standpunktsbedømmelsen skal der tages hensyn til, hvor i uddannelsesforløbet den pågældende praktikdel er placeret.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.7.</span> Elever, der ikke har opnået standpunktsbedømmelsen ”godkendt” i et praktikforløb, tilbydes et af den ansættende arbejdsgiver fastlagt praktikforløb og vurderes på ny.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Beviser</span>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.8.</span> For at der kan udstedes skolebevis, skal eleven have opfyldt beståkravene for fag, jf. henholdsvis afsnit 6.5. og afsnit 6.6. Herudover skal den afsluttende prøve, jf. henholdsvis afsnit 6.1.2. og afsnit 6.1.3., være bestået.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.9.</span> Ved uddannelsens afslutning, herunder afslutning med trin 1, udsteder skolen, efter det faglige udvalgs retningslinjer, et uddannelsesbevis til eleven som dokumentation for, at eleven har opnået kompetence inden for uddannelsen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.9.1.</span> Uddannelsesbeviset udformes i overensstemmelse med reglerne i bekendtgørelse om erhvervsuddannelser og bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser og påføres desuden oplysning om, hvilke typer praktikvirksomheder der er indgået i uddannelsen.</p>\r\n<a id=\"B4\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil4\">Bilag 4</span>\r\n</p>\r\n<p class=\"BilagTekst\">Tandklinikassistent</p>\r\n<p class=\"TekstoverskriftVenstreN\">1. Uddannelsens formål og opdeling</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.1.</span> Uddannelsen til tandklinikassistent har som overordnet formål, at eleven gennem skoleundervisning og praktikuddannelse opnår viden og færdigheder inden for følgende overordnede kompetenceområder:</p>\r\n<p class=\"Tekst\">1. Assistance ved enhver form for tandbehandling i samarbejde med tandlæge, tandplejer og klinisk tandtekniker.</p>\r\n<p class=\"Tekst\">2. Selvstændig afrydning, radiologisk assistance, administrative opgaver og sikring af, at tandklinikkens hygiejneniveau er optimalt, således at smitterisici minimeres, herunder kunne leve op til kravene om personlig hygiejne.</p>\r\n<p class=\"Tekst\">3. Selvstændig optagelse af røntgenbilleder, udførelse af forebyggende behandlinger og laboratoriearbejder efter anvisning fra autoriseret tandplejepersonale.</p>\r\n<p class=\"Tekst\">4. Udførelse af hele eller dele af behandlinger efter anvisning, herunder aktivt forholde sig til delegering af arbejdsopgaver i forhold til patienter.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.2.</span> Eleven skal nå de fastsatte uddannelsesmål inden for uddannelsens specialer.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">1.3.</span> Uddannelsen kan afsluttes med specialet: Tandklinikassistent, niveau 4 i den danske kvalifikationsramme for livslang læring.</p>\r\n<p class=\"TekstoverskriftVenstreN\">2. Uddannelsens varighed og struktur m.v.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.1.</span> Uddannelsen varer 3 år, inklusiv grundforløbet. Skoleundervisningen i hovedforløbet varer 14 uger.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.2.</span> Skoleundervisningen i hovedforløbet opdeles i mindst 2 skoleperioder med mellemliggende praktikperiode.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.3.</span> For elever, der har gennemført grundforløbet i en af de andre indgange til erhvervsuddannelserne på minimum 20 uger, eller som har bestået højere teknisk eksamen, højere forberedelseseksamen, højere handelseksamen eller studentereksamen, varer uddannelsen op til 2 år og 9 måneder uger, inkl. et grundforløb, der omfatter de særlige mål efter 3.1 samt grundfaget førstehjælp og elementær brandbekæmpelse 0,5 uge.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.4.</span> For elever, der har gennemført uddannelsen til social- og sundhedsassistent, den pædagogiske grunduddannelse, hospitalsteknisk assistent, hospitalslaborantuddannelsen, apotekerassistentuddannelsen, kontoruddannelsen, sundhedssekretæruddannelsen og uddannelsen til tandtekniker, varer uddannelsen op til 2 år og 6 måneder, inkl. et grundforløb, der omfatter de særlige mål efter 3.1 samt grundfaget førstehjælp og elementær brandbekæmpelse 0,5 uge.</p>\r\n<p class=\"TekstoverskriftVenstreN\">3. Særlige kompetencemål forud for skoleundervisningen i hovedforløbet</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">3.1.</span> De særlige kompetencemål, eleverne skal opfylde for at påbegynde skoleundervisningen i hovedforløbet, er, at eleverne kan:</p>\r\n<p class=\"Tekst\">1. selvstændigt tilrettelægge og udføre assistance ved simple tandbehandlinger,</p>\r\n<p class=\"Tekst\">2. selvstændigt klargøre til optagelse af intraorale røntgenoptagelser med overholdelse af regler for strålebeskyttelse, efterbehandle og journalisere røntgenbilleder, samt udføre og dokumentere den lovpligtige konstanskontrol,</p>\r\n<p class=\"Tekst\">3. selvstændigt håndtere og opbevare materialer og medikamenter til simple tandbehandlinger efter forskrifterne, samt medvirke til pleje og vedligeholdelse af instrumenter og apparatur,</p>\r\n<p class=\"Tekst\">4. medvirke ved tilrettelæggelse og gennemførelse af en optimal procedure for klinikhygiejne efter gældende toksikologiske og bakteriologiske forskrifter,</p>\r\n<p class=\"Tekst\">5. medvirke til konfliktløsning og -forebyggelse i arbejdet med patienter, kolleger og samarbejdspartnere på baggrund af basal viden om relevante psykologiske problemstillinger,</p>\r\n<p class=\"Tekst\">6. tilpasse den personlige kommunikation til patienter, kolleger og samarbejdspartnere med forskellig kulturel baggrund,</p>\r\n<p class=\"Tekst\">7. forstå fagtermer på engelsk og kunne medvirke til patientinformation om behandlinger,</p>\r\n<p class=\"Tekst\">8. inddrage viden om sammenhængen mellem sundhed, livsstil og levevilkår i det daglige arbejde med forebyggelse og behandling,</p>\r\n<p class=\"Tekst\">9. inddrage kendskab til tandplejens rolle og placering i samfundet i det daglige arbejde og</p>\r\n<p class=\"Tekst\">10. anvende basal viden om klinik- og kundeservice med fokus på kvalitet og etik.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">3.2.</span> Det er en betingelse for at begynde undervisningen i hovedforløbet, at eleven har opnået mindst beståkarakteren i den afsluttende grundforløbsprøve.</p>\r\n<p class=\"TekstoverskriftVenstreN\">4. Kompetencemål for hovedforløbet</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">4.1.</span> Kompetencemålene for hovedforløbet er, at eleverne kan:</p>\r\n<p class=\"Tekst\">1. selvstændigt tilrettelægge og gennemføre ergonomisk korrekt assistance ved caries- og endodontiske behandlinger, ekstraktioner og operativ fjernelse af tænder samt parodontale behandlinger,</p>\r\n<p class=\"Tekst\">2. selvstændigt håndtere, opbevare og bortskaffe materialer og medikamenter efter gældende forskrifter og regler, pleje og vedligeholde instrumenter og apparatur samt medvirke til at sikre optimalt hygiejneniveau på klinikken,</p>\r\n<p class=\"Tekst\">3. selvstændigt tilrettelægge og udføre uddelegerede profylaktiske opgaver målrettet den enkelte patient med simple behov, herunder afpudsning med roterende instrumenter, samt medvirke ved vejledning om mundhygiejne og fluoridbehandlinger,</p>\r\n<p class=\"Tekst\">4. selvstændigt tilrettelægge og gennemføre ergonomisk korrekt assistance ved behandlinger med fast og aftagelig protetik, samt medvirke ved aftryk, udstøbning og tilslibning af studiemodeller,</p>\r\n<p class=\"Tekst\">5. selvstændigt optage og journalisere intraorale røntgenbilleder med overholdelse af reglerne for strålebeskyttelse samt medvirke ved vurdering af billedkvaliteten,</p>\r\n<p class=\"Tekst\">6. selvstændigt varetage klinikadministrative opgaver, herunder indkaldelse af patienter, udfyldelse af regninger, varebestilling og lagerstyring, vedligeholdelse af data i klinikkens it-systemer samt medvirke ved journalføring,</p>\r\n<p class=\"Tekst\">7. medvirke ved information, vejledning og instruktion af patienter i forbindelse med simple behandlinger,</p>\r\n<p class=\"Tekst\">8. inddrage kendskab til anatomi, fysiologi og almindelige tandsygdomme i arbejdet med patienterne,</p>\r\n<p class=\"Tekst\">9. medvirke til udvikling af bedst mulig patientservice, intern kommunikation og samarbejde samt bedst mulige ergonomiske arbejdsbetingelser på klinikken og</p>\r\n<p class=\"Tekst\">10. varetage uddelegerede behandlinger og specialopgaver som for eksempel forberedelse af tandbehandling i eget hjem, laboratoriearbejde, sundhedsfremmende eller forebyggende aktiviteter samt særlige administrative opgaver.</p>\r\n<p class=\"TekstoverskriftVenstreN\">5. Tilrettelæggelse af skoleundervisningen og praktikuddannelsen</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">5.1.</span> Samspillet mellem skole og praktikvirksomhed beskrives i uddannelsesordningen inden for de overordnede rammer, som er fastsat i bekendtgørelsen om erhvervsuddannelser.</p>\r\n<p class=\"TekstoverskriftVenstreN\">6. Bedømmelse og beviser mv.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.</span> Skolen afholder som del af den sidste skoleperiode en afsluttende praktisk prøve. Reglerne i bekendtgørelse om prøver og eksamen i erhvervsrettede uddannelser finder anvendelse.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.1.</span> Den afsluttende praktiske prøve består af en opgave ud fra en virkelighedsnær arbejdsfunktion i en tandklinik og skal løses individuelt. Eleven får sin opgave udleveret 2 uger før, prøven skal afholdes. I prøven indgår en mundtlig eksamination af eleven, hvor det teoretiske grundlag, der indgår i den praktiske prøve, inddrages. Prøven varer 30 minutter, inkl. votering, og der gives tid til forberedelse, jf. 6.1.2</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.2.</span> På prøvedagen får eleven 30 minutter til forberedelse og klargøring af opgaven. I forberedelsestiden må eleven anvende personlige notater, udleverede undervisningsmaterialer samt det udstyr og de materialer, der stilles til rådighed af skolen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.3.</span> Opgaverne stilles af skolen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.1.4.</span> Opgaverne bedømmes af elevens lærer (eksaminator) og en censor, der udpeges af skolen. Eleven bedømmes på baggrund af den mundtlige eksamination og løsningen af den praktiske opgave. Der gives én karakter.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.2.</span> For at der kan udstedes skolebevis, skal eleven have opnået mindst beståkarakteren i den afsluttende prøve samt et gennemsnit på mindst beståkarakteren i alle afsluttende karakterer i hovedforløbet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.3.</span> Ved uddannelsens afslutning udsteder skolen et uddannelsesbevis til eleven som dokumentation for, at eleven har opnået kompetencer inden for uddannelsen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">6.4.</span> Det faglige udvalg udformer blanket til uddannelsesbeviset.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/07/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20120081605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BN000165"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/07/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/07/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "816"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/07/2012"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Børn og Undervisning, j.nr. 100.67K.391"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Erhvervsuddannelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}