{
    "id": 158259,
    "title": "Bekendtgørelse om information og samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter samt om anmeldelse af og tilsyn med sundhedsvidenskabelige forskningsprojekter",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1149 af 30/09/2013",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Anmeldelse af et sundhedsvidenskabeligt forskningsprojekt og indhold i en forsøgsprotokol og en tillægsprotokol</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Information og samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Information og samtykke i løbet af det sundhedsvidenskabelige forskningsprojekts forløb</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">De videnskabsetiske komiteers tilsyn</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Straf</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om information og samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter samt om anmeldelse af og tilsyn med sundhedsvidenskabelige forskningsprojekter</p>\r\n<p class=\"Indledning2\">I medfør af § 7, § 15, stk. 3, § 16, stk. 2, § 27, stk. 5, § 28, stk. 4, og § 41, stk. 2, i lov nr. 593 af 14. juni 2011 om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Anmeldelse af et sundhedsvidenskabeligt forskningsprojekt og indhold i en forsøgsprotokol og en tillægsprotokol</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Anmeldelse af sundhedsvidenskabelige forskningsprojekter skal ske til den regionale komité for det område, hvori den forsøgsansvarlige har sit virke. Sundhedsvidenskabelige forskningsprojekter, der vedrører særligt komplekse områder, jf. § 2, skal dog anmeldes til Den Nationale Videnskabsetiske Komité. Anmeldelsespligten påhviler den forsøgsansvarlige og sponsor i forening, og begge skal underskrive anmeldelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Grænseoverskridende multicenterforsøg skal altid anmeldes her i landet. Er der flere forsøgsansvarlige i Danmark, og er forskningsprojektet ikke omfattet af stk. 1, 2. pkt., skal multicenterforsøget anmeldes til den regionale komité, hvor den koordinerende forsøgsansvarlige har sit virke.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Ved et sundhedsvidenskabeligt forskningsprojekt, der vedrører et særligt komplekst område, forstås:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> sundhedsvidenskabeligt forskningsprojekt, der vedrører biologisk materiale udtaget i forbindelse med retsmedicinske obduktioner,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> sundhedsvidenskabeligt forskningsprojekt, som vedrører lægemidler til avanceret terapi,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> sundhedsvidenskabeligt forskningsprojekt, der vedrører omfattende kortlægning af individets arvemasse, hvori der søges om dispensation efter § 10 i lov nr. 593 af 14. juni 2011 om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num4\">4)</span> sundhedsvidenskabeligt forskningsprojekt, der vedrører psykokirurgi.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Ved anmeldelsen skal komitesystemets anmeldelsesskema anvendes. I tilknytning til anmeldelsen skal følgende bilag vedlægges:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num1\">1)</span> Dokumentation for sponsors og den forsøgsansvarliges identitet og den forsøgsansvarliges uddannelse og erfaring, herunder klinisk erfaring og forskningserfaring.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num2\">2)</span> Forsøgsprotokol og bilag hertil i medfør af § 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Ved anmeldelse af væsentlige ændringer i en forsøgsprotokol for et godkendt sundhedsvidenskabeligt forskningsprojekt i medfør af § 5 skal komitesystemets anmeldelsesskema anvendes.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> En forsøgsprotokol skal indeholde en beskrivelse af forskningsprojektets målsætning, udformning, metodologi, tilrettelæggelse, statistiske overvejelser, videnskabsetiske overvejelser, økonomiske forhold, publikationsmæssige forhold, og hvordan deltagerne vil blive informeret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Forsøgsprotokollen skal være dateret og påført versionsnummer. Såfremt nedenstående ikke er en del af forsøgsprotokollen, skal forsøgsprotokollen vedlægges følgende bilag:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk2_Num1\">1)</span> Protokolresumé, udarbejdet på dansk, der angiver forsøgets titel og forsøgsansvarliges/sponsors navn og forsøgssted samt beskrivelse af forsøgets formål, forsøgets metode, inddragelse af forsøgspersoner, herunder inklusions- og eksklusionskriterier, bivirkninger, risici og ulemper, økonomiske forhold, hvervning af forsøgsdeltagere, offentliggørelse af forsøgsresultater og videnskabsetisk redegørelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk2_Num2\">2)</span> Skriftlig deltagerinformation.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk2_Num3\">3)</span> Beskrivelse af procedurer for mundtlig deltagerinformation.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk2_Num4\">4)</span> Formular til brug for indhentelse af samtykke.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk2_Num5\">5)</span> Eventuelt materiale, herunder annoncer m.v., til hvervning af deltagere.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk2_Num6\">6)</span> Eventuelle spørgeskemaer og andet skriftligt materiale, der udleveres til forsøgspersonen.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> En tillægsprotokol skal indeholde beskrivelse af væsentlige ændringer i forsøgsprotokollen samt begrundelse for de foreslåede ændringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Tillægsprotokollen skal vedlægges følgende bilag, såfremt ændringerne i forsøgsprotokollen nødvendiggør dette:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk2_Num1\">1)</span> Dateret, ændret forsøgsprotokol påført versionsnummer indeholdende markerede ændringer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk2_Num2\">2)</span> Daterede, ændrede dokumenter påført versionsnummer om skriftlig deltagerinformation og procedurer for mundtlig deltagerinformation samt samtykkeerklæring, hvor ændringerne nødvendiggør dette.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk2_Num3\">3)</span> Øvrige dokumenter, som ændres i medfør af justeringerne nævnt i stk. 1 og 2, nr. 1 og 2.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Information og samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X1\">Informationens indhold</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Forsøgspersonen skal informeres skriftlig og mundtligt om et sundhedsvidenskabeligt forskningsprojekts indhold, forudsigelige risici og fordele forinden afgivelse af samtykke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Information til forsøgspersonen skal indeholde en forståelig fremstilling af forskningsprojektet uden brug af tekniske eller værdiladede vendinger. Informationen skal gives på en hensynsfuld måde og være tilpasset modtagerens individuelle forudsætninger med hensyn til alder, modenhed, erfaring m.v. Informationen skal indeholde oplysning om eventuelle forudsigelige risici, bivirkninger, komplikationer og ulemper, samt at der kan være uforudsigelige risici og belastninger knyttet til deltagelse i et sundhedsvidenskabeligt forskningsprojekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> En patient, der ønskes inddraget som forsøgsperson i et sundhedsvidenskabeligt forskningsprojekt med både videnskabeligt og behandlingsmæssigt øjemed, skal informeres om andre mulige behandlingsmetoder samt om, hvorvidt der i forbindelse med forskningsprojektet indhentes oplysninger fra patientens journal.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk4\">Stk. 4.</span> Skønnes forsøgspersonen i øvrigt at være uvidende om forhold, der har betydning for forsøgspersonens deltagelse, skal informationen tilpasses til at omfatte sådanne forhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk5\">Stk. 5.</span> Information til forsøgspersonen skal indeholde en beskrivelse af det informerede samtykkes omfang, herunder at samtykket omfatter adgang til videregivelse og behandling af nødvendige oplysninger om forsøgspersonens helbred, øvrige rent private forhold og andre fortrolige oplysninger som led i egenkontrol med forskningsprojektet, herunder kvalitetskontrol og monitorering, som sponsor eller eventuel monitor er forpligtede til at udføre.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X2\">Særligt om skriftlig information til forsøgspersonen</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Den skriftlige information skal angive, at der er tale om en forespørgsel om deltagelse i et sundhedsvidenskabeligt forskningsprojekt. Informationen skal præsenteres på en sådan måde, at den sætter forsøgspersonen i stand til at tage stilling til, om denne ønsker at deltage i forskningsprojektet og indeholde oplysninger om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num1\">1)</span> formål og metode samt forskningsprojektets betydning, art og rækkevidde, herunder den praktiske tilrettelæggelse af projektet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num2\">2)</span> anvendelse af godkendte og ikke-godkendte lægemidler, navnene på disse samt dosering og anvendelse af randomisering, blindpræparater, behandlingsfri perioder herunder eventuelle kendte interaktioner med andre lægemidler,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num3\">3)</span> eventuelle forudsigelige risici, bivirkninger, herunder kendte langtidsbivirkninger, komplikationer og ulemper ved deltagelse i forskningsprojektet, samt at der kan være uforudsigelige risici og belastninger knyttet til deltagelse i det sundhedsvidenskabelige forskningsprojekt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num4\">4)</span> den mulige nytte ved forskningsprojektet, hvor der skal skelnes mellem nytte for den enkelte forsøgsperson, nytte for andre og videnskabelige fremskridt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num5\">5)</span> under hvilke omstændigheder forsøgspersonen kan udelukkes fra videre deltagelse i forskningsprojektet uden eget ønske, samt under hvilke omstændigheder projektet som helhed kan afbrydes, samt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num6\">6)</span> navn, adresse, e-mail adresse og telefonnummer på en kontaktperson med tilknytning til forskningsprojektet.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Den skriftlige information skal angive forsøgspersonens rettigheder ved at oplyse om,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num1\">1)</span> at deltagelse i forskningsprojektet er frivillig, samt at deltagelse kun sker efter, at både skriftlig og mundtlig information er givet, og skriftligt samtykke er indhentet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num2\">2)</span> at forsøgspersonen til enhver tid mundtligt, skriftligt eller ved anden klar tilkendegivelse kan trække et samtykke til deltagelse tilbage og udtræde af forskningsprojektet, uden at dette påvirker retten til nuværende eller fremtidig behandling eller andre rettigheder, som forsøgspersonen måtte have,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num3\">3)</span> at forsøgspersonen har ret til betænkningstid, før samtykke afgives, ligesom forsøgspersonen har ret til efter ønske at medbringe en bisidder ved modtagelsen af den mundtlige information,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num4\">4)</span> at oplysninger om forsøgspersonens helbredsforhold, øvrige rent private forhold og andre fortrolige oplysninger om forsøgspersonen, som fremkommer i forbindelse med forskningsprojektet, er omfattet af tavshedspligt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num5\">5)</span> at opbevaringen af personhenførbare data, herunder væv, blodprøver etc., sker under iagttagelse af lov om behandling af personoplysninger og sundhedsloven,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num6\">6)</span> at der er mulighed for at få aktindsigt i forsøgsprotokoller efter offentlighedslovgivningens bestemmelser herom, samt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk1_Num7\">7)</span> klageadgang, muligheder for erstatning, godtgørelse eller anden kompensation ved skader som følge af forskningsprojektet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Information om rettigheder, som beskrevet i stk. 1, kan vedlægges informationen om det enkelte sundhedsvidenskabelige forskningsprojekt som et selvstændigt bilag.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Den skriftlige information skal indeholde en redegørelse for, hvilken økonomisk støtte den forsøgsansvarlige modtager fra private virksomheder, fonde m.v. til gennemførelse af det pågældende sundhedsvidenskabelige forskningsprojekt. Informationen skal præsenteres på en sådan måde, at den sætter forsøgspersonen i stand til at tage stilling til, om denne ønsker at deltage i forskningsprojektet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Informationen om økonomisk støtte skal indeholde oplysning om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk2_Num1\">1)</span> hvem, der har initieret det sundhedsvidenskabelige forskningsprojekt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk2_Num2\">2)</span> navne på såvel kommercielle som ikke kommercielle støttegivere,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk2_Num3\">3)</span> støttebeløb for hver støttegiver, samt på hvilken måde støtten indgår i forskningsprojektet, herunder om støtten udbetales som en fast sum eller som et vederlag pr. forsøgsperson, og om støtten udbetales direkte til den forsøgsansvarlige, til dennes afdeling/institut, til en fælles forskningsfond eller andet, samt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk2_Num4\">4)</span> om den forsøgsansvarlige i øvrigt har en økonomisk tilknytning til private virksomheder, fonde m.v., som har interesser i det pågældende forskningsprojekt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X3\">Særligt om information og samtykke ved inddragelse af forsøgspersoner udsat for pres eller tvang</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Hvor forsøgspersonen på grund af institutionsanbringelse, frihedsberøvelse, ansættelsesforhold eller lignende er udsat for et særligt pres for deltagelse i et sundhedsvidenskabeligt forskningsprojekt, men hvor personen i øvrigt er i stand til at afgive et informeret samtykke, kan komiteen efter en konkret vurdering beslutte, at forsøgspersonens samtykke til deltagelse i forskningsprojektet skal afgives over for en af komiteen godkendt person. Komiteen kan tillige beslutte, at informationen i sådanne tilfælde suppleres med oplysning om, at afviklingen af forskningsprojektet skal overvåges af en uafhængig sagkyndig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Personer, som er frihedsberøvede i henhold til lov om frihedsberøvelse og anden tvang i psykiatrien, kan ikke medvirke som forsøgspersoner i sundhedsvidenskabelige forskningsprojekter.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X4\">Afgivelse af information og modtagelse af samtykke</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Den skriftlige information skal afgives i papirform eller elektronisk. Forsøgspersonen kan altid kræve at modtage informationen i papirform.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Et informeret samtykke skal være skriftligt, dateret og underskrevet eller afgivet ved brug af elektronisk signatur.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Information gives og samtykke modtages af den forsøgsansvarlige eller en dertil bemyndiget person, som har de faglige forudsætninger for at kunne formidle indholdet af forskningsprojektet og har direkte tilknytning til dette.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Informationen til mindreårige skal meddeles af en person med kendskab til det område, som projektet vedrører, og som har de pædagogiske forudsætninger for at formidle informationen til den aldersgruppe, som forskningsprojektet omfatter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> Ved bemyndigelse af en person til informationsafgivelse og modtagelse af samtykke, jf. stk. 1, samt ved bemyndigelse til attestation, jf. § 13, stk. 2, skal der foreligge en skriftlig aftale herom. Ansvaret for, at der meddeles fyldestgørende information i overensstemmelse med loven, påhviler den forsøgsansvarlige.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Samtykke til deltagelse i et sundhedsvidenskabeligt forskningsprojekt skal afgives snarest efter modtagelsen af informationen. Forsøgspersonen har dog ret til betænkningstid.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Den forsøgsansvarlige eller en dertil bemyndiget person skal attestere, at den skriftlige information er udleveret til forsøgspersonen, og at afgivelsen af mundtlig information har fundet sted. Efter anmodning fra forsøgspersonen skal den forsøgsansvarlige eller en dertil bemyndiget person udlevere en kopi af det skriftlige samtykke.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Information og samtykke i løbet af det sundhedsvidenskabelige forskningsprojekts forløb</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Opnår eller genvinder forsøgspersonen sin habilitet under afviklingen af det sundhedsvidenskabelige forskningsprojekt, skal der, før projektet kan videreføres, indhentes informeret samtykke fra forsøgspersonen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Et sundhedsvidenskabeligt forskningsprojekt kan ikke udføres på baggrund af et stedfortrædende samtykke, hvis forsøgspersonen protesterer herimod mundtligt eller ved handling.</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Hvis der under gennemførelsen af et sundhedsvidenskabeligt forskningsprojekt fremkommer væsentlige oplysninger om forsøgspersonens helbredstilstand, skal forsøgspersonen informeres herom, med mindre forsøgspersonen utvetydigt har givet udtryk for, at den pågældende ikke ønsker dette.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Hvis der under gennemførelsen af et sundhedsvidenskabeligt forskningsprojekt fremkommer nye oplysninger om effekt, risici, bivirkninger, komplikationer eller ulemper ved forsøget, eller hvis forskningsprojektets forsøgsdesign ændres væsentligt i forhold til forsøgspersonens sikkerhed, skal forsøgspersonen informeres herom. I sådanne situationer skal forsøgspersonen afgive fornyet samtykke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Såfremt forskningsprojektet afbrydes, skal forsøgspersonen informeres om årsagen hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk3\">Stk. 3.</span> Ved forskningsprojektets afrapportering skal den forsøgsansvarlige eller en dertil bemyndiget person, jf. § 13, stk. 1, for så vidt det er praktisk muligt, og det ønskes af forsøgspersonen, informere denne om de resultater, der er opnået, samt om eventuelle konsekvenser for den enkelte.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">De videnskabsetiske komiteers tilsyn</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> En videnskabsetisk komités tilsyn med et godkendt registerforskningsprojekt, hvor krav om samtykke eller stedfortrædende samtykke er fraveget, fordi projektet ikke indebærer sundhedsmæssige risici og ikke på anden måde efter omstændighederne i øvrigt er til belastning for forsøgspersonen, eller hvor det er umuligt eller uforholdsmæssigt vanskeligt at indhente informeret samtykke eller stedfortrædende samtykke, foretages uden at behandle personoplysninger fra forsøgspersoner.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Straf</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Medmindre højere straf er fastsat i anden lovgivning, straffes den, som iværksætter et forskningsprojekt i strid med §§ 6-16 i denne bekendtgørelse, med bøde.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Bekendtgørelsen træder i kraft den 3. oktober 2013 og har virkning for sundhedsvidenskabelige forskningsprojekter, der er anmeldt til en videnskabsetisk komité fra denne dato.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 538 af 11. juni 2012 om information og samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter samt om anmeldelse af og tilsyn med sundhedsvidenskabelige forskningsprojekter.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Ministeriet for Sundhed og Forebyggelse, den 30. september 2013</p><p class=\"Sign1\" align=\"center\">Astrid Krag</p><p class=\"Sign2\" align=\"right\">/ John Erik Pedersen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/10/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20130114905"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK001446"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/10/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/10/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1149"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/09/2013"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Sundhed og Forebyggelse, sagsnr. 1303095"
        },
        {
            "displayName": "Stikord",
            "displayValue": "EU-sygesikringskort, Sundhedskort, Særligt sundhedskort"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}