{
    "id": 137773,
    "title": "Bekendtgørelse om udbud af elektroniske kommunikationsnet og -tjenester",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 715 af 23/06/2011",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K1\">Kapitel 1</a>   Anvendelsesområde</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K2\">Kapitel 2</a>   Krav til udbydere af taletelefonitjenester og udbydere eller ejere af elektroniske kommunikationsnet</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K3\">Kapitel 3</a>   Fælles vilkår for erhvervsmæssigt udbud af elektroniske kommunikationsnet og -tjenester til slutbrugere</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K4\">Kapitel 4</a>   Hemmeligholdelse og oplysningspligt</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K5\">Kapitel 5</a>   Straffebestemmelser</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K6\">Kapitel 6</a>   Ikrafttræden og overgangsbestemmelser</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#B1\">Bilag 1</a>\r\n</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#B2\">Bilag 2</a>\r\n</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om udbud af elektroniske kommunikationsnet og -tjenester<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 3, § 4, stk. 1, § 5, stk. 1, § 8, stk. 1, § 61, stk. 1, og § 81, stk. 2, i lov nr. 169 af 3. marts 2011 om elektroniske kommunikationsnet og -tjenester fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Anvendelsesområde</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Bekendtgørelsen omfatter ethvert udbud af elektroniske kommunikationsnet og -tjenester, krav til ejere af kommunikationsnet samt udbud af teleterminaludstyr, der anvendes til mobilkommunikationstjenester, jf. dog stk. 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Bekendtgørelsen omfatter ikke etablering og drift af betalingstelefoner eller anden adgang til offentlig taletelefoni, jf. lov om elektroniske kommunikationsnet og -tjenester § 6, fordeling af radio- og tv-programmer i fællesantenneanlæg eller fællesantenneanlæg, der kun anvendes til fordeling af radio- og tv-programmer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> Udbud af elektroniske kommunikationstjenester, der alene udbydes ved hjælp af forudbetalte kort, eller elektroniske kommunikationstjenester, der kan sidestilles hermed, er ikke omfattet af § 9, stk. 1, og §§ 11-21.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk4\">Stk. 4.</span> Bestemmelserne i §§ 9, 11, 14-15, § 16, stk. 1, nr. 2 og 3, og stk. 2-4, § 18, § 19, stk. 1-4, og §§ 20-21 kan efter forudgående aftale mellem en slutbruger og en erhvervsmæssig udbyder af offentlige elektroniske kommunikationsnet og -tjenester fraviges i aftaler, hvor der er tale om kundeforhold, der ikke er omfattet af aftalelovens § 38 a om forbrugeraftaler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk5\">Stk. 5.</span> Uanset stk. 4 har slutbrugeren i aftaler mellem en slutbruger og en erhvervsmæssig udbyder af offentlige elektroniske kommunikationsnet og -tjenester, som ikke er omfattede af aftalelovens § 38 a om forbrugeraftaler, ret til en kontrakt med det i bilag 1 angivne indhold, såfremt slutbrugeren anmoder herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk6\">Stk. 6.</span> Pligten til at sikre adgang til operatørforvalg og fast operatørvalg, jf. § 16, stk. 3, og § 18, stk. 3, gælder kun i det omfang, en sådan forpligtelse er pålagt i medfør af § 41, stk. 2, jf. § 42, stk. 1, nr. 1, i lov om elektroniske kommunikationsnet og -tjenester.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X2\">Definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> <span class=\"Italic\">Forudbetalte elektroniske kommunikationstjenester</span>: Udbud af tjenester, hvor slutbrugeren via køb af et kort eller elektroniske kommunikationstjenester, der kan sidestilles hermed, forudbetaler den samlede tjeneste, inklusive løbende forbrug.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> <span class=\"Italic\">Trafikdata</span>: Data, som behandles med henblik på overførsel af kommunikation i et elektronisk kommunikationsnet eller debitering heraf.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> <span class=\"Italic\">Lokaliseringsdata</span>: Data, som behandles i et elektronisk kommunikationsnet, og som angiver den geografiske placering af det terminaludstyr, som brugeren af en offentlig elektronisk kommunikationstjeneste anvender.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num4\">4)</span> <span class=\"Italic\">Tillægstjeneste</span>: Enhver form for tjeneste, der kræver behandling af trafik- eller lokaliseringsdata, som ikke er trafikdata, ud over hvad der er nødvendigt for overførsel af kommunikation eller debitering heraf.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num5\">5)</span> <span class=\"Italic\">Bruger</span>: En fysisk person, som anvender en offentligt tilgængelig elektronisk kommunikationstjeneste i privat eller forretningsmæssigt øjemed uden nødvendigvis at abonnere på den pågældende tjeneste.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num6\">6)</span> <span class=\"Italic\">Bindingsperiode</span>: Den periode, regnet fra aftalens ikrafttræden, hvorefter slutbrugeren kan frigøre sig af en aftale om adgang til elektroniske kommunikationsnet eller -tjenester uden yderligere omkostninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num7\">7)</span> <span class=\"Italic\">Standsning af viderestilling:</span> En konkret automatisk viderestilling, der er etableret til en slutbrugers nummer, som standses efter anmodning fra slutbrugeren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num8\">8)</span> <span class=\"Italic\">Spærring</span>: En funktion, hvor slutbrugeren via en eller flere af de tjenester, som aftalen vedrører, ved anvendelse af en kode kan hindre brug af tjenesten, og hvor slutbrugeren ved anvendelse af koden både kan etablere og ophæve spærringen med umiddelbar virkning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num9\">9)</span> <span class=\"Italic\">Spærring for adgang til informations- og indholdstjenester</span>: En funktion, hvor udbyderen imødekommer og herefter skriftligt bekræfter anmodninger fra den enkelte slutbruger om spærring og ophævelse af spærring for opkald til de pågældende tjenester.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num10\">10)</span> <span class=\"Italic\">Saldooplysning:</span> Oplysning om den forbrugsafhængige debitering.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num11\">11)</span> <span class=\"Italic\">Saldokontrol:</span> En funktion, hvor den udbudte tjeneste spærres for yderligere forbrug umiddelbart efter, at det er konstateret, at forbruget har overskredet et beløb, der på forhånd er aftalt mellem udbyderen og slutbrugeren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num12\">12)</span> <span class=\"Italic\">Takstopdelt regning:</span> En regning med opdeling af de debiterede ydelser fordelt på de takseringskategorier, som udbyderen opererer med.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num13\">13)</span> <span class=\"Italic\">Specificeret regning:</span> En regning, der indeholder en specifikation af de debiterede ydelser, sådan at slutbrugeren kan identificere forbruget af tjenesten, herunder oplysninger om det kaldte nummer, dato, klokkeslæt, varighed, pris eller tilsvarende data, som danner grundlag for debitering af forbrug af tjenesten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num14\">14)</span> <span class=\"Italic\">A-nummer:</span> Den kaldende abonnents nummer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num15\">15)</span> <span class=\"Italic\">A-nummeroverførsel:</span> Overførsel af A-nummeret til den kaldte abonnent med henblik på visning hos denne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num16\">16)</span> <span class=\"Italic\">Tilsluttet nummer:</span> Den kaldte brugers nummer, uanset om dette er forskelligt fra det nummer, den kaldende bruger har kaldt.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Krav til udbydere af taletelefonitjenester og udbydere eller ejere af elektroniske kommunikationsnet</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Udbydere af taletelefonitjenester og udbydere eller ejere af elektroniske kommunikationsnet, der benyttes til taletelefonitjenester, skal sikre, at alle brugere og slutbrugere, der er tilsluttet nettet eller tjenesten, kan</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num1\">1)</span> foretage gratis opkald til den offentlige alarmtjeneste (112) og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num2\">2)</span> foretage opkald til forsyningspligtudbyders teksttelefontjeneste og denne tjenestes nødkaldenummer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Ejere af elektroniske kommunikationsnet, som nævnt i stk. 1, er ikke forpligtet til at efterleve de i stk. 1 beskrevne krav i de tilfælde, hvor taletelefonitjenesten udbydes af tredjemand.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Udbydere af ikke-offentlige taletelefonitjenester og udbydere af elektroniske kommunikationsnet, der benyttes til ikke-offentlige taletelefonitjenester, skal sikre, at opkald fra de tilsluttede slutbrugere til den offentlige alarmtjeneste (112) straks termineres i et offentligt elektronisk kommunikationsnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Udbydere af offentlige taletelefonitjenester og udbydere af offentlige elektroniske kommunikationsnet, der benyttes til offentlige taletelefonitjenester, skal sikre, at opkald fra de tilsluttede slutbrugere til den offentlige alarmtjeneste (112) straks termineres i forsyningspligtudbyders elektroniske kommunikationsnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Forsyningspligtudbyder skal sikre, at alarmopkald straks dirigeres og afleveres</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk3_Num1\">1)</span> til den alarmcentral, der hører til den pågældende slutbrugers tilslutning til det offentlige elektroniske kommunikationsnet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk3_Num2\">2)</span> til den alarmcentral, der hører til den pågældende slutbrugers tilslutning til et elektronisk kommunikationsnet, der ikke er offentligt, hvis forsyningspligtudbyders oplysninger, jf. stk. 4, tillader det, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk3_Num3\">3)</span> efter nærmere forudgående aftale mellem forsyningspligtudbyder og alarmmyndighederne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk4\">Stk. 4.</span> Udbydere af offentlige taletelefonitjenester og udbydere af offentlige elektroniske kommunikationsnet, der benyttes til offentlige taletelefonitjenester, skal efter nærmere aftale med forsyningspligtudbyder sikre, at oplysninger, der er nødvendige for den i stk. 3 nævnte dirigering af alarmopkaldet, stilles til rådighed for forsyningspligtudbyder senest samtidig med, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Udbydere af taletelefonitjenester og udbydere eller ejere af elektroniske kommunikationsnet, der benyttes til taletelefonitjenester, skal bidrage med at tilvejebringe og stille retvisende oplysninger til brug for stedbestemmelse til rådighed for den offentlige alarmtjeneste (112) senest samtidig med, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages. Dette skal ske ved</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num1\">1)</span> som minimum at sikre, at relevante, grundlæggende oplysninger til brug for stedbestemmelse af alarmopkald stilles til rådighed for den offentlige alarmtjeneste (112), herunder nummeroplysningsdata, jf. § 31, stk. 2, i lov om elektroniske kommunikationsnet og -tjenester,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num2\">2)</span> at sikre tilvejebringelse og overførsel af stedbestemmelsesoplysninger om brugers fysiske position sammen med hvert enkelt alarmopkald til den offentlige alarmtjeneste (112), hvis brugers fysiske position kan afvige fra abonnentadressen eller installationsadressen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num3\">3)</span> i det omfang, det er relevant, at stille andre oplysninger om særlige anvendelser af tjenester og net m.m., som kan have betydning for validiteten af oplysninger som nævnt i nr. 1 og 2, til rådighed for den offentlige alarmtjeneste (112).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> De i stk. 1 nævnte bidrag og oplysninger til at stedbestemme alarmopkald til den offentlige alarmtjeneste (112) fastlægges efter nærmere aftale mellem alarmmyndighederne, forsyningspligtudbyder og udbydere af elektroniske kommunikationsnet eller -tjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Ejere af elektroniske kommunikationsnet, som nævnt i stk. 1 og som geografisk dækker flere fysiske adresser, skal efter nærmere aftale med udbyderen af elektroniske kommunikationsnet eller -tjenester sikre, at udbyderen kan stille oplysninger, herunder stedbestemmelsesoplysninger, jf. stk. 1 og 2, til rådighed for forsyningspligtudbyder senest samtidig med, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk4\">Stk. 4.</span> De i stk. 1 nævnte bidrag og oplysninger til at stedbestemme alarmopkald til den offentlige alarmtjeneste (112) skal stilles til rådighed for forsyningspligtudbyder efter nærmere forudgående aftale mellem forsyningspligtudbyder og udbydere af elektroniske kommunikationsnet eller -tjenester senest samtidig med, at alarmopkaldet til den offentlige alarmtjeneste (112) foretages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk5\">Stk. 5.</span> Forsyningspligtudbyder skal sikre, at stedbestemmelsesoplysninger, jf. stk. 1 og 2, stilles til rådighed for alarmmyndighederne, jf. § 31, stk. 6, i lov om elektroniske kommunikationsnet og -tjenester, efter nærmere forudgående aftale med disse og senest samtidig med den i § 4, stk. 3, nævnte dirigering og aflevering af alarmopkaldet til den offentlige alarmtjeneste (112).</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Forsyningspligtudbyder må for den i §§ 4 og 5 omhandlede koordinering, dirigering og aflevering af alarmopkald og oplysninger til brug for stedbestemmelse af alarmopkald af de pågældende udbydere af elektroniske kommunikationsnet eller -tjenester opkræve en betaling, der ikke overstiger forsyningspligtudbyders samlede omkostninger, inkl. en rimelig fortjeneste, ved denne koordinering, dirigering og aflevering af alarmopkald og oplysninger til brug for stedbestemmelse af alarmopkald.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Hvis kravene i §§ 3-5 ikke opfyldes af en ejer af et elektronisk kommunikationsnet, der anvendes til taletelefoni, fordi der ikke er mulighed for at foretage opkald til telefonnumre i den danske nummerplan, skal den pågældende ejer oplyse brugerne af det elektroniske kommunikationsnet herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Hvis kravene i §§ 3-5 ikke opfyldes af en udbyder af elektroniske kommunikationsnet eller -tjenester, fordi der ikke er mulighed for at foretage opkald til telefonnumre i den danske nummerplan, skal den pågældende udbyder senest ved indgåelse af aftalen om tilslutning til nettet eller tjenesten oplyse slutbrugerne herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk3\">Stk. 3.</span> Hvis der for en ejer af et elektronisk kommunikationsnet gælder særlige tekniske begrænsninger, som kan have betydning for validiteten af stedbestemmelsesoplysninger, jf. § 5, stk. 1, nr. 3, skal den pågældende ejer oplyse brugerne af det elektroniske kommunikationsnet herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk4\">Stk. 4.</span> Hvis der for en udbyder af elektroniske kommunikationsnet eller -tjenester gælder særlige tekniske begrænsninger, som kan have betydning for validiteten af stedbestemmelsesoplysninger, jf. § 5, stk. 1, nr. 3, skal den pågældende udbyder senest ved indgåelse af aftalen om tilslutning til elektroniske kommunikationsnet eller -tjenester oplyse slutbrugerne herom. I eksisterende aftaler, hvor der ikke i forbindelse med aftaleindgåelsen er givet oplysninger i overensstemmelse med stk. 2, skal den pågældende udbyder give slutbrugerne særskilt underretning om de pågældende forhold og deres betydning for validiteten af stedbestemmelsesoplysninger.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X2\">Nummeroplysningstjeneste</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Udbydere af offentlige taletelefonitjenester skal sikre, at deres slutbrugere kan foretage opkald til minimum én opkaldsbaseret, landsdækkende nummeroplysningstjeneste, der indeholder samtlige numre inden for den offentlige danske nummerplan, som er tildelt slutbrugere.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Fælles vilkår for erhvervsmæssigt udbud af elektroniske kommunikationsnet og -tjenester til slutbrugere</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Erhvervsmæssige udbydere af offentlige elektroniske kommunikationsnet eller -tjenester til slutbrugere skal sikre, at der foreligger en kontrakt som grundlag for ethvert kundeforhold med en slutbruger, og at kontrakten som minimum indeholder de i bilag 1 angivne oplysninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Udbydere, som nævnt i stk. 1, skal ved udbud af forudbetalte elektroniske kommunikationstjenester, jf. § 2, stk. 1, nr. 1, sikre, at slutbrugeren, senest umiddelbart inden slutbrugeren får mulighed for at tage tjenesten i brug, som minimum modtager de i bilag 2 angivne oplysninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> Erhvervsmæssige udbydere af ikke-offentlige elektroniske kommunikationsnet eller -tjenester til slutbrugere, der benytter en kontrakt som grundlag for et kundeforhold med en slutbruger, skal sikre, at kontrakten som minimum indeholder de i bilag 1 angivne oplysninger.</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Erhvervsmæssige udbydere af offentlige elektroniske kommunikationsnet eller -tjenester til slutbrugere skal på forespørgsel over for enhver oplyse om de forhold, som er nævnt i § 9, stk. 1, jf. bilag 1, herunder i hvilket omfang der er mulighed for via den pågældende udbyders net eller tjenester at kommunikere med slutbrugere, der er kunder hos andre udbydere af elektroniske kommunikationsnet eller -tjenester, samt priser og vilkår herfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Udbydere, som nævnt i stk. 1, skal på forespørgsel oplyse slutbrugere om eventuelle muligheder for at opnå lavere takster, herunder i tilfælde, hvor der anvendes tidsmæssigt, geografisk eller på anden måde differentieret taksering.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Erhvervsmæssige udbydere af offentlige elektroniske kommunikationsnet eller -tjenester til slutbrugere skal sikre, at slutbrugere varsles om ændringer i de vilkår og relevante priser, der gælder for udbuddet, sådan at slutbrugeren får mulighed for at opsige aftalen uden omkostninger senest med virkning fra det tidspunkt, hvor ændringen træder i kraft. Ændringer af rent begunstigende karakter, herunder f.eks. generelle nedsættelser af priser, kan gennemføres uden forudgående varsel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Varslet om ændringer efter stk. 1 skal være på mindst én måned og indeholde oplysning om slutbrugerens ret til at opsige aftalen.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Erhvervsmæssige udbydere af offentlige elektroniske kommunikationsnet eller -tjenester til slutbrugere skal sikre, at der i aftalen om adgang til de pågældende net eller tjenester ikke er vilkår, som direkte eller indirekte binder slutbrugeren længere end den aftalte bindingsperiode, jf. § 2, stk. 1, nr. 6, der maksimalt kan fastsættes til seks måneder, og at slutbrugere én måned før bindingsperiodens udløb til enhver tid kan opsige aftalen med et varsel, der maksimalt kan fastsættes til én måned, og at en eventuel forudbetalt ydelse refunderes forholdsmæssigt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Udbydere af teleterminaludstyr, der anvendes til mobilkommunikationstjenester, skal sikre, at slutbrugere ved aftaler om køb, lån, leje m.v. af teleterminaludstyr, der anvendes til mobilkommunikationstjenester, senest seks måneder efter kontraktens ikrafttræden ikke er bundet til, f.eks. ved SIM-lås, at anvende et bestemt elektronisk mobilkommunikationsnet. Ophævelse af bindinger skal ske uden omkostninger for slutbrugeren snarest muligt efter, at slutbrugeren har anmodet om det.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> Udbydere, som nævnt i stk. 1, kan ved forholdsmæssig refusion af eventuelle forudbetalte ydelser efter stk. 1 indføre en ordning, hvorefter forudbetalte ydelser ikke refunderes slutbrugeren, hvis tilgodehavendet ikke er over 25 kr. Ved indførelse af denne ordning vil udbyderen ikke hos slutbrugeren kunne indkræve et eventuelt tilgodehavende, som ikke er over 25 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk4\">Stk. 4.</span> Stk. 1-3 gælder alene for aftaler, der er omfattet af aftalelovens § 38 a om forbrugeraftaler.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Erhvervsmæssige udbydere af offentlige elektroniske kommunikationsnet eller -tjenester til slutbrugere skal i forbindelse med det pågældende udbud sikre, at afbrydelse som følge af slutbrugerens manglende betaling kun omfatter den berørte, ikke-betalte del af tjenesten eller abonnementet, medmindre der foreligger svig eller gentagne gange for sen eller manglende betaling.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X2\">Klagebehandling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Erhvervsmæssige udbydere af offentlige elektroniske kommunikationsnet eller -tjenester til slutbrugere skal behandle klager fra slutbrugere og skal senest tre måneder efter, at en klage første gang er indgivet, skriftligt træffe afgørelse i klagesager, hvor slutbrugeren klager over registreret forbrug og betaling for de omhandlede net og tjenester. Hvis det i klagebehandlingen indgår, at der i en periode af en vis varighed gennemføres en særlig registrering eller overvågning af forbrug, debitering m.v. med henblik på afdækning af eventuelle fejlkilder, forlænges den nævnte frist til seks måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Udbydere, som nævnt i stk.1, skal under deres behandling af klager over registreret forbrug og betaling stille opkrævningen af det omtvistede regningsbeløb i bero og undlade at afbryde slutbrugerens forbindelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk3\">Stk. 3.</span> Udbydere, som nævnt i stk. 1, kan uanset stk. 2 spærre slutbrugerens forbindelse for udgående trafik, hvis slutbrugerens trafikforbrug i den periode, hvor opkrævning af regningsbeløbet er stillet i bero, inden for en faktureringsmåned overskrider et beløb svarende til det højeste månedlige trafikforbrug registreret de seneste tre måneder forud for den påklagede periode. Har kundeforholdet varet mindre end tre måneder, beregnes det højeste månedlige trafikforbrug på grundlag af de hidtil forløbne måneder. I tilfælde, hvor der mellem slutbrugeren og udbyderen er aftalt et kreditmaksimum, træder dette i stedet for det højeste månedlige trafikforbrug.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk4\">Stk. 4.</span> Udbydere, som nævnt i stk. 1, skal sikre, at der uanset spærring i medfør af stk. 3 kan foretages opkald til den offentlige alarmtjeneste (112).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk5\">Stk. 5.</span> Udbydere, som nævnt i stk. 1, skal sikre, at en slutbruger uanset stk. 3 har mulighed for at forhindre spærring af udgående trafik ved at stille sikkerhed for det omtvistede regningsbeløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk6\">Stk. 6.</span> Opsættende virkning efter stk. 2 medfører alene, at betalingsforpligtelsen og en ikke effektueret lukning af telefonforbindelsen suspenderes med virkning fra tidspunktet, hvor klagen er indgivet. Der sker ikke suspension af påløb af renter under sagens behandling.</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Hvis en erhvervsmæssig udbyder af offentlige elektroniske kommunikationsnet eller -tjenester til slutbrugere ikke giver en slutbruger medhold i en klage, skal udbyderen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num1\">1)</span> stille opkrævningen af det omtvistede regningsbeløb i bero i fire uger efter, at afgørelsen er meddelt slutbrugeren. Udbyderen må i denne periode ikke afbryde slutbrugerens forbindelse, jf. dog § 14, stk. 3, om mulighederne for at gennemføre en spærring under en verserende klagesag,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num2\">2)</span> oplyse slutbrugeren om reglerne i nr. 1, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num3\">3)</span> oplyse slutbrugeren om muligheden for at påklage udbyderens afgørelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X3\">Funktioner og faciliteter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Erhvervsmæssige udbydere af taletelefonitjenester til slutbrugere skal tilbyde slutbrugeren følgende funktioner og faciliteter gratis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16_Stk1_Num1\">1)</span> Standsning af viderestilling fra tredjemand, jf. § 2, stk. 1, nr. 7.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16_Stk1_Num2\">2)</span> Spærring, jf. § 2, stk. 1, nr. 8.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16_Stk1_Num3\">3)</span> Spærring for adgang til informations- og indholdstjenester, jf. § 2, stk. 1, nr. 9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Udbydere, som nævnt i stk. 1, skal efterkomme slutbrugerens anmodning om, at spærring, jf. stk. 1, nr. 2, alene skal vedrøre opkald til udenlandske numre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk3\">Stk. 3.</span> Uanset spærring, jf. stk. 1, nr. 2, skal udbydere, som nævnt i stk. 1, sikre, at der kan foretages opkald til den offentlige alarmtjeneste (112) og opkald via operatørforvalg og fast operatørvalg.</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Erhvervsmæssige udbydere af offentlige elektroniske kommunikationsnet eller -tjenester til slutbrugere skal, hvis der ved udbuddet anvendes forbrugsafhængig debitering, tilbyde slutbrugeren saldooplysning, jf. § 2, stk. 1, nr. 10, via en eller flere af de tjenester, som aftalen vedrører. Udbyderen kan i tillæg hertil tilbyde saldooplysning via andre tjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Slutbrugeren skal have adgang til saldooplysning minimum ti timer dagligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk3\">Stk. 3.</span> Oplysninger, der ligger til grund for saldooplysning, skal som minimum opdateres med intervaller på 24 timer, jf. dog stk. 4-6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk4\">Stk. 4.</span> Oplysninger, som nævnt i stk. 3, der vedrører opkald foretaget fra eller modtaget på en mobilterminal i udlandet, skal opdateres senest 24 timer efter, at udbyderen har modtaget oplysningerne, dog senest 31 døgn efter at opkaldet er foretaget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk5\">Stk. 5.</span> Oplysninger, som nævnt i stk. 3, der vedrører opkald til manuelt betjente særtjenester, skal som minimum opdateres med intervaller på 72 timer, jf. dog stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk6\">Stk. 6.</span> Kravene i stk. 3 om opdateringshyppighed gælder ikke ved opkald foretaget fra udlandet, der faktureres og opkræves af udbydere af offentlige elektroniske kommunikationsnet eller -tjenester til slutbrugere i Danmark på baggrund af data fra udbydere af elektroniske kommunikationsnet eller -tjenester i udlandet, f.eks. modtager-betaleropkald.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk7\">Stk. 7.</span> Enhver saldooplysning skal, uanset hvilken tjeneste der benyttes, herunder også tjenester, som ikke er omfattede af den pågældende aftale med slutbrugeren, tilbydes slutbrugeren til en taksering, der ikke overstiger den laveste anvendte taksering, som udbyderen anvender for den pågældende tjeneste, på det tidspunkt, hvor funktionen anvendes.</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Erhvervsmæssige udbydere af offentlige elektroniske kommunikationsnet eller -tjenester til slutbrugere skal, hvis der ved udbuddet af tjenesten anvendes forbrugsafhængig debitering, tilbyde slutbrugeren saldokontrol, jf. § 2, stk. 1, nr. 11.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Spærring, som følge af den i stk. 1 nævnte saldokontrol, skal med umiddelbar virkning kunne ophæves af slutbrugeren ved brug af en kode. Spærringen skal kunne ophæves via en eller flere af de tjenester, som aftalen vedrører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Uanset spærring, som følge af den i stk. 1 nævnte saldokontrol, skal der kunne foretages opkald til den offentlige alarmtjeneste (112) og opkald via operatørforvalg og fast operatørvalg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk4\">Stk. 4.</span> Oplysninger, der ligger til grund for saldokontrol, skal opdateres på den i § 17, stk. 3-6, anførte måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk5\">Stk. 5.</span> Saldokontrol skal tilbydes slutbrugeren gratis ved aftalens indgåelse og ved justering af ordningen én gang i kvartalet. Udbydere, som nævnt i stk. 1, skal i forbindelse med aftalens indgåelse eksplicit bede slutbrugeren om at tage stilling til en eventuel aftale om saldokontrol.</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Erhvervsmæssige udbydere af offentlige elektroniske kommunikationsnet eller -tjenester til slutbrugere skal, hvis der ved udbuddet af tjenesten anvendes forbrugsafhængig debitering, tilbyde slutbrugeren enten takstopdelt regning, jf. § 2, stk. 1, nr. 12, eller specificeret regning, jf. § 2, stk. 1, nr. 13, efter slutbrugerens valg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> Uanset kravene i stk. 1 skal oplysninger om det kaldte nummer ved opkald foretaget fra en mobilterminal i udlandet alene specificeres, såfremt udbyderen kan komme i besiddelse af oplysninger fra den anvendte udbyder i udlandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk3\">Stk. 3.</span> Regningen skal altid tilbydes slutbrugeren gratis på enten trykt medium eller varigt elektronisk medium i forbindelse med almindelig periodisk fakturering eller i forbindelse med klagesager, jf. §§ 14 og 15.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk4\">Stk. 4.</span> Oplysninger, der opbevares i medfør af stk. 1, skal opbevares og kunne udleveres til slutbrugeren i en periode svarende til den, der fremgår af bogføringslovens § 10.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk5\">Stk. 5.</span> Uanset stk. 1-3 må opkald, der er gratis for slutbrugeren, ikke specificeres på regningen.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Hemmeligholdelse og oplysningspligt</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Udbydere af offentlige elektroniske kommunikationsnet eller -tjenester, som udbyder A-nummervisning, jf. § 2, stk. 1, nr. 14, skal give mulighed for, at den kaldende abonnent gratis kan forhindre A-nummeroverførsel, jf. § 2, stk. 1, nr. 15. Denne mulighed skal den kaldende abonnent have for hvert enkelt opkald og for hver enkelt forbindelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Udbydere, som nævnt i stk. 1, skal give mulighed for, at den kaldte abonnent gratis kan</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num1\">1)</span> forhindre visning af A-nummeret ved ankommende opkald, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk2_Num2\">2)</span> afvise ankommende opkald, når den kaldende bruger eller abonnent har blokeret visning af A-nummeret. Dette forudsætter, at A-nummeret kan vises, inden opkaldet besvares.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk3\">Stk. 3.</span> Stk. 1 finder også anvendelse på opkald til udlandet samt Færøerne og Grønland. Stk. 2 finder også anvendelse på ankommende opkald fra udlandet samt Færøerne og Grønland.</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Udbydere af offentlige elektroniske kommunikationsnet eller -tjenester, som udbyder tjenester, der muliggør visning af tilsluttet nummer, skal give den kaldte abonnent mulighed for gratis at blokere for, at den kaldende bruger kan identificere det tilsluttede nummer, jf. § 2, stk. 1, nr 16.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Stk. 1 finder også anvendelse på ankommende opkald fra udlandet samt Færøerne og Grønland.</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> Udbydere af offentlige elektroniske kommunikationsnet eller -tjenester skal ved udbud af faciliteter som nævnt i §§ 20 og 21 sikre, at en blokering af visning af A-nummer eller tilsluttet nummer suspenderes</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par22_Stk1_Num1\">1)</span> ved indgreb i meddelelseshemmeligheden, jf. retsplejelovens kap. 71 og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par22_Stk1_Num2\">2)</span> ved opkald til den offentlige alarmtjeneste (112).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Udbydere, som nævnt i stk. 1, skal sikre, at der i de i stk. 1, nr. 2, nævnte tilfælde ses bort fra, at en abonnent eller bruger ikke har givet samtykke til, at lokaliseringsdata behandles, jf. § 24.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X2\">Behandling af trafik- og lokaliseringsdata</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> Udbydere af offentlige elektroniske kommunikationsnet eller -tjenester skal sikre, at trafikdata, jf. § 2, stk. 1, nr. 2, vedrørende abonnenter eller brugere slettes eller anonymiseres, når de ikke længere er nødvendige for fremføringen af kommunikationen, jf. dog stk. 2-5 og retsplejelovens § 786, stk. 4, eller regler udstedt i medfør heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk2\">Stk. 2.</span> Uanset stk. 1 må en udbyder, som nævnt i stk. 1, behandle og opbevare trafikdata med henblik på debitering af abonnenter og afregning for samtrafik. En sådan behandling og opbevaring af data er tilladt indtil udløbet af den lovhjemlede forældelsesfrist for de omhandlede gældsforpligtelser og afregninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk3\">Stk. 3.</span> Uanset stk. 1 må en udbyder, som nævnt i stk. 1, behandle trafikdata, jf. § 2, stk. 1, nr. 2, vedrørende abonnenter eller brugere med henblik på markedsføring af elektroniske kommunikationstjenester eller levering af tillægstjenester, jf. § 2, stk. 1, nr. 4, forudsat at abonnenten eller brugeren forud for behandlingen har givet sit samtykke hertil. Behandlingen er kun tilladt i det omfang og tidsrum, som tjenesten eller markedsføringen kræver. Abonnenten eller brugeren skal på et hvilket som helst tidspunkt have mulighed for at trække sit samtykke tilbage.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk4\">Stk. 4.</span> Udbydere, som nævnt i stk. 1, skal underrette abonnenten eller brugeren om, hvilke typer af trafikdata der behandles med henblik på de i stk. 2 og 3 omhandlede formål og om behandlingens varighed. Ved behandling med henblik på de i stk. 3 omhandlede formål skal underretning ske, inden samtykke indhentes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk5\">Stk. 5.</span> Udbydere, som nævnt i stk. 1, skal sikre, at behandling af trafikdata som nævnt i stk. 1-4 kun foretages af personer, som er ansat hos eller handler efter bemyndigelse fra udbydere af offentlige elektroniske kommunikationsnet eller -tjenester, og som er beskæftiget med debitering eller trafikstyring, behandling af klager eller andre henvendelser fra abonnenter, opsporing af svig eller med markedsføring af udbyderens egne tjenester eller levering af tillægstjenester. I forbindelse med behandlingen af sådanne konkrete sager skal behandlingen af trafikdata begrænses til alene at vedrøre det, der er nødvendigt for behandlingen af sagen.</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Udbydere af offentlige elektroniske kommunikationsnet eller -tjenester må kun behandle lokaliseringsdata, jf. § 2, stk. 1, nr. 3, bortset fra trafikdata, i følgende tilfælde, jf. dog retsplejelovens § 791 a, stk. 5 og 6</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk1_Num1\">1)</span> når data er anonymiseret, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk1_Num2\">2)</span> når abonnenten eller brugeren har givet samtykke til behandlingen, og da kun i det omfang og i det tidsrum, som er nødvendigt for levering af en tillægstjeneste, jf. § 2, stk. 1, nr. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk2\">Stk. 2.</span> Udbydere, der foretager behandling af lokaliseringsdata som nævnt i stk. 1, nr. 2, skal, inden abonnentens eller brugerens samtykke indhentes, underrette abonnenten eller brugeren om, hvilken type lokaliseringsdata, bortset fra trafikdata, der behandles. Udbydere skal tillige oplyse, hvorfor og hvor længe data behandles, og om data videregives til tredjemand med henblik på levering af en tillægstjeneste.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk3\">Stk. 3.</span> Hvis abonnenten eller brugeren efter stk. 1, nr. 2, har givet sit samtykke til behandling af lokaliseringsdata, bortset fra trafikdata, skal abonnenten eller brugeren fortsat have mulighed for gratis og på en enkel måde midlertidigt at forhindre behandling af sådanne data ved hvert enkelt opkald til nettet eller ved hver enkelt fremføring af kommunikation. Abonnenten eller brugeren skal på et hvilket som helst tidspunkt have mulighed for at trække sit samtykke tilbage.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk4\">Stk. 4.</span> Udbydere, som nævnt i stk. 1, skal sikre, at behandling af lokaliseringsdata, bortset fra trafikdata, i henhold til stk. 1-3 kun foretages af personer, som er ansat hos eller handler efter bemyndigelse fra udbyderen af nettet eller tjenesten eller fra den tredjemand, som leverer tillægstjenesten. Behandling som nævnt i stk. 1, nr. 2, skal begrænses til det, der er nødvendigt for levering af tillægstjenesten.</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> § 23 indskrænker ikke IT- og Telestyrelsens, Teleklagenævnets eller Teleankenævnets mulighed for at indhente oplysninger om trafikdata i forbindelse med behandlingen af konkrete sager.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Straffebestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> Med bøde straffes den, der overtræder § 3, stk. 1, § 4, stk. 1-3, § 5, stk. 1, § 7 og §§ 20-24.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk2\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden og overgangsbestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> Bekendtgørelsen træder i kraft den 1. juli 2011.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk2\">Stk. 2.</span> Bekendtgørelse nr. 714 af 26. juni 2008 om udbud af elektroniske kommunikationsnet og -tjenester ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Ministeriet for Videnskab, Teknologi og Udvikling, den 23. juni 2011</p><p class=\"Sign1\" align=\"center\">Charlotte Sahl-Madsen</p><p class=\"Sign2\" align=\"right\">/ Henrik Brodersen</p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Krav til indhold af kontrakt</p>\r\n<p class=\"TekstV\">Kontrakter omfattet af bekendtgørelsens regler, jf. § 9, stk. 1 og 3, skal som minimum indeholde oplysning om</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> udbyderens navn og adresse,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> kvalitets- og serviceniveau, herunder leveringstider og eventuelle særlige begrænsninger ved brug af nettet eller tjenesten,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> de typer af fejlretningsservice, der tilbydes, og kundeservice, der leveres, samt hvordan disse tjenester kan kontaktes,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> trafikprioritering, hvis en sådan foretages, og dennes indflydelse på slutbrugerens brug af tjenesten,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> alle relevante priser og mulige betalingsmetoder, herunder hvordan der kan indhentes ajourførte oplysninger herom,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> vilkår, herunder om varsling, opsigelse, afbrydelse og ophør i tilfælde af slutbrugerens misligholdelse,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">7)</span> slutbrugerens muligheder med hensyn til optagelse eller udeladelse af dennes personoplysninger i nummerdatabaser, samt hvilke data der er omfattet heraf,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">8)</span> foranstaltninger, som udbyderen kan iværksætte i anledning af sikkerheds- eller integritetsmæssige hændelser eller trusler og sårbarheder,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">9)</span> enhver begrænsning, som pålægges af udbyderen, i brugen af leveret terminaludstyr,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">10)</span> betingelser for fornyelse af aftalen,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">11)</span> eventuelle bindingsperioder, jf. § 12, eller minimumsforbrug,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">12)</span> vilkår om kompensation og tilbagebetaling i tilfælde af mangler ved tjenesten,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">13)</span> vilkår om kompensation til slutbrugeren i tilfælde af forsinket portering samt i tilfælde af misbrug af portering foretaget af udbyderen eller på dennes vegne, jf. lov om elektroniske kommunikationsnet og -tjenester § 27, stk. 3,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">14)</span> procedure for bilæggelse af tvister,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">15)</span> funktioner og faciliteter, som slutbrugeren har krav på at få stillet til rådighed i medfør af §§ 16-19,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">16)</span> særlige funktioner og faciliteter i henhold til §§ 20 og 21, hvis de udbydes,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">17)</span> adgang til at foretage opkald til den offentlige alarmtjeneste via det fælleseuropæiske alarmnummer (112), og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">18)</span> eventuelle særlige begrænsninger relateret til alarmopkald (112), herunder om begrænsninger i forhold til at dirigere alarmopkald til nærmeste alarmcentral og begrænsninger i de stedbestemmelsesoplysninger, som stilles til rådighed for alarmmyndighederne ved brug af nettet eller tjenesten.</p>\r\n</p>\r\n<a id=\"B2\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p class=\"BilagTekst\">Krav til oplysning ved udbud af forudbetalte elektroniske kommunikationstjenester</p>\r\n<p class=\"TekstV\">Ved udbud af tjenester omfattet af § 2, stk. 1, nr. 1, jf. § 9, stk. 2, skal udbyderen som minimum give slutbrugeren oplysning om</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> udbyderens navn og adresse,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> kvalitets- og serviceniveau, herunder særlige begrænsninger ved brug af nettet eller tjenesten,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> de typer af fejlretningsservice, der tilbydes, og kundeservice, der leveres, samt hvordan disse tjenester kan kontaktes,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> trafikprioritering, hvis en sådan foretages, og dennes indflydelse på slutbrugerens brug af tjenesten,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> alle relevante priser og mulige betalingsmetoder, herunder hvordan der kan indhentes ajourførte oplysninger herom,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> vilkår, herunder om varsling, opsigelse, afbrydelse og ophør i tilfælde af slutbrugerens misligholdelse,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">7)</span> slutbrugerens muligheder med hensyn til optagelse eller udeladelse af dennes personoplysninger i nummerdatabaser, samt hvilke data der er omfattet heraf,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">8)</span> foranstaltninger, som udbyderen kan iværksætte i anledning af sikkerheds- eller integritetsmæssige hændelser eller trusler og sårbarheder,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">9)</span> enhver begrænsning, som pålægges af udbyderen, i brugen af leveret terminaludstyr,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">10)</span> betingelser for fornyelse af aftalen,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">11)</span> eventuelt minimumsforbrug,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">12)</span> vilkår om kompensation og tilbagebetaling i tilfælde af mangler ved tjenesten,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">13)</span> vilkår om kompensation til slutbrugeren i tilfælde af forsinket portering samt i tilfælde af misbrug af portering foretaget af udbyderen eller på dennes vegne, jf. lov om elektroniske kommunikationsnet og -tjenester § 27, stk. 3,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">14)</span> procedure for bilæggelse af tvister,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">15)</span> særlige funktioner og faciliteter i henhold til §§ 20 og 21, hvis de udbydes,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">16)</span> adgang til at foretage opkald til den offentlige alarmtjeneste via det fælleseuropæiske alarmnummer (112), og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">17)</span> eventuelle særlige begrænsninger relateret til alarmopkald (112), herunder om begrænsninger i forhold til at dirigere alarmopkald til nærmeste alarmcentral og begrænsninger i de stedbestemmelsesoplysninger, som stilles til rådighed for alarmmyndighederne ved brug af nettet eller tjenesten.</p>\r\n</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2002/22/EF af 7. marts 2002 om forsyningspligt og brugerrettigheder i forbindelse med elektroniske kommunikationsnet og -tjenester (forsyningspligtdirektivet) (EF-Tidende 2002 nr. L 108 s. 51), Europa-Parlamentets og Rådets direktiv 2002/58/EF af 12. juli 2002 om behandling af personoplysninger og beskyttelse af privatlivets fred i den elektroniske kommunikationssektor (databeskyttelsesdirektivet) (EF-Tidende 2002 nr. L 201 s. 37), Europa-Parlamentets og Rådets direktiv 2002/21/EF af 7. marts 2002 om fælles rammebestemmelser for elektroniske kommunikationsnet og -tjenester (rammedirektivet) (EF-Tidende 2002 nr. L108 s. 33), Europa-Parlamentets og Rådets direktiv 2002/20/EF af 7. marts 2002 om tilladelser til elektroniske kommunikationsnet og -tjenester (tilladelsesdirektivet) (EF-Tidende 2002 nr. L108 s. 21), Europa-Parlamentets og Rådets direktiv 2009/136/EF af 25. november 2009 om ændring af direktiv 2002/22/EF om forsyningspligt og brugerrettigheder i forbindelse med elektroniske kommunikationsnet og -tjenester, direktiv 2002/58/EF om behandling af personoplysninger og beskyttelse af privatlivets fred i den elektroniske kommunikationssektor og forordning (EF) nr. 2006/2004 om samarbejde mellem nationale myndigheder med ansvar for håndhævelse af lovgivning om forbrugerbeskyttelse, EF-Tidende 2009, nr. L 337, side 11, og Europa-Parlamentets og Rådets direktiv 2009/140/EF af 25. november 2009 om ændring af direktiv 2002/21/EF om fælles rammebestemmelser for elektroniske kommunikationsnet og -tjenester, direktiv 2002/19/EF om adgang til og samtrafik mellem elektroniske kommunikationsnet og tilhørende faciliteter og direktiv 2002/20/EF om tilladelser til elektroniske kommunikationsnet og -tjenester, EF-Tidende 2009, nr. L 337, side 37.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "popularTitle": "Udbudsbekendtgørelsen",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/06/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20110071505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BD000676"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/06/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/06/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "715"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/06/2011"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "IT- og Telestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Videnskab, Teknologi og Udvikling,<br />IT- og Telestyrelsen, j.nr. 11-109173"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}