{
    "id": 164036,
    "title": "Bekendtgørelse om tilladelse til forvaltere af alternative investeringsfonde til markedsføring til detailinvestorer \r\n",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 797 af 26/06/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om tilladelse til forvaltere af alternative investeringsfonde til markedsføring til detailinvestorer<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 5, stk. 7, § 5 a og § 190, stk. 4, i lov nr. 598 af 12. juni 2013 om forvaltere af alternative investeringsfonde m.v., som ændret ved lov nr. 268 af 25. marts 2014 og lov nr. 403 af 28. april 2014, fastsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X1\">Anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Denne bekendtgørelse finder anvendelse på:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num1\">1)</span> Forvaltere af alternative investeringsfonde fra Danmark, som har tilladelse til at forvalte alternative investeringsfonde efter § 11 i lov om forvaltere af alternative investeringsfonde m.v., og som ønsker at markedsføre følgende alternative investeringsfonde, som de forvalter, til detailinvestorer i Danmark:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par1_Stk1_Num1_Lita\">a)</span> Alternative investeringsfonde med registreret hjemsted i Danmark.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par1_Stk1_Num1_Litb\">b)</span> Alternative investeringsfonde med registreret hjemsted i et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, som forvalteren har anmeldt markedsføring af til professionelle investorer i Danmark.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par1_Stk1_Num1_Litc\">c)</span> Alternative investeringsfonde med registreret hjemsted i et tredjeland, som forvalteren er meddelt tilladelse til at markedsføre til professionelle investorer i Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num2\">2)</span> Forvaltere af alternative investeringsfonde fra et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, som har tilladelse til at forvalte alternative investeringsfonde i henhold til regler, der gennemfører direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde, og som ønsker at markedsføre følgende alternative investeringsfonde, som de forvalter, til detailinvestorer i Danmark:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par1_Stk1_Num2_Lita\">a)</span> Alternative investeringsfonde fra et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, som forvalteren har anmeldt markedsføring af til professionelle investorer i Danmark.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par1_Stk1_Num2_Litb\">b)</span> Alternative investeringsfonde med registreret hjemsted i et tredjeland, som forvalteren er meddelt tilladelse til at markedsføre til professionelle investorer i Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num3\">3)</span> Forvaltere af alternative investeringsfonde fra et tredjeland, som opfylder betingelserne i § 5 a i lov om forvaltere af alternative investeringsfonde m.v., og som ønsker at markedsføre følgende alternative investeringsfonde, som de forvalter, til detailinvestorer i Danmark:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par1_Stk1_Num3_Lita\">a)</span> Alternative investeringsfonde fra et tredjeland som opfylder betingelserne i § 5 a i lov om forvaltere af alternative investeringsfonde m.v. og som forvalteren er meddelt tilladelse til at markedsføre til professionelle investorer i Danmark.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par1_Stk1_Num3_Litb\">b)</span> Alternative investeringsfonde fra et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, som forvalteren er meddelt tilladelse til at markedsføre til professionelle investorer i Danmark.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X1\">Definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> Alternativ investeringsfond: En enhed som defineret i</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk1_Num1_Lita\">a)</span> § 3, stk. 1, nr. 1, i lov om forvaltere af alternative investeringsfonde m.v. samt regler udstedt i medfør af § 3, stk. 9, i lov om forvaltere af alternative investeringsfonde m.v., eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk1_Num1_Litb\">b)</span> regler, som gennemfører artikel 4, stk. 1, litra a, i direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> Det øverste ledelsesorgan: ledelsesorgan som defineret i § 3, stk. 2 og 3, i lov om forvaltere af alternative investeringsfonde m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> Detailinvestor: En investor, som defineret i § 3, stk. 1, nr. 40, i lov om forvaltere af alternative investeringsfonde m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num4\">4)</span> Finansielle aktiver: Pantebreve, valutaspotforretninger i investeringsøjemed med henblik på at opnå fortjeneste ved kursændringer på valuta samt finansielle instrumenter som defineret i regler, der gennemfører bilag 1 afsnit C i direktiv 2004/39/EF af 21. april 2004 om markeder for finansielle instrumenter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num5\">5)</span> Forvalter af alternativ investeringsfond: En enhed som defineret i § 3, stk. 1, nr. 3, i lov om forvaltere af alternative investeringsfonde m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num6\">6)</span> Markedsføring: markedsføring som defineret i § 3, stk. 1 nr. 29, i lov om forvaltere af alternative investeringsfonde m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num7\">7)</span> Professionel investor: En investor som defineret i § 3, stk. 1 nr. 37, i lov om forvaltere af alternative investeringsfonde m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num8\">8)</span> Øvrige aktiver: Alle aktiver som ikke er finansielle aktiver, jf. nr. 4.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X1\">Ansøgning</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> En forvalter af alternative investeringsfonde, som ønsker at markedsføre andele i en alternativ investeringsfond, som den forvalter, til detailinvestorer i Danmark, skal søge om tilladelse hos Finanstilsynet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Ansøgningen skal indeholde følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num1\">1)</span> Dokumentation for, at forvalteren har anmeldt eller fået tilladelse til markedsføring i Danmark, i henhold til regler, der gennemfører direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num2\">2)</span> Hvis forvalteren har hjemsted i et tredjeland, en erklæring fra tilsynsmyndigheden i forvalterens hjemland om, at forvalteren er underlagt hjemlandets tilsyn og at forvalteren har tilladelse til at forvalte den alternative investeringsfond.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num3\">3)</span> Såfremt både forvalteren og den alternative investeringsfond har hjemsted i et tredjeland, en erklæring fra tilsynsmyndigheden i den alternative investeringsfonds hjemland om, at den alternative investeringsfond er underlagt hjemlandets tilsyn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num4\">4)</span> Fondsbestemmelser, vedtægter eller øvrige stiftelsesdokumenter for den alternative investeringsfond, medmindre den alternative investeringsfond endnu ikke er stiftet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num5\">5)</span> De oplysninger, som er tilgængelige for investorerne, om den alternative investeringsfond jf. § 62 i lov om forvaltere af alternative investeringsfonde m.v., f.eks. et prospekt eller et lignende dokument.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num6\">6)</span> Væsentlig investorinformation efter bekendtgørelse om form og indhold af et dokument, der indeholder væsentlig investorinformation for alternative investeringsfonde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num7\">7)</span> Den seneste årsrapport, medmindre den alternative investeringsfond endnu ikke har drevet virksomhed i en hel regnskabsperiode, og en eventuel halvårsrapport.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num8\">8)</span> Kopi af de af det øverste ledelsesorgans fastlagte risikorammer (fondsinstruks), jf. § 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num9\">9)</span> Navn og adresse på den alternative investeringsfonds depositar, udpeget i medfør af § 45, stk. 1, i lov om forvaltere af alternative investeringsfonde m.v. eller regler, som gennemfører artikel 21, stk. 1 i direktiv 2011/61/EU om forvaltere af alternative investeringsfonde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num10\">10)</span> Finanstilsynets ansøgningsskema for tilladelse til markedsføring af andele i alternative investeringsfonde til detailinvestorer i Danmark, herunder</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par3_Stk2_Num10_Lita\">a)</span> navn og adresse på såvel den alternative investeringsfond som forvalteren,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par3_Stk2_Num10_Litb\">b)</span> beskrivelse af den planlagte markedsføring i Danmark, herunder om der er tale om direkte eller indirekte markedsføring,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par3_Stk2_Num10_Litc\">c)</span> hvis den alternative investeringsfond ikke har registreret hjemsted i Danmark, oplysninger om, i hvilket omfang den alternative investeringsfond må henvende sig til offentligheden i hjemlandet, herunder oplysninger om, hvorvidt den alternative investeringsfond må rette henvendelse til detailinvestorer,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par3_Stk2_Num10_Litd\">d)</span> hvis den alternative investeringsfond ikke har registreret hjemsted i Danmark, oplysninger om de foranstaltninger, som forvalteren påtænker at gennemføre her i landet for at sikre investorernes ret til udbetaling af udbytte og indløsning af andele,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par3_Stk2_Num10_Lite\">e)</span> hvis den alternative investeringsfond ikke har registreret hjemsted i Danmark, oplysninger om den information, som det påhviler den alternative investeringsfond at formidle til sine investorer efter hjemlandets regler, herunder de oplysninger den alternative investeringsfond skal formidle, hvis fonden ophører med at markedsføre sig her i landet,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par3_Stk2_Num10_Litf\">f)</span> navne på de afdelinger og andelsklasser, som ansøgningen omfatter, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par3_Stk2_Num10_Litg\">g)</span> oplysninger om, hvor master-fonden er etableret, hvis en af fondene er en feeder-fond.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num11\">11)</span> Eventuelle andre dokumenter, som den alternative investeringsfond er forpligtet til at offentliggøre i hjemlandet, hvis fonden ikke har registreret hjemsted i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> De dokumenter, som er nævnt i stk. 2, nr. 1-4, 7 og 11, skal være originale dokumenter eller kopier, der er bekræftet af personer, der er skriftligt bemyndiget til at handle på den alternative investeringsfonds vegne, i denne forbindelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk4\">Stk. 4.</span> De dokumenter og oplysninger, som er nævnt i stk. 2, skal være affattet på enten dansk eller engelsk. Dette gælder dog ikke væsentlig investorinformation, som nævnt i stk. 2, nr. 6, idet denne altid skal være affattet på dansk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk5\">Stk. 5.</span> Inden for tre måneder efter indgivelsen af en fuldstændig ansøgning om tilladelse til at markedsføre andele i en alternativ investeringsfond eller en afdeling heraf til detailinvestorer i Danmark, jf. stk. 2, underetter Finanstilsynet forvalteren om tilladelsen er givet eller ej. Finanstilsynet kan forlænge denne frist med op til tre måneder, hvis Finanstilsynet anser det for nødvendigt på grund af sagens særlige omstændigheder og efter at have underrettet forvalteren derom. Forvalteren kan begynde at markedsføre andele i den alternative investeringsfond til detailinvestorer i Danmark, når forvalteren har modtaget Finanstilsynets tilladelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk6\">Stk. 6.</span> Det vil af Finanstilsynets tilladelse fremgå, om forvalteren har tilladelse til at markedsføre den alternative investeringsfond til detailinvestorer som en alternativ investeringsfond, der hovedsageligt investerer i finansielle aktiver, eller om forvalteren har tilladelse til at markedsføre den alternative investeringsfond til detailinvestorer som en alternativ investeringsfond, der hovedsageligt investerer i øvrige aktiver.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X1\">Krav til den alternative investeringsfond som ønskes markedsført til detailinvestorer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> En alternativ investeringsfond skal have fastlagt sin investeringspolitik og risikoprofil i den alternative investeringsfonds vedtægter, fondsbestemmelser eller øvrige stiftelsesdokumenter. Vedtægterne, fondsbestemmelserne eller øvrige stiftelsesdokumenter skal ligeledes indeholde bestemmelser om den alternative investeringsfonds emission og indløsning af medlemmernes andele.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> En alternativ investeringsfond, som er åben, og som hovedsageligt investerer i finansielle aktiver, skal i sine vedtægter, fondsbestemmelser eller øvrige stiftelsesdokumenter have fastsat bestemmelser om, at den alternative investeringsfond skal offentliggøre emissions- og indløsningsprisen mindst hver 14. dag, og at den alternative investeringsfond skal være åben for indløsning mindst en gang om måneden.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Forvalterens øverste ledelsesorgan skal fastlægge risikorammer for den alternative investeringsfond eller dens afdelinger, som ligger inden for vedtægternes, fondsbestemmelsernes eller øvrige stiftelsesdokumenters investeringspolitik og risikoprofil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Forvalteren skal senest 8 hverdage efter, at der er truffet beslutning om ændring i fondens eller en afdelings risikorammer, underrette de navnenoterede investorer om ændringerne samt offentliggøre ændringerne. Ændringerne kan tidligst træde i kraft efter fondens eller afdelingens investorer har haft mulighed for at få indløst deres andele.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> En forvalter af alternative investeringsfonde skal sikre, at den alternative investeringsfond overholder de risikorammer, som er fastsat for fonden eller afdelingen på grundlag af vedtægternes, fondsbestemmelsernes eller øvrige stiftelsesdokumenters bestemmelser om investeringspolitik og risikoprofil, jf. § 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Såfremt den alternative investeringsfond overskrider investeringspolitikken, risikoprofilen eller risikorammer, som er fastsat i vedtægterne, fondsbestemmelserne eller øvrige stiftelsesdokumenter, eller som er fastsat af forvalterens øverste ledelsesorgan, skal overskridelserne straks bringes i overensstemmelse med investeringspolitikken, risikoprofilen eller risikorammerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Forvalterens øverste ledelsesorgan skal offentliggøre overskridelser som nævnt i stk. 2. Offentliggørelsen skal finde sted senest 8 hverdage efter, at en overskridelse har fundet sted.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X1\">Master-feeder</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Hvis den alternative investeringsfond er en feeder-fond, er det en betingelse, at master-fonden er fra et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, samt at master-fondens forvalter tillige er fra et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X1\">Oplysninger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> En forvalter af alternative investeringsfonde skal ved enhver tegning eller indløsning af andele i en alternativ investeringsfond give oplysninger om prisen ved emissionen eller indløsningen til investor.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> En forvalter af alternative investeringsfonde skal, hvis den alternative investeringsfond har andelsklasser, på sin hjemmeside give oplysninger om de karakteristika, der gælder for hver andelsklasse, og om principperne for fordeling af omkostninger.</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> En forvalter af alternative investeringsfonde skal inden 3 hverdage offentliggøre oplysninger om suspension eller udsættelse af indløsning af andele, udskiftning af depositar eller forvalter, ændringer i gebyrsatser i forhold til investorerne samt ændringer i andre væsentlige forhold.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Hvis den alternative investeringsfond ikke har registreret hjemsted i Danmark, skal forvalteren sørge for offentliggørelse her i landet af de dokumenter og oplysninger, som den alternative investeringsfond løbende skal offentliggøre i fondens hjemland. Offentliggørelsen skal ske på samme måde som i hjemlandet. Forvalteren skal ligeledes sørge for offentliggørelse her i landet, hvis det er hjemlandets tilsynsmyndighed, der offentliggør visse oplysninger i hjemlandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> De i stk. 1 omhandlede dokumenter og oplysninger skal være affattet på dansk eller engelsk.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X1\">Ændringer af oplysninger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> En forvalter af alternative investeringsfonde skal underrette Finanstilsynet om planlagte, væsentlige ændringer i forhold, der er lagt til grund for meddelelsen af tilladelsen til at markedsføre andele til detailinvestorer, herunder væsentlige ændringer af oplysninger, som Finanstilsynet har modtaget i forbindelse ansøgningen. Underretningen skal ske før ændringerne gennemføres. Uforudsete ændringer skal meddeles Finanstilsynet, straks efter at ændringen er sket.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Hvis Finanstilsynet ikke kan godkende de ændringer, som underretningen i stk. 1 vedrører, skal Finanstilsynet give meddelelse til forvalteren herom inden for 1 måned efter modtagelsen af underretningen. Finanstilsynet kan forlænge denne frist med op til 1 måned, hvis det er nødvendigt på grund af sagens særlige omstændigheder. Finanstilsynet skal i så fald give forvalteren meddelelse om eventuel udskydelse af fristen, inden for 1 måned efter at Finanstilsynet har modtaget underretningen efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> I forlængelse af underretning til forvalteren efter stk. 2 kan Finanstilsynet indføre restriktioner eller afvise de ændringer, som forvalteren har planlagt. Endvidere kan Finanstilsynet pålægge forvalteren at rette op på ændringerne, hvis disse allerede er sket. Forvalteren kan henholdsvis iværksætte og opretholde ændringerne, hvis Finanstilsynet ikke modsætter sig ændringerne inden fristens udløb.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap7_X1\">Repræsentanter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> For alternative investeringsfonde, som ikke har registreret hjemsted i Danmark, skal forvalteren sørge for, at den alternative investeringsfond har en repræsentant med kontor her i landet for at sikre de danske investorers adgang til oplysninger og indløsning af andele.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Repræsentanten skal have tilladelse som værdipapirhandler, jf. § 9 i lov om finansiel virksomhed, eller som forvalter af alternative investeringsfonde, jf. § 11 i lov om forvaltere af alternative investeringsfonde m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk3\">Stk. 3.</span> Repræsentanten skal på investors anmodning herom bistå investor med indløsning, udbetaling af udbytte og ombytning af andele m.v. samt hjælpe investor med kontakten til den alternative investeringsfond. Repræsentanten kan også selv udføre disse opgaver. Repræsentanten skal endvidere udlevere de dokumenter, som den alternative investeringsfond offentliggør i sit hjemland og oplyse om den alternative investeringsfond på en investors anmodning herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk4\">Stk. 4.</span> Investorers henvendelser til repræsentanten skal have samme retsvirkning som henvendelser til den alternative investeringsfonds forvalter.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap8_X1\">Væsentlig investorinformation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> En forvalter af alternative investeringsfonde skal ved udbud af andele i en alternativ investeringsfond eller en afdeling heraf udlevere et dokument med væsentlig investorinformation til interesserede detailinvestorer. Formen og indholdet af dokumentet skal udarbejdes i overensstemmelse med bekendtgørelse om form og indhold af et dokument, der indeholder væsentlig investorinformation for alternative investeringsfonde.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap9_X1\">Ophør af markedsføring til detailinvestorer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Finanstilsynet kan kræve, at forvalteren ophører med at markedsføre den alternative investeringsfond til detailinvestorer, i følgende tilfælde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num1\">1)</span> Forvalterens foranstaltninger til sikring af investorernes ret til udbetaling af udbytte og indløsning af andele ikke tilstrækkeligt sikrer investorernes rettigheder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num2\">2)</span> Den alternative investeringsfond ikke markedsføres i overensstemmelse med markedsføringsmaterialet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num3\">3)</span> Forvalteren gør sig skyldig i grov eller gentagen overtrædelse af reglerne i denne bekendtgørelse eller anden relevant dansk lovgivning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num4\">4)</span> Forvalterens tilladelse til at forvalte den alternative investeringsfond inddrages eller bortfalder på anden vis.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num5\">5)</span> Forvalteren ikke rettidigt har betalt afgift til Finanstilsynet.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Når en forvalter af alternative investeringsfonde beslutter at ophøre med at markedsføre den alternative investeringsfond eller afdelinger heraf til detailinvestorer i Danmark, skal forvalteren senest 14 dage efter, at beslutningen er truffet, give meddelelse til alle danske investorer herom, samt underrette Finanstilsynet om tidspunktet herfor. Tilsvarende gælder, hvis Finanstilsynet kræver, at forvalteren ophører med at markedsføre den alternative investeringsfond, jf. § 15.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Forvalteren af den alternative investeringsfond skal samtidig oplyse, hvordan forvalteren iværksætter de i § 3, stk. 2, nr. 10, litra d, nævnte foranstaltninger til sikring af danske investorers rettigheder.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap10_X1\">Straffebestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Overtrædelse af § 3, stk. 1, §§ 4-6, §§ 8-14 og § 16 straffes med bøde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap11_X1\">Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Bekendtgørelsen træder i kraft den 15. juli 2014.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Bekendtgørelse nr. 866 af 28. juni 2013 om tilladelse til forvaltere af alternative investeringsfonde til markedsføring til detailinvestorer ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Erhvervs- og Vækstministeriet, den 26. juni 2014</p><p class=\"Sign1\" align=\"center\">Henrik Sass Larsen</p><p class=\"Sign2\" align=\"right\">/ Hans Høj</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen gennemfører dele af Europa-Parlamentets og Rådets direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde og om ændring af direktiv 2003/41/EF og 2009/65/EF samt forordning (EF) nr. 1060/2009 og (EU) nr. 1095/2010, EU Tidende 2011 nr. L 174, side 1.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/06/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20140079705"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BP000970"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/06/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/06/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "797"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/06/2014"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervs- og Vækstministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervs- og Vækstmin.,<br />Finanstilsynet, j.nr.142-0008"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}