{
    "id": 133748,
    "title": "Bekendtgørelse om specialuddannelse til hospitalsfysiker",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1252 af 11/11/2010",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K1\">Kapitel 1</a>   Formål</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K2\">Kapitel 2</a>   Funktioner</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K3\">Kapitel 3</a>   Uddannelsen</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K4\">Kapitel 4</a>   Bedømmelse og uddannelsesbevis</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K5\">Kapitel 5</a>   Uddannelsesrådet</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K6\">Kapitel 6</a>   Klageadgang og tilsyn</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K7\">Kapitel 7</a>   Ikrafttræden</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#B1\">Bilag 1</a>\r\n</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#B2\">Bilag 2</a>\r\n</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#B3\">Bilag 3</a>\r\n</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om specialuddannelse til hospitalsfysiker</p>\r\n<p class=\"Indledning2\">I medfør af § 16 i lov om autorisation af sundhedspersoner og om sundhedsfaglig virksomhed, jf. lovbekendtgørelse nr. 1350 af 17. december 2008 og efter forhandling med ministeren for videnskab, teknologi og udvikling fastsættes efter bemyndigelse fra Indenrigs- og sundhedsministeren:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Formål</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Formålet med specialuddannelsen til hospitalsfysiker er at videreuddanne naturvidenskabeligt uddannede kandidater til at opnå teoretisk viden og praktiske færdigheder til at arbejde selvstændigt med medicinsk fysik indenfor sundhedssektoren.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Funktioner</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Funktionsområdet for en hospitalsfysiker omfatter følgende funktioner på hospitalsafdelinger, der udfører stråleterapi, røntgendiagnostik, interventionsradiologi eller nuklearmedicinske undersøgelser og behandlinger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> Aktiv og selvstændig deltagelse i medicinsk anvendelse af ioniserende stråling i den daglige drift</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> Gennemførelse og kvalitetssikring af diagnostiske og terapeutiske procedurer, herunder optimering af eksisterende og udvikling og implementering af nye metoder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> Deltagelse i uddannelse af andre sundhedspersoner</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num4\">4)</span> Deltagelse i forskning og udvikling</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Uddannelsen</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X1\">Adgangsbetingelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Til specialuddannelsen optages personer med viden indenfor fysik og matematik på niveau svarende til relevante grene af cand. scient. og cand. polyt. uddannelserne. Der kræves 90 ECTS points i adgangsgivende kandidatuddannelse, fordelt over centrale områder af klassisk og moderne fysik. Endvidere kan gives adgang for personer med supplerende kompetencer svarende til de nævnte uddannelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Optagelse på uddannelsen sker ved at indsende dokumentation for opfyldelse af adgangskravene til Uddannelsesrådet, jf. § 13. Endvidere indsendes aftale om ansættelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X2\">Uddannelsesansvar og - struktur</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Uddannelsen er af mindst 36 måneders varighed og består af teoriundervisning og en systematisk, superviseret klinisk uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Uddannelsen gennemføres under ansættelse i en eller flere specialafdeling(er), som er godkendt af uddannelsesrådet. Godkendelse forudsætter, at afdelingen benytter et repræsentativt udvalg af udstyr og teknikker indenfor det relevante grenspecifikke område. Godkendelse af en afdeling kan ske i forbindelse med godkendelse af uddannelsesprogrammet, jf. § 5, og kan være betinget af, at dele af uddannelsen foregår på en anden afdeling.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Uddannelsesrådet udarbejder og vedligeholder et overordnet uddannelsesprogram for hvert af de grenspecifikke områder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Det er uddannelsesstedets ansvar, at der til hver uddannelsessøgende udpeges en uddannelses ansvarlig, der godkendes af Uddannelsesrådet. Der udarbejdes en individuel uddannelsesplan af den uddannelsesansvarlige og den uddannelsessøgende i fællesskab. Uddannelsesplanen sendes til Uddannelsesrådet til orientering senest 3 måneder efter at ansættelsen er påbegyndt. Tidligere relevant uddannelse kan indgå i planen som meriterende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Under uddannelsesforløbet fremsendes statusrapporter til Uddannelsesrådet mindst 1 gang årligt. Efter gennemført uddannelse af den krævede varighed vurderer Uddannelsesrådet, om målsætningen for uddannelsen er opfyldt, jf. § 11.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Udgifterne ved gennemførelse af specialuddannelsen afholdes af regionerne.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X3\">Mål og indhold</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Uddannelsen består af en teoretisk og en praktisk klinisk del. De to dele af uddannelsen er af cirka samme varighed. Efter uddannelsen skal den uddannelsessøgende have opnået kompetencer som angivet i bilag 1.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Krav til teoretisk uddannelse opfyldes ved deltagelse i inden- og udenlandsk kursusvirksomhed, suppleret med interne afdelingskurser og selvstudium. Den teoretiske uddannelse omfatter de emner, der er beskrevet i bilag 2. Uddannelsen er delt i en fælles del samt en grenspecifik del for de tre grenspecifikke områder: strålebehandling, diagnostisk radiologi og nuklearmedicin, jf. ligeledes bilag 2.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Den praktisk kliniske uddannelse skal give erfaring og rutine i løsning af alle almindeligt forekommende opgaver inden for det grenspecifikke område, hvor godkendelsen søges opnået.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Uddannelsen skal omfatte arbejde relateret til klinikken og skal finde sted under supervision af en erfaren, uddannet hospitalsfysiker, eller af en anden person, der har særlig erfaring indenfor det pågældende område. Uddannelsen skal omfatte standardisering og kalibrering af strålefysisk udstyr til medicinsk brug og til kontrol af præcision og sikkerhed af strålefysiske metoder.</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Uddannelsen omfatter udarbejdelse af et videnskabeligt arbejde på et sådant fagligt niveau, at det vil kunne optages i et internationalt tidsskrift.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bedømmelse og uddannelsesbevis</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Evaluering af uddannelsesforløbet og vurdering af, hvorvidt uddannelsesbevis kan udstedes foretages af Uddannelsesrådet. Grundlaget for rådets vurdering fremgår af bilag 3.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Uddannelsesrådet udsteder et af Sundhedsstyrelsen godkendt uddannelsesbevis for uddannelsens gennemførelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Uddannelsesrådet orienterer Sundhedsstyrelsen om, hvilke personer, der har gennemført uddannelsen. Sundhedsstyrelsen fører register over de personer, Uddannelsesrådet har udstedt uddannelsesbevis til.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Uddannelsesrådet</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Dansk Selskab for Medicinsk Fysik nedsætter et landsdækkende uddannelsesråd.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Uddannelsesrådet har følgende sammensætning:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk2_Num1\">1)</span> 6 hospitalsfysikere, heraf 3 med bred erfaring på højt niveau indenfor hvert af de 3 grenspecifikke områder, udpeget af Dansk Selskab for Medicinsk Fysik.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk2_Num2\">2)</span> 1 medlem udpeget af Danske Regioner</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk2_Num3\">3)</span> 1 medlem udpeget af Sundhedsstyrelsen</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk3\">Stk. 3.</span> Uddannelsesrådet rådgiver Sundhedsstyrelsen og regionerne i uddannelsesspørgsmål vedrørende hospitalsfysikere, herunder om justering af uddannelsens indhold. Herudover har rådet følgende opgaver:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk3_Num1\">1)</span> at godkende uddannelsessteder og uddannelsesansvarlige indenfor de enkelte grenspecifikke områder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk3_Num2\">2)</span> at godkende optagelseskvalifikationer og uddannelsesprogrammer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk3_Num3\">3)</span> at vurdere mulighed for afkortning af uddannelsen (merit) på baggrund af dokumenteret anden relevant uddannelse eller erfaring, herunder uddannelse gennemført i udlandet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk3_Num4\">4)</span> at evaluere individuelle uddannelsesforløb og at udstede uddannelsesbevis</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klageadgang og tilsyn</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Klager over afgørelser om det kliniske uddannelsesforløb truffet af de kliniske uddannelsessteder kan indbringes for Uddannelsesrådet senest 2 uger efter dato for afgørelsen. Klagen afgøres endeligt af Uddannelsesrådet</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Klager over afgørelser om evaluering og udstedelse af uddannelsesbevis truffet af Uddannelsesrådet kan indbringes for Sundhedsstyrelsen senest 2 uger efter dato for afgørelsen. Sundhedsstyrelsens afgørelser kan ikke indbringes for anden administrativ myndighed.</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Sundhedsstyrelsen fører tilsyn med tilrettelæggelsen og gennemførelsen af specialuddannelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Sundhedsstyrelsen kan som tilsynsmyndighed anmode Uddannelsesrådet om oplysninger om uddannelsesvirksomheden.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Bekendtgørelsen træder i kraft den 1. december 2010.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Samtidig ophæves vejledning nr. 122 af 20. juli 1995 om uddannelse af hospitalsfysikere. Uddannelse i henhold til vejledningens regler, der er påbegyndt inden nærværende bekendtgørelses ikrafttræden, kan færdiggøres efter de hidtidige regler. § 12 er dog gældende for uddannelsessøgende fra begge uddannelsesordninger fra bekendtgørelsens ikrafttræden.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Sundhedsstyrelsen, den 11. november 2010</p><p class=\"Sign1\" align=\"center\">Else Smith<br />kst.</p><p class=\"Sign2\" align=\"right\">/ Birte Obel</p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Kompetencer for uddannet hospitalsfysiker</span>\r\n</p>\r\n<p class=\"TekstV\">1. Have grundlæggende viden om ioniserende stråling og radiobiologi.</p>\r\n<p class=\"TekstV\">2. Have indgående kendskab til teorierne bag de respektive diagnostiske og terapeutiske procedurer samt til funktionen af det tekniske udstyr, som anvendes ved disse procedurer.</p>\r\n<p class=\"TekstV\">3. Beherske metoder til kvalitetskontrol af udstyr, som rutinemæssigt anvendes til undersøgelse eller behandling.</p>\r\n<p class=\"TekstV\">4. Beherske fysiske måle- og beregningsmetoder, som er nødvendige for at bestemme doser, der gives til patienter.</p>\r\n<p class=\"TekstV\">5. Forestå optimal udnyttelse af den ioniserende stråling samt strålebeskyttelsesmæssige forskrifter således, at unødvendig bestråling af patienter og personale undgås.</p>\r\n<p class=\"TekstV\">6. Have indsigt i procedurer for kvalitetskontrol af apparatur før ibrugtagning af nyt udstyr og under daglig drift heraf. Herunder have indgående kendskab til udstyrets opbygning og funktion, til fysiske målemetoder samt til gældende myndighedskrav.</p>\r\n<p class=\"TekstV\">7. Beherske metoder til etablering og overvågning af en høj strålebeskyttelsesstandard for lokaler, installationer og kliniske procedurer, hvor der anvendes ioniserende stråling.</p>\r\n<p class=\"TekstV\">8. Have kendskab til anatomi, fysiologi og medicinsk terminologi med henblik på at kunne kommunikere med andre personalegrupper inden for de relevante lægelige specialer.</p>\r\n<p class=\"TekstV\">9. Have kendskab til principperne i administration af og arbejdstilrettelæggelse i en hospitalsafdeling. Indsigt til at rådgive og samarbejde med det lægelige personale om de tekniske muligheder og begrænsninger, apparaturet har i relation til gennemførelsen af undersøgelse og behandling samt til at rådgive ved anskaffelse af nyt apparatur.</p>\r\n<p class=\"TekstV\">10. Have indsigt til at vejlede og supervisere læger, radiografer, bioanalytikere, stråleterapeuter og sygeplejersker m.fl. i deres brug af kompliceret udstyr.</p>\r\n<p class=\"TekstV\">11. Have tilstrækkelig undervisningskompetence til at undervise i medicinsk fysik på alle niveauer inden for arbejdsområdet.</p>\r\n<p class=\"TekstV\">12. Have grundlæggende kendskab til lovgivning vedrørende medicinsk brug af ioniserende stråling og indgående kendskab til den del af lovgivningen, som omfatter netop den pågældendes arbejdsområde. Endvidere kendskab til generelle myndighedskrav.</p>\r\n<p class=\"TekstV\">13. Have fyldestgørende indsigt i fremgangsmåder ved og forudsætninger for tilrettelæggelse og udførelse af videnskabelige projekter og udviklingsopgaver indenfor arbejdsområdet med henblik på at bidrage aktivt til afdelingens forskning og udvikling, herunder indførelse af nye undersøgelses- og behandlingsmetoder.</p>\r\n<a id=\"B2\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Fælles uddannelseskrav</span>\r\n</p>\r\n<p class=\"TekstV\">Uddannelsessøgende inden for alle tre grenspecifikke områder skal kunne redegøre for og anvende deres viden i praksis vedrørende:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> Vekselvirkning mellem stråling og stof</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> Dosimetri</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Grundlæggende strålebiologi</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> Principper for strålebeskyttelse af patienter, stråleudsatte arbejdstagere og befolkningen som helhed</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> Opbygning og funktion af det apparatur, som anvendes i klinikken</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> Metoder til modtagekontrol og løbende kvalitetskontrol af apparaturet</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">7)</span> Fysiske og lovmæssige forholdsregler ved utilsigtet bestråling af mennesker, herunder kendskab til lokale instrukser</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">8)</span> Lovmæssig status og pligter for den strålingsansvarlige fysiker i henhold til Sundhedsstyrelsens bekendtgørelser</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">9)</span> Billeddannelse og billeddiagnostik, herunder ultralyd, røntgen, CT, MRI, SPECT og PET</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">10)</span> Forskningsmetodik, videnskabsteori og formidling/didaktik</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">11)</span> Aktuelle forsknings- og udviklingsprojekter indenfor medicinsk fysik</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">12)</span> Tavshedspligt som hospitalsansat og almindeligt gældende etiske regler for patientkontakt</p>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Grenspecifikke uddannelseskrav</span>\r\n</p>\r\n<p class=\"TekstV\">Ved uddannelsens afslutning skal kandidaten kunne dokumentere, at pågældende under supervision af en hospitalsfysiker, der er uddannet eller har særlig erfaring indenfor det pågældende område, har erhvervet sig indgående kendskab til og rutine i løsning af opgaver inden for mindst et af følgende grenspecifikke områder</p>\r\n<p class=\"TekstV\">1. Onkologisk strålebehandling</p>\r\n<p class=\"TekstV\">2. Diagnostisk radiologi</p>\r\n<p class=\"TekstV\">3. Nuklearmedicin</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"BoldItalic\">1.</span> <span class=\"BoldItalic\">Onkologisk strålebehandling</span></p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">De grenspecifikke uddannelseskrav for området onkologisk strålebehandling er:</span>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> Klinisk dosimetri.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> Planlægning, beregning og optimering af strålebehandling – fysiske, biologiske og medicinske aspekter.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Det radiobiologiske grundlag for strålebehandling.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> Fysiske principper og tekniske egenskaber ved strålebehandlingsudstyr, f.eks. røntgenterapianlæg, gammabestrålingsanlæg, elektronacceleratorer, partikelterapianlæg og lukkede radioaktive kilder.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> Fysiske principper og tekniske egenskaber ved apparatur anvendt til planlægning af strålebehandling.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> Metoder til uafhængig kontrol af at strålebehandlingen stemmer overens med det planlagte.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">7)</span> Fysiske principper for billedvejledt behandling.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">8)</span> Kontrol og vedligeholdelse af strålebehandlingsudstyr og de dertil hørende forordninger og sikkerhedsforanstaltninger.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">9)</span> Kontrol af radioaktive kilder, dokumentation og løbende lagerbeholdning.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">10)</span> Procedurer for kvalitetskontrol både teknisk og behandlingsrelaterede.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">11)</span> Evaluering af samlede apparaturrelaterede usikkerheder fra planlægning af behandling til udførelse af behandlingen</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">12)</span> Strålebeskyttelse af personale og patienter samt risikovurderinger.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">13)</span> Strålebeskyttelse af omgivelser omkring strålebehandlingsudstyr.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">14)</span> Planlægning af nye eller ændring af bestående lokaler, udstyr, installationer og procedurer, som kan have betydning for strålebeskyttelsen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">15)</span> Grenspecifikke lovmæssige krav og bekendtgørelser.</p>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"BoldItalic\">2.</span> <span class=\"BoldItalic\">Diagnostisk radiologi</span></p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">De grenspecifikke uddannelseskrav for området diagnostisk radiologi er:</span>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> Optimering af røntgendiagnostiske og alternative diagnostiske metoder.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> Kvalitetskontrol af røntgendiagnostisk udstyr.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Måling og beregning af doser til patienter inklusive doser til fostre.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> Fysiske principper og tekniske egenskaber ved alle typer af røntgendiagnostiske systemer, og anlæg.i</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> Teknikker for billeddannelser og deres indflydelse for stråledosis for patienten</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> Bedømmelse af billedkvalitet og billedbehandling</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">7)</span> Planlægning af nye ellerændring af bestående lokaler,udstyr og installationer, som kan have betydning for strålebeskyttelsen</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">8)</span> Valg og kontrol afkalibrerings- monitorerings- og testapparatur</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">9)</span> Strålebeskyttelse af patienter og personale</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">10)</span> Kontrol af elektrisk og mekanisk sikkerhed af røntgendiagnostiske anlæg</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">11)</span> Fysiske principper og tekniske egenskaber ved andre billeddiagnostiske systemer, f. eksultralyd og magnetisk resonans</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">12)</span> Grenspecifikke lovmæssige krav og bekendtgørelser.</p>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"BoldItalic\">3.</span> <span class=\"BoldItalic\">Nuklearmedicin</span></p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">De grenspecifikke uddannelseskrav for området nuklear medicin er:</span>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> Fysiske egenskaber ved radioaktive isotoper.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> Beregninger af patientdoser ved anvendelse af radioaktive stoffer under diagnostiske og terapeutiske procedurer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Kliniske problemstillinger og optimering af kliniske- og forskningsprotokoller.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> Fremstilling af radioaktive isotoper i reaktor, accelerator eller isotopgenerator.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> Mærkning af lægemidler med radioaktive isotoper i overensstemmelse med god praksis for strålebeskyttelse.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> Renhed af radioaktive farmaceutika: radionuklidisk og radiokemisk renhed.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">7)</span> Biokinetik af radioaktive stoffer: optagelse, fordeling, udskillelse, herunder opbygning af matematiske modeller for fysiologiske systemer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">8)</span> Opbygning af applikationsprogrammel for kurvedata og billeddata med henblik på vurdering af organers funktion og optimering af grundlaget for de diagnostiske konklusioner.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">9)</span> Målemetoder, teknisk opbygning og kvalitetskontrol af dosiskalibratorer, gammakamera, SPECT/PET-kamera og andet strålefysisk udstyr</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">10)</span> Kontrol af radioaktive kilder, dokumentation og løbende lagerbeholdning.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">11)</span> Praktiske strålebeskyttelsesforanstaltninger for radioaktive stoffer, herunder transport, opbevaring, håndtering af radioaktivt affald og planlægning af dets deponering</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">12)</span> Strålebeskyttelse af patienter og personale ved diagnostik og terapi.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">13)</span> Strålebeskyttelse af omgivelserne (naturen).</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">14)</span> Design, konstruktion og indførelse af forholdsregler for arbejdet med åbne radioaktive isotoper.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">15)</span> Grenspecifikke lovmæssige krav og bekendtgørelser.</p>\r\n</p>\r\n<a id=\"B3\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil3\">Bilag 3</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Evaluering af uddannelsesforløb</span>\r\n</p>\r\n<p class=\"TekstV\">Uddannelsesrådets vurdering af gennemførte forløb sker på følgende grundlag:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Årlige statusrapporter, der indsendes af den uddannelsesansvarlige på den (de) uddannelsesgivende afdeling(er)</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Gennemført videnskabeligt arbejde på et sådant fagligt niveau, at det vil kunne optages i et internationalt tidsskrift. Såfremt det videnskabelige arbejde ikke er optaget til publicering, vurderer Uddannelsesrådet, om det videnskabelige arbejde har den nødvendige faglige kvalitet.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Afsluttende statusrapport med erklæring fra den uddannelsesansvarlige om, at samtlige kompetence- og tidsmæssige krav til specialuddannelsen som hospitalsfysikere, som angivet i bekendtgørelsen, er opfyldt.</p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/11/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20100125205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AI003650"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/11/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/11/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1252"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/11/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigs- og Sundhedsmin.,<br />Sundhedsstyrelsen, j.nr. 7-702-01-82/1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}