{
    "id": 166714,
    "title": "Bekendtgørelse om uddannelser ved de videregående kunstneriske uddannelsesinstitutioner på Uddannelses- og Forskningsministeriets område",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1410 af 12/12/2014",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Bachelor- og kandidatuddannelsernes formål</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Tilrettelæggelse m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Bacheloruddannelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Kandidatuddannelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Prøver og eksamen</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Studieordningen</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap7\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Merit, klage, forsøg og dispensation</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap8\">Kapitel 8</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Gebyr til dækning af forbrug af fællesmaterialer ved designuddannelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap9\">Kapitel 9</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">De enkelte kandidatuddannelser</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om uddannelser ved de videregående kunstneriske uddannelsesinstitutioner på Uddannelses- og Forskningsministeriets område</p>\r\n<p class=\"Indledning2\">I medfør af § 10, stk. 1-3, § 13, stk. 6, og § 15, stk. 2, i lov om videregående kunstneriske uddannelsesinstitutioner, jf. lovbekendtgørelse nr. 1673 af 11. december 2013, som ændret ved lov nr. 750 af 25. juni 2014, fastsættes efter bemyndigelse:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bachelor- og kandidatuddannelsernes formål</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Bachelor- og kandidatuddannelser er selvstændige uddannelsesforløb baseret på forskning, kunstnerisk udviklingsvirksomhed og praksis, der skal kvalificere den studerende til selvstændigt at varetage erhvervsfunktioner på baggrund af kundskaber og metodiske færdigheder inden for et eller flere fagområder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Et fagområde består af et uddannelseselement eller en gruppe af beslægtede uddannelseselementer inden for et af områderne: arkitektur, design, kunsthåndværk, konservering og restaurering.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Formålet med bacheloruddannelserne er at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> indføre den studerende i et eller flere fagområders videnskabelige og kunstneriske discipliner, herunder fagområdets eller fagområdernes teori og metode, sådan at den studerende opnår en bred faglig viden og kunnen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> den studerende opnår den faglige viden og de teoretiske og metodiske kvalifikationer og kompetencer, sådan at den studerende bliver i stand til selvstændigt at identificere, formulere og løse komplekse problemstillinger inden for fagområdets eller fagområdernes relevante bestanddele, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> den studerende opnår grundlag for udøvelse af erhvervsfunktioner og for at kvalificere sig til optagelse på en kandidatuddannelse.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Formålet med kandidatuddannelserne er at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num1\">1)</span> udbygge den studerendes faglige viden og kunnen og øge de teoretiske og metodiske kvalifikationer og kompetencer samt selvstændigheden i forhold til bachelorniveauet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num2\">2)</span> den studerende opnår en faglig fordybelse gennem anvendelse af videregående elementer i fagområdets eller fagområdernes discipliner og metoder, herunder træning i videnskabeligt og kunstnerisk arbejde og metode, der videreudvikler den studerendes kompetence til at bestride mere specialiserede erhvervsfunktioner samt til at deltage i videnskabeligt og kunstnerisk udviklingsarbejde, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num3\">3)</span> kvalificere den studerende til videreuddannelse, herunder til ph.d.-uddannelse.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Tilrettelæggelse m.v.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Bachelor- og kandidatuddannelserne opbygges af et antal moduler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Et modul består af et uddannelseselement eller en gruppe af uddannelseselementer, der har som mål, at den studerende opnår en helhed af faglige kvalifikationer og kompetencer inden for en nærmere fastsat tidsramme angivet i ECTS-point, og som afsluttes med en eller flere prøver inden for bestemte eksamensterminer, der er angivet og afgrænset i studieordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Ved et uddannelseselement forstås en uddannelsesdel med egne læringsmål.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk4\">Stk. 4.</span> 60 ECTS-point svarer til 1 års heltidsstudier.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk5\">Stk. 5.</span> Uddannelsesinstitutionen kan i studieordningen for både bachelor- og kandidatuddannelsen fastsætte regler for, hvornår den studerende senest skal have afsluttet bacheloruddannelsen og senest skal have afsluttet kandidatuddannelsen, efter at den studerende har påbegyndt den enkelte uddannelse.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Uddannelsesinstitutionen kan fastsætte i studieordningen, at den enkelte uddannelse inden for den normerede studietid kan indeholde praktik, eventuelt i tilknytning til områder uden for uddannelsesinstitutionen i Danmark eller i udlandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Højst 30 ECTS-point kan erstattes af praktik.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X2\">Tilmelding til uddannelseselementer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Inden påbegyndelsen af hvert studieår eller hvert halve studieår, jf. dog stk. 3, skal uddannelsesinstitutionen sikre, at studerende på bachelor- og kandidatuddannelser bliver tilmeldt uddannelseselementer på uddannelsens relevante studietrin svarende til henholdsvis 60 ECTS-point eller 30 ECTS-point. Tilmelding skal ske, uanset at en studerende mangler at bestå uddannelseselementer fra foregående studieår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Uddannelsesinstitutionen fastsætter i studieordningen regler for tilmelding til uddannelseselementer, herunder udvælgelseskriterier til evt. valgfag, jf. § 10, stk. 3, og § 13, stk. 3. Uddannelsesinstitutionen må ikke anvende alder eller lodtrækning som udvælgelseskriterier.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> I de tilfælde, hvor undervisning i et uddannelseselement først påbegyndes i løbet af studieåret, kan tilmelding til uddannelseselementet undtagelsesvis ske efter påbegyndelsen af hvert studieår eller hvert halve studieår, dog inden undervisningen i uddannelseselementet begynder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk4\">Stk. 4.</span> Uddannelsesinstitutionen kan framelde en studerende til et eller flere uddannelseselementer, jf. stk. 1, hvis der foreligger usædvanlige forhold, eller hvis den studerende er eliteidrætsudøver, hvor den studerende ikke vil være i stand til at gennemføre på normeret studietid. Hvis en studerende er frameldt et eller flere uddannelseselementer i et studieår, vil uddannelseselementet eller uddannelseselementerne indgå i opgørelsen af ECTS-pointene efter stk. 1 i den studerendes følgende studieår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk5\">Stk. 5.</span> Uddannelsesinstitutionen kan dispensere fra tilmeldingsregler fastsat efter stk. 2, hvis der foreligger usædvanlige forhold.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Uddannelsesinstitutionen kan tilmelde studerende, som er optaget og indskrevet på en bacheloruddannelse ved uddannelsesinstitutionen, til uddannelseselementer og prøver i op til 30 ECTS-point på en kandidatuddannelse, hvis uddannelsesinstitutionen skønner, at den studerende har faglige forudsætninger for at gennemføre og bestå bacheloruddannelsen og samtidig gennemføre uddannelseselementer på kandidatuddannelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Studerende, der har gennemført uddannelseselementer på en kandidatuddannelse efter stk. 1, har ret til optagelse på den pågældende kandidatuddannelse ved samme uddannelsesinstitution i direkte forlængelse af afsluttet bacheloruddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk3\">Stk. 3.</span> Uddannelseselementer, som en bachelorstuderende er tilmeldt på en kandidatuddannelse, jf. stk. 1, indgår ikke i opgørelsen af ECTS-pointene efter § 7, stk. 1, i den studerendes tilmelding til fag på bacheloruddannelsen.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bacheloruddannelser</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Bacheloruddannelsen er normeret til 180 ECTS-point.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> En bacheloruddannelse inden for design og arkitektur giver ret til betegnelsen bachelor (BA) med efterfølgende angivelse af uddannelsens fagbetegnelse. Den engelsksprogede betegnelse: Bachelor of Arts (BA) efterfulgt af uddannelsens fagbetegnelse på engelsk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> En bacheloruddannelse inden for konservering og restaurering giver ret til betegnelsen bachelor (BSc) med efterfølgende angivelse af uddannelsens fagbetegnelse. Den engelsksprogede betegnelse: Bachelor of Science (BSc) efterfulgt af uddannelsens fagbetegnelse på engelsk.</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Bacheloruddannelsen skal være et afrundet uddannelsesforløb, hvor den studerende opnår grundlag for videre studier på kandidatuddannelsen. Bacheloruddannelsen kan endvidere danne grundlag for udøvelse af erhvervsfunktioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Uddannelsesinstitutionen tilrettelægger uddannelsesforløbet på en sådan måde, at den faglige sammenhæng og progression sikres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> Uddannelsesinstitutionen fastsætter i studieordningen for den enkelte bacheloruddannelse følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk3_Num1\">1)</span> Konstituerende uddannelseselementer for uddannelsens generelle faglige kompetence og identitet og andre obligatoriske uddannelseselementer svarende til mindst 120 ECTS-point. Heri skal være indeholdt et bachelorprojekt på mindst 10 ECTS-point og højst 30 ECTS-point.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk3_Num2\">2)</span> Hvorvidt uddannelsen indeholder valgfri uddannelseselementer. Såfremt der er valgfri uddannelseselementer, kan disse udgøre mellem 10 ECTS-point og højst 60 ECTS-point. Valgfri uddannelseselementer kan anvendes for den studerende til at opnå mulighed for at kvalificere studie- og erhvervskompetencen gennem toning og perspektivering inden for områder, der bredt relaterer sig til uddannelsens kerneområder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk4\">Stk. 4.</span> Bachelorprojektet placeres på uddannelsens 3. studieår og skal dokumentere den studerendes forståelse af og evne til at reflektere over uddannelsens hovedområder. Opgaveformuleringen for bacheloropgaven formuleres af uddannelsesinstitutionen eller den studerende. Uddannelsesinstitutionen godkender opgaveformuleringen og fastsætter samtidig en afleveringsfrist for projektet.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kandidatuddannelser</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Kandidatuddannelsen er normeret til 120 ECTS-point.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> En kandidatuddannelse giver ret til at anvende betegnelsen cand. (candidatus eller candidata) efterfulgt af den latinske betegnelse for den enkelte uddannelse, jf. bilag 1, medmindre der er fastsat en anden betegnelse i bilag 1. Uddannelsens fagbetegnelse angives efterfølgende. Den tilsvarende engelsksprogede betegnelse er Master of Arts (MA) eller Master of Science (MSc) efterfulgt af fagbetegnelsen på engelsk som fastsat i bilag 1, medmindre der er fastsat en anden betegnelse i bilag 1.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Kandidatuddannelsen skal være et afrundet forløb, der udbygger de kundskaber og den indsigt, som den studerende har erhvervet i bacheloruddannelsen. Kandidatuddannelsen skal kvalificere til ph.d.-uddannelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Uddannelsesinstitutionen tilrettelægger uddannelsesforløbet på en sådan måde, at den faglige sammenhæng og progression sikres. Uddannelsens modulopbygning skal sikre, at den studerende normalt kan vælge mellem kompetenceprofiler, der retter sig mod forskellige erhvervsfunktioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk3\">Stk. 3.</span> Uddannelsesinstitutionen fastsætter i studieordningen for den enkelte kandidatuddannelse følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk3_Num1\">1)</span> Konstituerende uddannelseselementer for uddannelsens generelle faglige kompetence og identitet og andre obligatoriske uddannelseselementer svarende til mindst 90 ECTS-point. Heri skal være indeholdt et kandidatspeciale på 30 ECTS point, dog skal kandidatspecialet for konservatoruddannelsen være mellem 40 og 60 ECTS-point.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk3_Num2\">2)</span> Hvorvidt uddannelsen indeholder valgfri uddannelseselementer. Såfremt der er valgfri uddannelseselementer, kan disse udgøre mellem 10 ECTS-point og højst 60 ECTS-point. Valgfri uddannelseselementer kan anvendes for den studerende til at opnå mulighed for at kvalificere studie- og erhvervskompetencen gennem toning og perspektivering inden for områder, der bredt relaterer sig til uddannelsens kerneområder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk4\">Stk. 4.</span> Kandidatspecialet afslutter uddannelsen og skal dokumentere færdigheder i at anvende kunstneriske og/eller videnskabelige teorier og metoder under arbejdet med et fagligt afgrænset emne. Uddannelsesinstitutionen kan dog dispensere fra, at specialet afslutter uddannelsen, når det er begrundet i usædvanlige forhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk5\">Stk. 5.</span> Opgaveformuleringen for kandidatspecialet formuleres af den studerende. Uddannelsesinstitutionen godkender opgaveformuleringen for kandidatspecialet og fastsætter samtidig hermed en afleveringsfrist for specialet og en plan for specialevejledning af den studerende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk6\">Stk. 6.</span> Hvis den studerende ikke afleverer specialet inden for den i stk. 5 fastsatte frist, godkender uddannelsesinstitutionen en ændret opgaveformulering, der skal ligge inden for samme emneområde, og fastsætter samtidig hermed en ny afleveringsfrist på 3 måneder. Hvis den studerende ikke afleverer specialet inden for den nye frist, kan den studerende få et tredje forsøg efter samme regler, som gælder for andet forsøg.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Prøver og eksamen</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> En uddannelse skal indeholde de eksterne prøver, der er nødvendige i henhold til bekendtgørelse om eksamen og censur ved de videregående kunstneriske uddannelser under Uddannelses- og Forskningsministeriet. Uddannelsen kan herudover indeholde interne prøver. Uddannelsen skal mindst indeholde følgende tre prøver:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par14_Stk1_Num1\">1)</span> En intern eller ekstern prøve, der ligger inden udgangen af 2. semester, og som skal dokumentere, at den studerende har opnået de læringsmål, der er fastsat for 1. studieår.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par14_Stk1_Num2\">2)</span> En ekstern prøve i bachelorprojektet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par14_Stk1_Num3\">3)</span> En ekstern prøve i kandidatspecialet.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Studieordningen</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Uddannelsesinstitutionen fastsætter inden for rammerne af denne bekendtgørelse nærmere regler om uddannelsen i en studieordning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Studieordningen for bacheloruddannelsen skal indeholde følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num1\">1)</span> Uddannelsens betegnelse på dansk og på engelsk, jf. § 9.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num2\">2)</span> Normering angivet i ECTS-point, jf. § 8.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num3\">3)</span> Faglig profil, der beskriver</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk2_Num3_Lita\">a)</span> uddannelsens formål,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk2_Num3_Litb\">b)</span> uddannelsens uddannelseselementer jf. § 10, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk2_Num3_Litc\">c)</span> uddannelsens mål for læringsudbytte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num4\">4)</span> Regler om moduler, uddannelseselementer og eventuelt valgfri uddannelseselementer, jf. §§ 4 og 10, herunder</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk2_Num4_Lita\">a)</span> læringsudbytte i form af viden, færdigheder og kompetencer,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk2_Num4_Litb\">b)</span> omfang angivet i ECTS-point,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk2_Num4_Litc\">c)</span> undervisnings- og arbejdsformer,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk2_Num4_Litd\">d)</span> tidsmæssig placering, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk2_Num4_Lite\">e)</span> forudsætninger for deltagelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num5\">5)</span> Regler om skriftlige opgaver og projektarbejder, herunder bachelorprojektet og dettes omfang, jf. § 10.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num6\">6)</span> Regler om merit, herunder mulighed for valg af moduler, der indgår i en anden uddannelse ved en uddannelsesinstitution i Danmark eller i udlandet, jf. § 19.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num7\">7)</span> Eventuelle regler om praktik, jf. § 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num8\">8)</span> Eventuelle regler for, hvornår den studerende senest skal have afsluttet uddannelsen efter at være påbegyndt denne, jf. § 4, stk. 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num9\">9)</span> Eventuelle regler om krav om læsning af tekster på fremmedsprog og angivelse af, hvilket kendskab til fremmedsproget eller fremmedsprogene dette forudsætter</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk3\">Stk. 3.</span> Studieordningen for kandidatuddannelsen skal indeholde følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk3_Num1\">1)</span> Adgangskrav.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk3_Num2\">2)</span> Uddannelsens betegnelse på latin, dansk og engelsk, jf. § 12 og bilag 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk3_Num3\">3)</span> Normering angivet i ECTS-point, jf. § 11.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk3_Num4\">4)</span> Faglig profil, der beskriver</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk3_Num4_Lita\">a)</span> uddannelsens formål,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk3_Num4_Litb\">b)</span> uddannelsens uddannelseselementer, jf. § 13, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk3_Num4_Litc\">c)</span> uddannelsens mål for læringsudbytte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk3_Num5\">5)</span> Regler om moduler, uddannelseselementer og eventuelt valgfri uddannelseselementer, jf. § 4 og § 13, stk. 3, herunder</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk3_Num5_Lita\">a)</span> læringsudbytte i form af viden, færdigheder og kompetencer,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk3_Num5_Litb\">b)</span> omfang angivet i ECTS-point,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk3_Num5_Litc\">c)</span> undervisnings- og arbejdsformer,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk3_Num5_Litd\">d)</span> tidsmæssig placering, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par15_Stk3_Num5_Lite\">e)</span> forudsætninger for deltagelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk3_Num6\">6)</span> Regler om skriftlige opgaver og projektarbejder, herunder kandidatspecialet og dettes omfang, jf. § 13.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk3_Num7\">7)</span> Regler om merit, herunder mulighed for valg af moduler, der indgår i en anden uddannelse ved en uddannelsesinstitution i Danmark eller i udlandet, jf. § 19.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk3_Num8\">8)</span> Eventuelle regler om praktik, jf. § 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk3_Num9\">9)</span> Eventuelle regler for, hvornår den studerende senest skal have afsluttet uddannelsen efter at være påbegyndt denne, jf. § 4, stk. 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk3_Num10\">10)</span> Eventuelle krav om læsning af tekster på fremmedsprog og angivelse af, hvilket kendskab til fremmedsproget eller fremmedsprogene dette forudsætter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk4\">Stk. 4.</span> Udover regler fastsat i medfør af denne bekendtgørelse skal studieordningen indeholde regler fastsat i medfør af bekendtgørelse om adgang til bacheloruddannelser ved de videregående kunstneriske uddannelsesinstitutioner på Uddannelses- og Forskningsministeriets område, bekendtgørelse om adgang til kandidatuddannelser ved de videregående kunstneriske uddannelsesinstitutioner, bekendtgørelse om eksamen og censur ved de videregående kunstneriske uddannelser under Uddannelses- og Forskningsministeriet, og bekendtgørelse om karakterskala og anden bedømmelse ved visse uddannelsesinstitutioner under Kulturministeriet (karakterskalabekendtgørelsen).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk5\">Stk. 5.</span> Det skal fremgå af studieordningen, at uddannelsesinstitutionen kan dispensere fra de regler i studieordningen, der alene er fastsat af uddannelsesinstitutionen, når det er begrundet i usædvanlige forhold.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Studieordninger og væsentlige ændringer heraf træder i kraft ved et studieårs begyndelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Studieordninger og væsentlige ændringer heraf skal indeholde de fornødne overgangsregler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk3\">Stk. 3.</span> Gældende studieordninger skal være offentligt tilgængelige på uddannelsesinstitutionens hjemmeside.</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Med henblik på en sammenhængende uddannelsesstruktur for bachelor- og kandidatuddannelser kan uddannelsesinstitutionen inden for bekendtgørelsens rammer fastsætte fælles regler om uddannelsernes indhold og tilrettelæggelse på uddannelsesinstitutionen.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Merit, klage, forsøg og dispensation</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Beståede uddannelseselementer efter denne bekendtgørelse ækvivalerer tilsvarende uddannelseselementer ved andre uddannelsesinstitutioner, der udbyder samme uddannelse efter denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Den studerende har pligt til at oplyse om gennemførte uddannelseselementer fra en anden dansk eller udenlandsk videregående uddannelse, der må antages at kunne give merit. Uddannelsesinstitutionen godkender i hvert enkelt tilfælde eller ved regler i studieordningen merit på baggrund af gennemførte uddannelseselementer, der står mål med uddannelseselementer og uddannelsesdele. Afgørelsen træffes på grundlag af en faglig vurdering.</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Den studerende har ved forhåndsgodkendelse af studieophold i Danmark eller udlandet pligt til efter endt studieophold at dokumentere det godkendte studieopholds gennemførte og beståede uddannelseselementer. Den studerende skal i forbindelse med forhåndsgodkendelse give samtykke til, at uddannelsesinstitutionen efter endt studieophold, kan indhente de nødvendige oplysninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> Ved godkendelse efter stk. 1 anses uddannelseselementet for gennemført, hvis det er bestået efter reglerne om den pågældende uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk3\">Stk. 3.</span> Uddannelsesinstitutionen skal på sin hjemmeside offentliggøre en statistik over afgørelser om merit, herunder forhåndsmerit.</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Uddannelsesinstitutionens afgørelser i henhold til denne bekendtgørelse kan indbringes for Styrelsen for Videregående Uddannelser af den klagen vedrører (klageren), når klagen vedrører retlige spørgsmål. Fristen for indgivelse af klage er 2 uger fra den dag, afgørelsen er meddelt klageren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Klagen indgives til uddannelsesinstitutionen, der afgiver en udtalelse. Klageren skal have lejlighed til at kommentere uddannelsesinstitutionens udtalelse inden for en frist af mindst 1 uge. Uddannelsesinstitutionen sender klagen til styrelsen vedlagt udtalelsen og klagerens eventuelle kommentarer.</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Styrelsen for Videregående Uddannelser kan tillade fravigelse af bekendtgørelsen som led i forsøg. Ved forsøg fastsættes samtidig forsøgets varighed og rapporteringsform.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Styrelsen kan dispensere fra bekendtgørelsen, når det findes begrundet i usædvanlige forhold.</p>\r\n<p class=\"Kapitel\" id=\"K8\">\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Gebyr til dækning af forbrug af fællesmaterialer ved designuddannelser</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> Designskolen Kolding og Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering kan, for så vidt angår designuddannelserne, opkræve et gebyr fra deres studerende til dækning af forbrug af fællesmaterialer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Gebyret udgør i 2015 500 kr. pr. studerende pr. semester, dog er gebyret på 2.750 kr. og 2.200 kr. pr. studerende pr. semester inden for produktdesign på henholdsvis glaslinjen og keramiklinjen ved Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk3\">Stk. 3.</span> Beløbene i stk. 2, reguleres med forbrugerprisindekset.</p>\r\n<p class=\"Kapitel\" id=\"K9\">\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> Bekendtgørelsen træder i kraft den 1. januar 2015.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk2\">Stk. 2.</span> For bachelor- og kandidatstuderende ved Arkitektskolen Aarhus og Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering finder § 6 anvendelse fra studieåret 2015-16.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk3\">Stk. 3.</span> Bekendtgørelse nr. 1524 af 16. december 2013 om uddannelser ved de videregående kunstneriske uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Videregående Uddannelser, den 12. december 2014</p><p class=\"Sign1\" align=\"center\">Nils Agerhus</p><p class=\"Sign2\" align=\"right\">/ Pernille Olesen Mønnike</p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">De enkelte kandidatuddannelser</p>\r\n<p>Kandidatuddannelserne er placeret inden for et af områderne: arkitektur, design eller konservering og restaurering.</p>\r\n<p>1. Kandidatuddannelsen i arkitektur (cand.arch.)</p>\r\n<p>- Kandidatuddannelsen i arkitektur har til formål at kvalificere den studerende til på et kunstnerisk og videnskabeligt grundlag til beskæftigelse som arkitekt inden for den offentlige og private sektor.</p>\r\n<p>- Arkitektuddannelsen kan give den studerende mulighed for specialisering inden for arkitektfagets hovedområder:</p>\r\n<p>1) Planlægning</p>\r\n<p>2) Bygningskunst</p>\r\n<p>3) (Arkitektonisk) design</p>\r\n<p>- Kandidatuddannelsen giver ret til betegnelsen cand.arch. (candidatus/candidata architecturae). På engelsk: Master of Arts (MA) in Architecture.</p>\r\n<p>2. Kandidatuddannelsen i design (cand.des.)</p>\r\n<p>- Kandidatuddannelsen i design har til formål at kvalificere den studerende til at opnå faglig viden, metodisk færdighed og professionel kompetence i designfagets discipliner med henblik på beskæftigelse inden for designområdet, herunder kunsthåndværk.</p>\r\n<p>- Kandidatuddannelsen udvikler på et kunstnerisk og videnskabeligt grundlag den studerendes evner for æstetik, innovativ formgivning og problemløsning i en vekslen mellem konkrete, materialenære tilgange og abstrakte, teoretiske tilgange, så den studerende kvalificeres til at løse både konkrete, teoretiske og abstrakte designopgaver.</p>\r\n<p>- Kandidatuddannelsen giver ret til betegnelsen cand.des. (candidatus/candidata designii). På engelsk Master of Arts (MA) in Design.</p>\r\n<p>3. Kandidatuddannelsen i konservering og restaurering (cand.scient.cons.)</p>\r\n<p>- Kandidatuddannelsen i konservering og restaurering har til formål at kvalificere den studerende til at varetage erhvervsfunktioner med baggrund i videnskabelige og kunstneriske studier inden for konservering og restaurering af kultur- og naturarv.</p>\r\n<p>- Kandidatuddannelsen skal udbygge den studerendes færdigheder inden for områder som aktiv og præventiv konservering, restaurering, faghistorie, relevant tilgrænsende humaniora og naturvidenskab, relevante håndværk og relevant kunst, så kandidaten får relevante færdigheder og kompetencer, samt på udvalgte områder en viden, der er baseret på højeste niveau af international forskning.</p>\r\n<p>- Kandidatuddannelsen i konservering og restaurering giver ret til betegnelsen cand.scient.cons. (candidatus/candidata scientiae conservandi). På engelsk Master of Science (MSc) in Conservation and Restoration.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Uddannelses- og Forskningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/12/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20140141005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CE000212"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/12/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/12/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1410"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/12/2014"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Uddannelses- og Forskningsmin.,<br />Styrelsen for Videregående Uddannelser, j.nr. 14/020278"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}