{
    "id": 141975,
    "title": "Bekendtgørelse om indhentelse af børneattest ved ansættelse og beskæftigelse af personer i myndigheder m.v. under Ministeriet for Ligestilling og Kirkes ressort",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 492 af 30/05/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om indhentelse af børneattest ved ansættelse og beskæftigelse af personer i myndigheder m.v. under Ministeriet for Ligestilling og Kirkes ressort</p>\r\n<p class=\"Indledning2\">I medfør af § 2, stk. 1 og 4, i lov nr. 520 af 21. juni 2005 om indhentelse af børneattest i forbindelse med ansættelse af personale m.v., som ændret ved lov nr. 444 af 23. maj 2012, fastsættes:</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Myndigheder og institutioner m.v. under Ministeriet for Ligestilling og Kirkes ressort, jf. § 2, skal indhente børneattest, inden de ansætter eller beskæftiger personer, der som led i udførelsen af deres opgaver skal have direkte kontakt med børn under 15 år, samt personer, der som led i udførelsen af deres opgaver færdes fast blandt børn under 15 år og derved har mulighed for at opnå direkte kontakt med disse børn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Indhentelse af børneattest skal ske i overensstemmelse med de regler, der gælder for sådanne attester i § 36 i bekendtgørelse nr. 218 af 27. marts 2001 om behandling af personoplysninger i Det Centrale Kriminalregister (Kriminalregisteret), som ændret ved bekendtgørelse nr. 1376 af 12. december 2006, herunder at den, oplysningerne angår, har meddelt skriftligt samtykke til indhentelsen.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Biskoppen indhenter børneattest for præster, der ansættes i den danske folkekirke, såfremt der er tale om fast tilknytning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Menighedsråd og andre folkekirkelige myndigheder og uddannelsesinstitutioner, valgmenigheder, døvemenigheder og andre særlige menigheder inden for folkekirken indhenter børneattest for personer, der ansættes eller beskæftiges af de pågældende myndigheder m.v., såfremt der er tale om fast tilknytning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> Ved ordination af teologiske kandidater til andre stillinger end sognepræstestillinger på tjenestemandsvilkår og overenskomstvilkår i folkekirken samt ved stadfæstelser af præster i folkekirken, indhenter ansættelsesmyndigheden børneattest for vedkommende, såfremt der er tale om fast tilknytning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk4\">Stk. 4.</span> Ved fast tilknytning efter stk. 1-3 forstås, at det fra ansættelsens eller beskæftigelsens begyndelse er hensigten, at personens tilknytning til myndigheden, institutionen m.v. skal have mere end enkeltstående eller kortvarig karakter. I disse tilfælde skal børneattest være indhentet, inden personen tiltræder som ansat eller beskæftiget. Børneattest skal dog under alle omstændigheder indhentes senest 3 uger efter det tidspunkt, hvor en person har været tilknyttet myndigheden, institutionen m.v. i mere end 3 måneder og inden for dette tidsrum i mindst 3 tilfælde eller i en sammenhængende periode af mere end 1 uges varighed har fungeret som underviser, leder eller vejleder for børn under 15 år, forudsat at personen fortsat skal være tilknyttet myndigheden, institutionen m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk5\">Stk. 5.</span> Der skal ikke på ny indhentes børneattest for en person som nævnt i stk. 1-3, hvis vedkommende umiddelbart overgår til anden ansættelse eller beskæftigelse inden for samme myndighed, institution m.v. Det samme gælder, hvis personen enten genansættes eller genbeskæftiges, når afbrydelsen af tilknytningen til myndigheden, institutionen m.v. beror på naturlige pauser, herunder overgang fra en sæson til en anden.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Forsætlig overtrædelse af bekendtgørelsens §§ 1 og 2 straffes med bøde. Dette gælder dog ikke for offentlige forvaltningsmyndigheders overtrædelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Overtrædelser, som omfattes af stk. 1 og 2, påtales af det offentlige.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Bekendtgørelsen træder i kraft den 1. juni 2012.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 690 af 1. juli 2005 om indhentelse af børneattest ved ansættelse og beskæftigelse af personer i myndigheder og anerkendte og godkendte trossamfund/menigheder m.fl. indenfor Kirkeministeriets ressortområde.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Ministeriet for Ligestilling og Kirke, den 30. maj 2012</p><p class=\"Sign1\" align=\"center\">Manu Sareen</p><p class=\"Sign2\" align=\"right\">/ Steffen Brunés</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kirkeministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/05/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20120049205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BQ000030"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/05/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/05/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "492"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/05/2012"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Ligestilling og Kirke, j.nr. 104501/11"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}