{
    "id": 130956,
    "title": "Bekendtgørelse om LRAIC-prisfastsættelsesmetoden",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 496 af 29/04/2010",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K0\">\r\n   </a>   </p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om LRAIC-prisfastsættelsesmetoden<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 51 f, stk. 12 og 13, i lov om konkurrence- og forbrugerforhold på telemarkedet, jf. lovbekendtgørelse nr. 780 af 28. juni 2007 som ændret ved lov nr. 1412 af 27. december 2008, fastsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X1\">LRAIC-prisfastsættelsesmetoden og dens anvendelsesområder</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Denne bekendtgørelse finder anvendelse ved IT- og Telestyrelsens pålæggelse af forpligtelse om anvendelse af LRAIC-prisfastsættelsesmetoden efter § 51, stk. 3, nr. 5, jf. § 51 f, stk. 5, nr. 4, i lov om konkurrence- og forbrugerforhold på telemarkedet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Ved anvendelse af LRAIC-prisfastsættelsesmetoden kan den samlede pris for et samtrafikprodukt maksimalt udgøre summen af de langsigtede gennemsnitlige differensomkostninger, der er forbundet med frembringelsen af det pågældende samtrafikprodukt.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> LRAIC-prisfastsættelsesmetoden skal tage udgangspunkt i en omkostningsanalyse af, hvad det set i et fremadrettet perspektiv vil koste at producere de pågældende samtrafikprodukter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Omkostningsanalysen skal beregne omkostningerne ved at tilvejebringe samtrafikprodukterne i en optimalt opbygget teleinfrastruktur, i et effektivt drevet selskab. Omkostninger, der skyldes ineffektivitet og forældede teknologiske løsninger, kan ikke indregnes. Der skal således i omkostningsanalysen anvendes nye og optimale teknologiske udstyrstyper og infrastrukturelementer.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> IT- og Telestyrelsen kan i forbindelse med pålæggelse af forpligtelser om priskontrol efter § 51, stk. 3, nr. 5, i lov om konkurrence- og forbrugerforhold på telemarkedet, anvende LRAIC-prisfastsættelsesmetoden, jf. lovens § 51 f, stk. 5, nr. 4, for følgende samtrafikprodukter eller for delmængder af disse produkter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num1\">1)</span> udveksling af trafik samt adgang til samhusning og tilknyttede faciliteter, jf. § 40 i lov om konkurrence- og forbrugerforhold på telemarkedet, på engrosmarkedet for access i det offentlige telefonnet på et fast sted,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num2\">2)</span> udveksling af trafik samt adgang til samhusning og tilknyttede faciliteter, jf. § 40 i lov om konkurrence- og forbrugerforhold på telemarkedet, på engrosmarkedet for opkaldsterminering i individuelle offentlige telefonnet på et fast sted,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num3\">3)</span> adgang til samhusning og tilknyttede faciliteter, jf. § 40 i lov om konkurrence- og forbrugerforhold på telemarkedet, på engrosmarkedet for transittjenester i det faste offentlige telefonnet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num4\">4)</span> adgang til ubestykkede infrastrukturstrækninger og andre netelementer i abonnentnettene samt adgang til samhusning og tilknyttede faciliteter, jf. § 40 i lov om konkurrence- og forbrugerforhold på telemarkedet, på engrosmarkedet for salg af (fysisk) netværksinfrastrukturadgang (herunder delt eller fuldt ubundtet adgang) på et fast sted,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num5\">5)</span> bitstreamtilslutninger som giver mulighed for transmission af bredbåndsdata i begge retninger, samt adgang til samhusning og tilknyttede faciliteter, jf. § 40 i lov om konkurrence- og forbrugerforhold på telemarkedet, på engrosmarkedet for bredbåndstilslutning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num6\">6)</span> adgang til samhusning og tilknyttede faciliteter, jf. § 40, stk. 2, nr. 3, i lov om konkurrence- og forbrugerforhold på telemarkedet, på engrosmarkedet for terminerende segmenter af faste kredsløb,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num7\">7)</span> adgang til samhusning og tilknyttede faciliteter, jf. § 40, stk. 2, nr. 3, i lov om konkurrence- og forbrugerforhold på telemarkedet, på engrosmarkedet for centrallinjesegmenter af faste kredsløb, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num8\">8)</span> udveksling af trafik i individuelle mobiltelefonnet, jf. § 40 i lov om konkurrence- og forbrugerforhold på telemarkedet, på engrosmarkederne for terminering af trafik i individuelle mobiltelefonnet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X2\">Udarbejdelse af omkostningsanalyse og prisfastsættelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> IT- og Telestyrelsen udarbejder en omkostningsanalyse, jf. § 2, for hver af de i § 3 nævnte samtrafikprodukter, hvor IT- og Telestyrelsen konkret i en markedsafgørelse har pålagt en forpligtelse om priskontrol efter LRAIC-prisfastsættelsesmetoden, jf. § 51, stk. 3, nr. 5, i lov om konkurrence- og forbrugerforhold på telemarkedet, eller forventer at pålægge en forpligtelse om priskontrol efter LRAIC-prisfastsættelsesmetoden, jf. kapitel 20 b i lov om konkurrence- og forbrugerforhold på telemarkedet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> IT- og Telestyrelsen fastsætter detailindholdet i omkostningsanalyserne i overensstemmelse med kravene i § 2.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> IT- og Telestyrelsen træffer senest den 31. oktober hvert år afgørelse om fastsættelse af maksimale priser for de samtrafikprodukter og delelementer heraf, som er anført i § 3, hvor der er pålagt en forpligtelse om priskontrol efter LRAIC-prisfastsættelsesmetoden efter § 51, stk. 3, nr. 5, jf. § 51 f, stk. 5, nr. 4, i lov om konkurrence- og forbrugerforhold på telemarkedet. Maksimalpriserne er som udgangspunkt gældende fra 1. januar til 31. december det efterfølgende år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> IT- og Telestyrelsens afgørelse efter stk. 1 træffes på grundlag af den foreliggende omkostningsanalyse for de enkelte samtrafikprodukter og delementer heraf, jf. § 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> IT- og Telestyrelsens fastsættelse af maksimale priser efter stk. 1 for hvert af de i § 3 nævnte produkter skal gælde alle udbydere, som er pålagt en forpligtelse om priskontrol efter LRAIC-prisfastsættelsesmetoden, jf. § 51, stk. 3, nr. 5, i lov om konkurrence- og forbrugerforhold på telemarkedet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk4\">Stk. 4.</span> IT- og Telestyrelsens fastsættelse af maksimale priser efter stk. 1 for de i § 3, nr. 2 og 8, nævnte produkter kan fraviges i tilfælde, hvor det kan begrundes i objektive omkostningsforskelle, som er uden for den omfattede udbyders kontrol.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk5\">Stk. 5.</span> Ved IT- og Telestyrelsens fastsættelse af maksimale priser efter stk. 1 kan IT- og Telestyrelsen på baggrund af den markedsafgørelse, der pålægger en forpligtelse om priskontrol efter LRAIC-prisfastsættelsesmetoden, jf. § 51, stk. 3, nr. 5, i lov om konkurrence- og forbrugerforhold på telemarkedet, beslutte, at der skal anvendes en overgangsordning for prisernes ikrafttræden.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> IT- og Telestyrelsen vurderer løbende og mindst hvert tredje år, hvorvidt der er behov for at foretage større ændringer i en foreliggende omkostningsanalyse. IT- og Telestyrelsen kan endvidere i forbindelse med IT- og Telestyrelsens årlige fastsættelse af maksimalpriser, jf. 5, stk. 1, opdatere enkelte elementer i en omkostningsanalyse, herunder trafikmængder, antal abonnenter, prisudvikling, selskabernes forrentning, samt foretage ændringer til omkostningsanalysens fremskrivninger for disse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Uanset stk. 1 kan udbydere af elektroniske kommunikationsnet eller -tjenester i forbindelse med IT- og Telestyrelsens årlige fastsættelse af priser efter LRAIC-prisfastsættelsesmetoden, jf. § 5, stk. 1, anmode IT- og Telestyrelsen om at vurdere, hvorvidt der skal foretages ændringer af omkostningsanalysen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Den i stk. 2 nævnte anmodning skal indeholde en angivelse af hvilke områder af omkostningsanalysen, der ønskes vurderet, samt være ledsaget af dokumentation, der understøtter nødvendigheden heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk4\">Stk. 4.</span> Anmodning efter stk. 2, der er indgivet senest den 1. marts, skal vurderes og eventuelt indgå i IT- og Telestyrelsens afgørelse efter § 5, stk. 1, om fastsættelse af maksimale priser samme år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk5\">Stk. 5.</span> Når særlige forhold tilsiger dette, kan IT- og Telestyrelsen uanset stk. 4 beslutte, at ændringerne i omkostningsanalysen, jf. stk. 1 og 2, eller dele deraf til brug for prisfastsættelse efter § 5, stk. 1, først endeligt færdiggøres og lægges til grund ved prisfastsættelsen det efterfølgende år.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X3\">Processuelle bestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Til brug for IT- og Telestyrelsens udarbejdelse af omkostningsanalyser, jf. § 4, stk. 1, kan IT- og Telestyrelsen pålægge udbydere af offentlige elektroniske kommunikationsnet eller -tjenester, der kan blive pålagt en forpligtelse om priskontrol efter LRAIC-prisfastsættelsesmetoden i medfør af § 51, stk. 3, nr. 5, jf. § 51 f, stk. 5, nr. 4, i lov om konkurrence- og forbrugerforhold på telemarkedet, at gennemføre en omkostningsanalyse, der tager udgangspunkt i udbyderens eksisterende omkostninger, med visse fremadrettede justeringer, hvor forældede løsninger erstattes med optimal teknologi (top-down-analyse).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> IT- og Telestyrelsen kan efter høring af udbydere af elektroniske kommunikationsnet eller -tjenester og øvrige interessenter fastsætte kriterier og minimumskrav til den i stk. 1 nævnte omkostningsanalyse.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> IT- og Telestyrelsen fastsætter den nærmere proces i forbindelse med opbygning, opdateringer eller ændringer af omkostningsanalyserne, herunder hvorledes høringer af udbydere af elektroniske kommunikationsnet eller -tjenester skal gennemføres, frister for udarbejdelse af de i § 7, stk. 1, nævnte omkostningsanalyser og frister for aflevering af oplysninger som nævnt i stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Udbydere af elektroniske kommunikationsnet eller -tjenester har pligt til at aflevere alle oplysninger, som IT- og Telestyrelsen skønner nødvendige til brug for IT- og Telestyrelsens opbygning, opdateringer eller ændringer af omkostningsanalyser, jf. § 107, stk. 1, i lov om konkurrence- og forbrugerforhold på telemarkedet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> Såfremt der ikke afgives de i stk. 2 anførte oplysninger til IT- og Telestyrelsen, træffer IT- og Telestyrelsen afgørelse på det foreliggende grundlag.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X4\">Ikrafttrædelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Bekendtgørelsen træder i kraft den 1. juni 2010.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Bekendtgørelse nr. 1078 af 31. oktober 2006 om LRAIC-prisfastsættelsesmetoden ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Ministeriet for Videnskab, Teknologi og Udvikling, den 29. april 2010</p><p class=\"Sign1\" align=\"center\">Charlotte Sahl-Madsen</p><p class=\"Sign2\" align=\"right\">/ Helle Bøjen Larsen</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører Europa-Parlamentets og Rådets direktiv 2002/19/EF af 7. marts 2002 om adgang til samtrafik mellem elektroniske kommunikationsnet og tilhørende faciliteter (adgangsdirektivet) (EF-Tidende 2002 nr. L 208 s. 7) og Europa-Parlamentets og Rådets direktiv 2002/20/EF af 7. marts 2002 om fælles rammebetingelser for elektroniske kommunikationsnet og – tjenester (rammedirektivet) (EF-Tidende 2002 nr. L 108, s. 33) og Kommissionens henstilling 2009/396/EF af 7. maj 2009 om regulering af fastnet- og mobiltermineringstakster i EU (EU-Tidende 2009 nr. L 124 side 67).</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/05/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20100049605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BD000566"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/05/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/10/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "496"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/04/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ministeriet for Videnskab, Teknologi og Udvikling,<br />IT- og Telestyrelsen, j.nr. 09-057583"
        },
        {
            "displayName": "Stikord",
            "displayValue": "LRAIC, Prisregulering, Teleregulering"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}