{
    "id": 194139,
    "title": "Bekendtgørelse om udbetaling af lønrefusion m.v. fra Arbejdsgivernes Uddannelsesbidrag",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1434 af 27/11/2017",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idcbb9bb84-9b97-4581-8619-f5b9a180bbf2\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Retten til lønrefusion mv.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id088662f9-b33e-4861-98e1-a8b33fbbdf58\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Fastsættelse af lønrefusion og udbetaling til arbejdsgivere</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ida0ffff31-9937-4677-8c43-e90cbe11999f\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Betingelser for elevers ret til dækning af krav på løn og feriegodtgørelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id5c3043ad-a892-480a-821d-98487a61ddd7\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Forskellige bestemmelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ida55df5c2-8d9f-4897-a319-3d7bfb19caa3\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om udbetaling af lønrefusion m.v. fra Arbejdsgivernes Uddannelsesbidrag</p>\r\n<p class=\"Indledning2\">I medfør af § 4, stk. 4, og § 7 a, stk. 3, i lov om Arbejdsgivernes Uddannelsesbidrag, jf. lovbekendtgørelse nr. 95 af 26. januar 2017, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"idcbb9bb84-9b97-4581-8619-f5b9a180bbf2\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Retten til lønrefusion mv.</p>\r\n<p class=\"Paragraf\" id=\"id229baf6f-f67b-4206-aff7-0b96a046704e\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Ret til lønrefusion har samtlige arbejdsgivere, der er omfattet af lov om Arbejdsmarkedets Tillægspension, bortset fra Julemærkefonden og visse religiøse samfund, der er fritaget for bidragspligt til Arbejdsgivernes Uddannelsesbidrag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd9157d9f-7a36-4686-937e-0ac4328f3b53\">Stk. 2.</span> Ret til dækning af løn og feriegodtgørelse har elever, der på grund af arbejdsgiverens konkurs, virksomhedsophør eller dødsfald ikke har mulighed for at få udbetalt refusionsberettiget løn og feriegodtgørelse.</p>\r\n<p class=\"Paragraf\" id=\"id491a3f4b-1007-414c-bba2-21ab10db75df\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Der ydes lønrefusion for afholdte lønudgifter i forbindelse med de i henhold til uddannelsesreglerne obligatoriske skoleophold og realkompetenceforløb for følgende uddannelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id06eec1ae-39c8-4399-8668-3c680c5bd94e\">1)</span> Uddannelser oprettet i henhold til lov om erhvervsuddannelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id73e7ea58-5135-497a-bb5d-37971a7f3a3a\">2)</span> Uddannelser, der er sidestillet med de i nr. 1 nævnte uddannelser oprettet i henhold til lov om erhvervsuddannelser, hvilket for tiden er erhvervsfiskeruddannelsen, farmakonomuddannelsen og lokomotivføreruddannelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1e7c5553-f91c-447d-a842-64768dc64ec0\">Stk. 2.</span> Det er en betingelse for at få udbetalt lønrefusion, at der ved uddannelser omfattet af stk. 1, nr. 1, er indgået en uddannelsesaftale mellem arbejdsgiver og elev i overensstemmelse med bestemmelserne i erhvervsuddannelsesloven, og at der ved uddannelser omfattet af stk. 1, nr. 2, er indgået en uddannelsesaftale i overensstemmelse med regler for disse uddannelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddbb289ef-96d3-4c70-b7e6-e7eedc9809d3\">Stk. 3.</span> Uddannelsesaftaler om erhvervsuddannelser skal være gyldige efter de regler, som er fastsat i eller i medfør af lov om erhvervsuddannelser. Uddannelsesaftaler om de i stk. 1, nr. 2, nævnte uddannelser skal være skriftlige og underskrevet af arbejdsgiver og elev senest ved påbegyndelse af uddannelsen og opfylde øvrige krav til uddannelsesaftaler i disse uddannelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idae1fc6b6-6453-4554-b776-d36cec830f0a\">Stk. 4.</span> Det er en betingelse for at få udbetalt lønrefusion, at den udgift til elevens løn, som arbejdsgiveren har afholdt under elevens skoleophold, mindst udgør den i henhold til kollektiv overenskomst inden for området aftalte eller, såfremt en sådan ikke findes, den i henhold til gældende regler fastsatte.</p>\r\n<p class=\"Paragraf\" id=\"idcd4bafc6-62c4-4588-898b-8fffe508b1b7\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Der ydes lønrefusion for erhvervsrettet og studierettet påbygning under hovedforløbet i medfør af lov om erhvervsuddannelser, der træder i stedet for en obligatorisk skoleperiode, for hvilken arbejdsgiveren allerede var berettiget til lønrefusion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc2fcec02-8a12-4bfa-9c08-1f2ee852571f\">Stk. 2.</span> Herudover ydes lønrefusion for supplerende skoleundervisning, eux samt erhvervsrettet og studierettet påbygning under hovedforløbet i medfør af lov om erhvervsuddannelser, som er aftalt mellem arbejdsgiveren og eleven, og for hvilken arbejdsgiveren betaler løn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4de9f5f3-3404-40e3-b0a2-47018e093ad0\">Stk. 3.</span> Aftaler om supplerende undervisning, påbygning og eux skal fremgå af uddannelsesaftalen eller senere tillæg til denne.</p>\r\n<p class=\"Paragraf\" id=\"id2182b10e-fb6f-472b-8a36-55110c7b8363\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Der ydes refusion for løn, udbetalt for den tid eleven undervises på skolen, herunder for løn under elevens fravær som følge af egen sygdom og ved fravær som følge af barns 1.og 2. sygedag, når eleven er berettiget til løn under fraværet ifølge overenskomst, aftale eller lignende. Fravær i undervisningstiden i uddannelser omfattet af § 2, stk. 1, nr. 2, skal være godkendt af skolen. Afbrydes et påbegyndt skoleophold, ydes lønrefusion alene frem til afbrydelsesdatoen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id54e6e736-1082-4389-bad2-4f068dcd30be\">Stk. 2.</span> Lønrefusion ydes ikke, såfremt der for arbejdsgiveren udføres produktivt arbejde som led i skoleopholdet af et omfang, svarende til den udbetalte løn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb198936a-6aee-4553-b766-f7546be5756d\">Stk. 3.</span> Såfremt arbejdsgiveren får refusion af løn under skoleophold fra anden side, bortfalder eller reduceres lønrefusionen fra Arbejdsgivernes Uddannelsesbidrag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide97dcc7f-4f3f-4411-8526-1a3c552e3f6a\">Stk. 4.</span> Krav på refusion for løn udbetalt under eventuelle sygdomsperioder i undervisningstiden bortfalder ikke, selvom arbejdsgiveren har fået refunderet sygedagpenge gennem en i henhold til sygedagpengeloven tegnet sygedagpengeforsikring.</p>\r\n<p class=\"Paragraf\" id=\"id85bf6a69-ac24-4f4c-86e9-88766a5af9b1\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Arbejdsgivere, som har indgået en uddannelsesaftale med elever under erhvervsuddannelse for voksne, der er omfattet af § 66 y, stk. 1, nr. 1, i lov om erhvervsuddannelser, opnår først ret til lønrefusion, når arbejdsgiveren forinden har beskæftiget eleven på fuld tid i en sammenhængende periode på 3 måneder, eller ved deltidsarbejde i en sammenhængende periode, der svarer til 3 måneders fuldtidsbeskæftigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd6b96954-a1db-4ce6-8391-b46da2c6b0d6\">Stk. 2.</span> Arbejdsgivernes Uddannelsesbidrag opgør elevens ansættelsesperiode i kalenderdage. Elever med en ugentlig beskæftigelse på 37 timer eller derover er fuldtidsansatte svarende til 5,28 timer pr. kalenderdag. For elever med en ugentlig beskæftigelse under 37 timer opgøres kalenderdagene ved at dividere timetallet med 5,28. Kravet om en sammenhængende periode på 3 måneder er opfyldt ved beskæftigelse på fuld tid i en sammenhængende periode på 90 kalenderdage. Beskæftigelse efter uddannelsesaftalens påbegyndelse fastsættes til 37 timer pr. uge. Opfyldes beskæftigelseskravet i løbet af en skoleperiode, udbetales de refusionsberettigede dage, der kan rummes inden for den periode, der ligger efter beskæftigelseskravets opfyldelse.</p>\r\n<p class=\"Paragraf\" id=\"idf022a96d-adbc-448d-a0cd-67d28235fcdf\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Der ydes lønrefusion med en særlig sats for elever, der er fyldt 25 år på tidspunktet for uddannelsesaftalens påbegyndelse såfremt arbejdsgiveren udbetaler voksenløn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf8d101f7-f225-47a8-b7fb-447dcba7b1af\">Stk. 2.</span> Det er en betingelse for udbetaling af lønrefusion med denne sats, at eleven under de praktik- og skoleophold, som uddannelsesaftalen omfatter, er sikret en ved overenskomst fastsat løn, der mindst svarer til den laveste løn, en ikke-faglært arbejder inden for det pågældende område er berettiget til. I fag eller dele af et fag, hvor sådanne overenskomster ikke findes, skal lønnen mindst svare til, hvad der gælder inden for beslægtede overenskomstområder. Vedkommende fælles faglige udvalg kan tillade, at lønnen for uddannelsessøgende, der kommer fra andre erhvervsområder end det, hvortil uddannelsesforholdet må henføres, i indtil 6 måneder fastsættes lavere, dog ikke under elevlønnen i faget. For denne periode yder Arbejdsgivernes Uddannelsesbidrag lønrefusion efter de almindelige regler.</p>\r\n<p class=\"Paragraf\" id=\"ida4b969b1-e502-4905-8908-fae78cd4ad34\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Det er med hensyn til udenlandske elever en betingelse for at opnå lønrefusion, at eleven opfylder de betingelser, der er nævnt i § 19, stk. 2 og 3, i lov om erhvervsuddannelser og § 15, stk. 5 og 6, i lov om institutioner for erhvervsrettet uddannelse.</p>\r\n<p class=\"Kapitel\" id=\"id088662f9-b33e-4861-98e1-a8b33fbbdf58\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Fastsættelse af lønrefusion og udbetaling til arbejdsgivere</p>\r\n<p class=\"Paragraf\" id=\"id60653c4f-978e-4bcd-877b-8604462b53b5\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> De beløb, der kan ydes i lønrefusion pr. skoleuge, fastsættes på de årlige finanslove efter indstilling fra bestyrelsen for Arbejdsgivernes Uddannelsesbidrag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5262021d-3846-4778-8190-8e2e1f0fa8ef\">Stk. 2.</span> Lønrefusion ydes med en sats for hvert uddannelsesår, beregnet fra uddannelsens afslutning og med udgangspunkt i den normale uddannelsestid. Der tages ved beregningen højde for, om der er tale om et afkortet uddannelsesforløb, fx på grund af merit.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0eb0937b-613e-4cf2-8a14-68ed7cb86689\">Stk. 3.</span> Afgørelsen af, hvilken sats det enkelte skoleophold berettiger til, træffes af Arbejdsgivernes Uddannelsesbidrag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5e6494d0-611a-4baf-b536-2817963835b9\">Stk. 4.</span> Reglerne i stk. 2 omfatter ikke elever, der berettiger til den særlige refusionssats i § 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id99af2bde-68b2-475b-9a7e-721f5e8760ff\">Stk. 5.</span> Uanset bestemmelserne i stk. 1 - 3 kan lønrefusion ikke ydes med mere end den udbetalte elevløn under skoleopholdet. Er der forskel på elevlønnen i praktikperioden og skoleperioden, lægges den laveste løn til grund.</p>\r\n<p class=\"Paragraf\" id=\"id1692c6cb-9922-437d-9a55-641d414feb9d\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Når en elev har afsluttet et skoleophold, foretager skolen en elektronisk indberetning om refusion til Arbejdsgivernes Uddannelsesbidrag. Ved skoleophold ud over 10 ugers effektiv undervisning indberettes der senest, hver gang der er gået 10 uger af skoleopholdet og sidste gang, når skoleperioden er slut. Der indberettes dog først, når skolen har dokumentation for, at der foreligger en registreret uddannelsesaftale. Arbejdsgivere, der i henhold til overenskomst betaler løn under barns 2. sygedag, meddeler skolen dette, før et skoleophold påbegyndes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id23145d4d-b42f-40c4-9f35-c46def8dd6cc\">Stk. 2.</span> En skole kan uanset bestemmelsen i stk. 2 anvende blanketter til indberetning, korrektion og ansøgning efter aftale med Arbejdsgivernes Uddannelsesbidrag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idad5f656a-c016-4c5d-aa5d-2d7d5e6542fe\">Stk. 3.</span> Arbejdsgivernes Uddannelsesbidrag sender brev til arbejdsgiveren med oplysning om det beregnede refusionsbeløb og grundlaget for beregningen. Hvis arbejdsgiveren konstaterer fejl i beregningen eller beregningsgrundlaget, og hvis arbejdsgiveren skal give yderligere oplysninger, skal arbejdsgiveren senest 10 bankdage efter afsendelse af opgørelsen fra Arbejdsgivernes Uddannelsesbidrag korrigere oplysningerne via den i brevet angivne hjemmeside. Hvis der ikke korrigeres i den fremsendte beregning inden for den nævnte frist, betragtes beregningen som godkendt af arbejdsgiveren og refusionen udbetales herefter automatisk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6acb656b-3e2e-44dc-a2a6-72b06c48e8a2\">Stk. 4.</span> Refusion med den særlige sats for voksne elever ydes for elever, der er registret og godkendt som voksenelever i Arbejdsgivernes Uddannelsesbidrag. Arbejdsgiverne anmodes om at registrere elever, der er fyldt 25 år, som voksne elever i forbindelse med modtagelse af brev fra Arbejdsgivernes Uddannelsesbidrag om første udbetaling af lønrefusion for eleverne. Registrering sker ved anvendelse af en anvist hjemmeside. Arbejdsgivernes Uddannelsesbidrag godkender på grundlag af arbejdsgivernes registrerede oplysninger elever som voksenelever, når betingelserne i § 6 er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0acf8a04-bebf-4523-bd57-c884e66c767e\">Stk. 5.</span> Arbejdsgivere, der har indgået uddannelsesaftaler med voksne elever omfattet af § 66 y, stk. 1, nr. 1, i lov om erhvervsuddannelser, jf. § 5, skal i forbindelse af første udbetaling af lønrefusion afgive oplysninger til Arbejdsgivernes Uddannelsesbidrag om dato for elevens seneste ansættelse hos arbejdsgiveren og timetallet for elevens ugentlige beskæftigelse via Arbejdsgivernes Uddannelsesbidrags selvbetjeningsside på Virk.dk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb63ea3fb-6741-469c-b6e2-53dc8a8d2404\">Stk. 6.</span> Udbetaling af lønrefusion sker løbende til arbejdsgiverens Nemkonto.</p>\r\n<p class=\"Kapitel\" id=\"ida0ffff31-9937-4677-8c43-e90cbe11999f\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Betingelser for elevers ret til dækning af krav på løn og feriegodtgørelse</p>\r\n<p class=\"Paragraf\" id=\"id27f0b60d-0e72-41d4-a1f4-d59b76ac5fd0\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Arbejdsgivernes Uddannelsesbidrag dækker kun krav på løn og feriegodtgørelse i forbindelse med skoleophold, og kun hvis eleven er påbegyndt skoleopholdet på tidspunktet for arbejdsgiverens konkurs, virksomhedsophør eller dødsfald. Herudover stilles følgende betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id46b2873a-99b7-4c62-aa98-abcf35ad8c0d\">1)</span> Arbejdsgiveren skal være omfattet af en af de situationer, der er nævnt i § 1 i lov om Lønmodtagernes Garantifond.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7c285beb-eab2-434d-9aaa-3730af1eedda\">2)</span> Eleven skal opfylde betingelserne for at få dækket krav på løn og feriegodtgørelse fra Lønmodtagernes Garantifond.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4156503d-a38e-400e-a632-2177d8042163\">3)</span> Elevens muligheder for at få dækket krav på løn og feriegodtgørelse fra arbejdsgiverens bo og Lønmodtagernes Garantifond skal være fuldt udnyttet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id07cb2205-bf41-4d55-a5f3-213ad4d9896e\">4)</span> Skoleopholdet skal være obligatorisk eller omfattet af § 3 og uddannelsen omfattet af § 2, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb48a41de-215e-491c-a436-147d10b731f7\">Stk. 2.</span> Hvis eleven indgår anden uddannelsesaftale, bortfalder retten til dækning af krav på løn og feriegodtgørelse fra det tidspunkt, eleven påbegynder den nye uddannelsesaftale.</p>\r\n<p class=\"Paragraf\" id=\"ida6d622e7-4eec-469e-863b-34ae6f8a0070\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Krav på løn og feriegodtgørelse til elever udbetales efter elevens begæring.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1b153eb2-31b5-4775-9f1e-e228f51ec59a\">Stk. 2.</span> Skolen skal attestere, at eleven har gennemført det relevante skoleophold. Eleven sender begæringen til Arbejdsgivernes Uddannelsesbidrag.</p>\r\n<p class=\"Paragraf\" id=\"id51c99fce-f8a3-49b7-b15f-672cb76b1324\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Udbetaling finder sted løbende eller ved skoleopholdets afslutning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idda58efae-e863-4d8c-9d00-c3031f410523\">Stk. 2.</span> Ved opgørelsen og udbetalingen af elevens krav på løn og feriegodtgørelse anvendes de samme principper, som Lønmodtagernes Garantifond har anvendt.</p>\r\n<p class=\"Kapitel\" id=\"id5c3043ad-a892-480a-821d-98487a61ddd7\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Forskellige bestemmelser</p>\r\n<p class=\"Paragraf\" id=\"idd53519e8-f6c9-401e-b943-395178e33512\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Offentlige myndigheder, skoler, arbejdsgivere, elever og arbejdsmarkedets organisationer skal efter anmodning give Arbejdsgivernes Uddannelsesbidrag oplysninger, der har betydning for afgørelser om udbetaling af krav på lønrefusion, løn og feriegodtgørelse. Endvidere er arbejdsgivere forpligtet til efter påkrav fra Arbejdsgivernes Uddannelsesbidrag at fremlægge dokumentation for afholdte lønudgifter, og elever er forpligtet til at dokumentere deres krav på løn og feriegodtgørelse.</p>\r\n<p class=\"Paragraf\" id=\"id82136631-0586-4664-8c1f-61b840d9cd8b\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Arbejdsgivernes krav på lønrefusion og elevernes krav på løn og feriegodtgørelse forældes 3 år efter afslutningen af det skoleophold, som kravet vedrører.</p>\r\n<p class=\"Kapitel\" id=\"ida55df5c2-8d9f-4897-a319-3d7bfb19caa3\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"id00f6d8dd-13d8-4d94-a391-6319c99d9a74\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Bekendtgørelsen træder i kraft den 1. januar 2018.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5b852f39-ac7a-4ad9-8ab3-b0a869699744\">Stk. 2.</span> Bestemmelsen i § 7 finder ikke anvendelse for elever, der har indgået uddannelsesaftale inden den 1. januar 2011.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id62621839-93ec-4728-917c-7e80da2eb170\">Stk. 3.</span> § 6 har virkning fra den 1. august 2015.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbb4cc5b4-400e-485f-9119-7a16dbbcf4b7\">Stk. 4.</span> Bekendtgørelse nr. 795 af 22. juni 2015 om udbetaling af lønrefusion m.v. fra Arbejdsgivernes Uddannelsesbidrag ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id38b2cdc1-ec50-44dd-8fae-756e0292a46c\">Stk. 5.</span> Bekendtgørelse nr. 1293 af 3. december 2014 om udbetaling af lønrefusion m.v. fra Arbejdsgivernes Uddannelsesbidrag finder anvendelse for uddannelser, der er påbegyndt forud for den 1. august 2015, hvor eleven ikke har valgt at overgå til de nye uddannelser.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Bestyrelsen for Arbejdsgivernes Uddannelsesbidrag, den 27. november 2017</p><p class=\"Sign1\" align=\"center\">Niels Fog</p><p class=\"Sign2\" align=\"right\">/ Christian Hyldahl</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/12/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20170143405"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CU000196"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "12/12/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/12/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1434"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/11/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsgivernes Uddannelsesbidrag"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin.,<br />Arbejdsgivernes Uddannelsesbidrag, j.nr. AUB-01-02-000308696"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}