{
    "id": 205217,
    "title": "Bekendtgørelse om ændring af bekendtgørelse om kildeskat",
    "documentTypeId": "80",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1451 af 06/12/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ændring af bekendtgørelse om kildeskat</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I bekendtgørelse nr. 499 af 27. marts 2015 om kildeskat, som ændret ved bekendtgørelse nr. 796 af 21. juni 2016, bekendtgørelse nr. 1412 af 25. november 2016 og bekendtgørelse nr. 577 af 25. maj 2018, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">indledningen </span>ændres » og lov nr. 58 af 30. januar 2018,« til: », lov nr. 58 af 30. januar 2018 og lov nr. 1130 af 11. september 2018,«, og »lovbekendtgørelse nr. 1267 af 12. november 2015« ændres til: »lovbekendtgørelse nr. 678 af 31. maj 2018«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 18</span> indsættes som <span class=\"Italic\">nr. 52:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc65b5d13-f8b7-457a-ad56-8606249f0eb0\">»52)</span> Engangsbeløb, der udbetales i henhold til cirkulære af 18. juni 2018 om aftale om engangsbeløb til tjenestemænd efter optjening af 37 års pensionsalder, Aftale af 24. september 2015 mellem Kommunernes Landsforening og Forhandlingsfællesskabet om engangsbeløb til tjenestemænd efter optjening af 37 års pensionsalder eller Aftale af 28. september 2015 mellem Regionernes Lønnings- og Takstnævn og Forhandlingsfællesskabet om engangsbeløb til tjenestemænd efter optjening af 37 års pensionsalder.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> <span class=\"Italic\">§ 20 </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"idab68a42f-0223-4126-9758-0ac7d01643cf\">\r\n   <span class=\"ParagrafNr\">»§ 20.</span> Arbejdsmarkedsbidragspligtig indkomst, for hvilken der skal foretages indeholdelse, samt A-indkomst, der kommer til udbetaling efter udløbet af den pågældende indtjeningsperiode, indkomstbeskattes i det indkomstår, hvori udbetalingen finder sted, jf. dog stk. 2 og 3. Har udbetaling ikke fundet sted på et tidspunkt, der ligger 6 måneder efter, at indkomstmodtageren har erhvervet endelig ret til den pågældende indkomst, er beløbet dog indkomstskattepligtigt på dette tidspunkt, jf. dog stk. 4-9. 2. pkt. gælder ikke A-indkomst og arbejdsmarkedsbidragspligtig indkomst, der udbetales af den indeholdelsespligtiges konkursbo. For løn under ferie, løn under afspadsering, løn under afvikling af opsparet/konverteret frihed og feriegodtgørelse fra arbejdsgivere med feriekortordninger uden feriekasser skal indeholdelse på grundlag af skattekort m.v. foretages senest 6 måneder efter afholdelse eller afvikling af henholdsvis ferie, afspadsering eller frihed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfc6810bf-a687-43df-94a5-be46339b9418\">Stk. 2.</span> Feriegodtgørelse fra arbejdsgivere, der indbetaler til FerieKonto eller private feriekasser, beskattes løbende. Indeholdelse foretages på grundlag af den feriegodtgørelse, som er optjent af den løn m.v., jf. ferielovens § 19, som er opgjort med henblik på udbetaling m.v. for lønperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id857c369a-9a6e-4767-9db5-8f4965e17205\">Stk. 3.</span> Feriegodtgørelse, der indbetales til FerieKonto eller en privat feriekasse ved ansættelsesforholdets ophør efter ferielovens § 16, stk. 4, samt afspadseringsgodtgørelse og kontant godtgørelse for opsparet/konverteret frihed, der tilfalder lønmodtageren ved ansættelsesforholdets ophør, beskattes i fratrædelsesåret. Indeholdelse skal foretages i fratrædelsesmåneden. 1. pkt. gælder ikke udbetalinger fra den indeholdelsespligtiges konkursbo.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id143ee3aa-b2cd-450f-abe5-7917e1f34fa2\">Stk. 4.</span> Kompensation for feriefridage, jf. § 2, stk. 5, i lov nr. 264 af 7. maj 1998 om fornyelse af visse kollektive overenskomster m.v., kontant godtgørelse for særlige feriefritimer, afspadseringsgodtgørelse og kontant godtgørelse for opsparet/konverteret frihed beskattes i det år, hvor udbetalingen af kompensationen eller godtgørelsen finder sted. Indeholdelse skal foretages i udbetalingsmåneden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddc400b15-9988-4555-a718-bbd46fe89132\">Stk. 5.</span> Beløb, som indbetales til en fritvalgsordning eller tilsvarende opsparingsordning, beskattes ved udbetalingen fra ordningen. Indeholdelsen foretages ved udbetaling. Det er en forudsætning, at beløb omfattet af ordningen ikke forrentes. 1. og 2. pkt. gælder alene for beløb, som efter den relevante kollektive overenskomst eller lokalaftale skal indsættes på ordningen, beløb som kompensation for fravalgte feriefridage og beløb, som ellers skulle være indbetalt af arbejdsgiveren til den ansattes pensionsordning i medfør af kollektiv overenskomst eller lokalaftale.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id71e3fd1c-63f8-4dae-aeea-232b8e3dbafe\">Stk. 6.</span> Søgnehelligdagsbetaling beskattes i udbetalingsåret. Indeholdelsen foretages i udbetalingsmåneden. Sker udbetalingen ikke i indtjeningsåret, beskattes søgnehelligdagsbetalingen dog i optjeningsåret. Indeholdelse skal da ske senest den 31. december i optjeningsåret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id42149f8f-9b78-478b-8406-d2184f4049e0\">Stk. 7.</span> Tilskudsbevillinger til forskning omfattet af § 18, nr. 42, beskattes i det år, hvor udbetalingen finder sted. Indeholdelse skal foretages i udbetalingsmåneden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idddae0274-8fa5-44d5-8b4c-9d869b0c07b3\">Stk. 8.</span> Engangsbeløb omfattet af § 18, nr. 52, beskattes ved udbetaling af beløbet i forbindelse med modtagerens pensionering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id50d995b8-db68-4f8e-9dd4-f56dc87514b5\">Stk. 9.</span> Hvis Lønmodtagernes Garantifond ved en udbetaling ikke er i besiddelse af oplysninger om det skattekort m.v., der var gyldigt på beskatningstidspunktet, kan den A-skat, arbejdsgiveren skulle have indeholdt, uanset kildeskattelovens § 48, stk. 7, beregnes på grundlag af det skattekort m.v., der er gyldigt på udbetalingstidspunktet.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 31, stk. 1, nr. 3, </span> indsættes efter »Udbyttet modtages af«: »aktiesparekonti efter aktiesparekontoloven,«.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Bekendtgørelsen træder i kraft den 1. januar 2019.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 20, stk. 1, 4. pkt., og § 20, stk. 2 og 3, i bekendtgørelse om kildeskat, som affattet ved § 1, nr. 3, har virkning for ferie, der optjenes fra og med den 1. september 2020. For ferie, der optjenes til og med den 31. august 2020, finder § 20, stk. 1, 4. pkt., og § 20, stk. 2 og 3, i bekendtgørelse nr. 499 af 27. marts 2015 om kildeskat fortsat anvendelse, jf. dog 3. pkt. For feriegodtgørelse fra arbejdsgivere med feriekortordninger uden feriekasser, der optjenes fra og med den 1. september 2019 til og med den 31. august 2020, finder § 20, stk. 2 og 3, i bekendtgørelse nr. 499 af 27. marts 2015 om kildeskat ikke anvendelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Skatteministeriet, den 6. december 2018</p><p class=\"Sign1\" align=\"center\">Karsten Lauritzen</p><p class=\"Sign2\" align=\"right\">/ Søren Schou</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/12/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20180145105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013622"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/12/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/12/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1451"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/12/2018"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatteforvaltningen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin., j.nr. 2018-6563"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}