{
    "id": 211942,
    "title": "Bekendtgørelse om rabies",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1454 af 12/12/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om rabies</p>\r\n<p class=\"Indledning2\">I medfør af § 29, § 30, stk. 1 og 3, § 33, § 34, § 67, og § 70, stk. 3, i lov om hold af dyr, jf. lovbekendtgørelse nr. 1 af 2. januar 2019, fastsættes efter bemyndigelse i henhold til § 7, nr. 1, og § 10, stk. 1, nr. 1 og 4, i bekendtgørelse nr. 1614 af 18. december 2018 om Fødevarestyrelsens opgaver og beføjelser:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id735d6fde-995b-4139-bfc2-8bef3f3b192d\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide48defb7-c7d0-46b6-a548-233902fbdd11\">1)</span> Bruger: Enhver fysisk eller juridisk person, som midlertidigt eller permanent har ansvaret for en besætning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5d55f3cd-4371-46b3-bcff-8b86a383fba3\">2)</span> Dyr: Husdyr, selskabsdyr og vildtlevende dyr, undtagen flagermus.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id19d4e99a-13ad-4704-bce0-9ad319ad5933\">3)</span> Husdyr: Pattedyr, som er i menneskelig varetægt - undtagen selskabsdyr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5c9fade8-75f2-4aad-8592-051148f886b4\">4)</span> Selskabsdyr: Hunde, katte, fritter og andre pattedyr, der ikke er klov- eller hovdyr, der holdes som kæledyr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5fd23353-ab36-46cf-9124-7de5ad9ba2e3\">5)</span> Vildtlevende dyr: Pattedyr, undtagen flagermus, som ikke er omfattet af nr. 2 eller 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaef41f16-2e9e-45b4-ad98-018078f0d643\">6)</span> Besætning: En samling af dyr af samme dyreart, som anvendes til et bestemt formål, som er knyttet til et husdyrbrug, og som har en ejer i form af en juridisk eller fysisk person. Definitionen omfatter også samlinger af dyr på steder, hvor der midlertidigt samles levende eller døde dyr, herunder samlesteder, slagterier, forarbejdningsanlæg, køle- og fryseanlæg, afhentningspladser, fælles græsgange, græsningsarealer, dyrskuer, individprøvestationer, dyrehospitaler samt virksomheder omfattet af artikel 18 i Forordning om animalske biprodukter. For kvæg, svin, får og geder kan en besætning udgøres af 1 dyr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2ecec722-cefd-4452-9728-d22b0e41e4a6\">7)</span> Bekæmpelseszone: Et geografisk område, hvis afgrænsning fastsættes af Fødevarestyrelsen på baggrund af den epidemiologiske situation med hensyn til rabies.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Mistanke, anmeldepligt og undersøgelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idecadeaf6-fc53-46e0-9fad-1d2cee6e5946\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Et dyr anses som mistænkt for at være smittet med rabies, når der forekommer ét eller flere af følgende symptomer: savlen, synkebesvær, stemmeforandring, urenlighed, uro, ændret adfærd så som snappen efter indbildte ting, skyhed, forvirret opførsel, raserianfald, afbrudt af mere eller mindre udtalte sløvhedsperioder og angrebslyst samt tiltagende lammelser især af underkæbe og bagparti.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e0ac6b7-56bb-4e59-8f63-298e8f813ab0\">Stk. 2.</span> Endvidere er dyr mistænkt for at være smittet med rabies, når de</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb312ab54-5102-42ee-9463-699fdaae66c6\">1)</span> er blevet bidt af et mistænkt eller smittet dyr eller en flagermus, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide44c7a75-69be-437c-9f01-ca05773e9d5b\">2)</span> har været i anden fysisk kontakt med et mistænkt eller smittet dyr eller en flagermus.</p>\r\n<p class=\"Paragraf\" id=\"idc27f9465-50cb-42fd-8738-529dace378cd\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Enhver, der får mistanke om, at et hus- eller selskabsdyr kan være smittet med rabies skal kontakte en dyrlæge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4ad37925-96e8-44a3-9a81-be99523edb51\">Stk. 2.</span> Kontaktes en dyrlæge på grund af mistanke om rabies hos et hus- eller selskabsdyr, og kan mistanken ikke afvises, eller får en dyrlæge i øvrigt i forbindelse med sit arbejde mistanke om rabies hos et hus- eller selskabsdyr, skal dyrlægen straks foretage anmeldelse til Fødevarestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb15559a9-5460-4d75-b88b-894968011114\">Stk. 3.</span> Fødevarestyrelsen meddeler dyrlægen, i hvilket omfang der skal udtages og indsendes materiale til undersøgelse på det nationale referencelaboratorium eller et officielt laboratorium, der af Fødevarestyrelsen er udpeget til at foretage den pågældende analyse.</p>\r\n<p class=\"Paragraf\" id=\"id8d86c298-a9b2-47e4-bd4b-ed11f2cae4f1\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Enhver, der får mistanke om, at et vildtlevende dyr kan være smittet med rabies, skal foretage anmeldelse til Fødevarestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id173be3c9-47f6-4cf2-9c26-31a83f72d423\">Stk. 2.</span> Et vildtlevende dyr anses som mistænkt for at være smittet med rabies, når der hos vildtlevende dyr ses symptomer som beskrevet i § 2, stk. 1, samt ved en ændring af adfærden fra det normale fx ved manglende skyhed eller forvirret adfærd, kombineret med angrebslyst samt ved stemmeforandring.</p>\r\n<p class=\"Paragraf\" id=\"ide6248141-0984-492e-9bd4-e8e36aec8898\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> En flagermus anses som mistænkt for at være smittet med rabies, hvis den udviser ændret adfærd under flyvning eller ved manglende evne til at flyve.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id80bbb41f-57f5-417e-8a8e-32a6644aaa19\">Stk. 2.</span> Enhver, der har mistanke om, at en flagermus kan være smittet med rabies og hvor flagermusen har haft eller mistænkes for at have haft fysisk kontakt til husdyr, selskabsdyr eller mennesker, skal straks foretage anmeldelse til Fødevarestyrelsen. Fødevarestyrelsen foranlediger indsendelse af den rabiesmistænkte flagermus til nærmere undersøgelse på det nationale referencelaboratorium eller et officielt laboratorium, der af Fødevarestyrelsen er udpeget til at foretage den pågældende analyse.</p>\r\n<p class=\"Paragraf\" id=\"ida397c864-655c-4061-b161-9fd18c669c5c\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Ved human kontakt til dyr eller flagermus, der er mistænkt for eller smittet med rabies, informerer det nationale referencelaboratorium eller et officielt laboratorium, der af Fødevarestyrelsen er udpeget til at foretage den pågældende analyse, de involverede parter om undersøgelsesresultatet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Smittede dyr og flagermus</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id0b9d3b13-620d-4f1f-97fa-5d4a59c87a01\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Et dyr eller en flagermus anses for at være smittet med rabies, når det nationale referencelaboratorium eller det officielle laboratorium for den pågældende analyse, som fremgår af Fødevarestyrelsens hjemmeside, har påvist rabiesvirus i materiale fra dyret eller flagermusen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Oplysningspligt</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id0b9d1f74-7349-4731-800e-7d70c221c2e2\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Ejeren eller brugeren for et hus- eller selskabsdyr skal, hvis husdyret eller selskabsdyret er mistænkt for eller konstateret smittet med rabies, gøre alle personer, der kommer i kontakt med husdyret eller selskabsdyret opmærksom på, at husdyret eller selskabsdyret er mistænkt for at være eller er konstateret smittet med rabies, og at rabies kan smitte til mennesker.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Rabies hos husdyr</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id03bd78ba-350e-439d-90d0-4b140b41c35d\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Fødevarestyrelsen kan påbyde, at husdyr, der er mistænkt for at være smittet med rabies, jf. § 2, holdes isoleret fra andre dyr, indtil der foreligger et laboratorieresultat af undersøgelsen af flagermusen eller det andet dyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id634f17cf-4594-4421-a64e-8a2092363d33\">Stk. 2.</span> Findes flagermusen eller det andet dyr, jf. § 2, stk. 2, ikke tilgængelig eller uegnet for undersøgelse, skal husdyret holdes isoleret fra andre dyr med henblik på observation for rabies symptomer i 6 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0079dee5-eefd-496b-bb3c-0ac04017ec44\">Stk. 3.</span> Fødevarestyrelsen kan påbyde et husdyr aflivet med henblik på at få husdyret undersøgt for rabies på det nationale referencelaboratorium eller et officielt laboratorium, der af Fødevarestyrelsen er udpeget til at foretage den pågældende analyse.</p>\r\n<p class=\"Paragraf\" id=\"id824b6aa4-c5a6-4d24-8cdc-b636008d664f\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Når et husdyr i en besætning mistænkes for eller konstateres smittet med rabies, pålægger Fødevarestyrelsen besætningen et offentligt tilsyn, der omfatter forbud mod flytning af dyr til eller fra besætningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfc48e046-22ca-467e-8b32-3adabf2a9a76\">Stk. 2.</span> Besætningen kan erklæres fri for mistanke om smitte med rabies, når undersøgelser foreskrevet af Fødevarestyrelsen er foretaget med et efter Fødevarestyrelsens vurdering tilfredsstillende resultat.</p>\r\n<p class=\"Paragraf\" id=\"id819d102e-4124-4cf0-9710-370a5e85006e\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Husdyr fra en besætning, omfattet af § 10, stk. 1, må ikke føres direkte til slagtning, medmindre husdyret umiddelbart inden fraførelsen er blevet undersøgt af en dyrlæge og ikke har vist tegn på at være smittet med rabies. Slagteriet skal underrettes om husdyrets ankomst og husdyret skal være ledsaget af en passérseddel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id84d58d1a-6812-405c-a8be-4226308f3701\">Stk. 2.</span> Fødevarestyrelsen kan i forbindelse med slagtning af et husdyr påbyde husdyret testet for rabies.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Rabies hos selskabsdyr</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb0fee6d6-a544-4a5b-bbe9-bdb677aa940a\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Fødevarestyrelsen kan påbyde, at selskabsdyr, der er mistænkt for at være smittet med rabies, jf. § 2, holdes isoleret, indtil der foreligger et laboratorieresultat af undersøgelsen af flagermusen eller det andet dyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4893582c-f791-45df-932a-47494fee27a5\">Stk. 2.</span> Findes flagermusen eller det andet dyr, jf. § 2, stk. 2, ved laboratorieundersøgelsen at være smittet med rabies, kan Fødevarestyrelsen påbyde, at selskabsdyret enten</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4377e2a4-395f-4fb7-bb31-8798faba44b0\">1)</span> vaccineres straks og igen 3 uger og 8 uger efter den første vaccination med en godkendt rabiesvaccine og isoleres i 3 måneder,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1a60fbd7-72b8-4d6e-8997-95b32ff951c7\">2)</span> holdes isoleret fra andre dyr med henblik på observation for rabies symptomer i 6 måneder, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide4b86284-e8c8-41a0-85ee-46921e9d9f28\">3)</span> aflives.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8e461b9d-4af4-44e6-b4df-618ad100052e\">Stk. 3.</span> Findes flagermusen eller det andet dyr uegnet til undersøgelse eller ikke er tilgængeligt gælder samme muligheder som efter stk. 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Bekæmpelseszone</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id742e5490-92ee-4857-801b-9fdfaaf273e9\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Når rabies konstateres hos et dyr kan Fødevarestyrelsen etablere en bekæmpelseszone, hvori følgende er gældende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7ae3902b-5ce1-4555-8dee-7af12642f4f5\">1)</span> Alle selskabsdyr ældre end 3 måneder skal undersøges, vaccineres mod rabies af en dyrlæge inden en nærmere bestemt dato og have udleveret en rabiesvaccinationsattest. Rabiesvaccinationsattesten skal opbevares af ejer i mindst 3 år efter vaccinationen og på forlangende fremvises til personer fra Fødevarestyrelsen. Selskabsdyr, der har en gældende vaccination mod rabies og kan fremvise en gyldig rabiesvaccinationsattest, kan undtages.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4833cf58-5dc0-4b38-87ba-e29b880b283d\">2)</span> Modsætter ejer eller bruger af selskabsdyret sig, at selskabsdyret vaccineres, jf. 1 og 2, vil selskabsdyret blive tvangsvaccineret eller aflivet for ejers eller brugers regning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcc288daa-cf17-4d21-b9f5-164c60f4c7eb\">3)</span> Løsgående selskabsdyr vil blive indfanget og er ejeren ikke fundet inden for 3 døgn, vil selskabsdyret blive aflivet. Hvis indfangning ikke er mulig, vil selskabsdyret blive skudt. Bliver selskabsdyrets ejer eller bruger fundet inden for 3 døgn, men er denne ikke i stand til at fremvise rabiesvaccinationsattest på selskabsdyret, vil selskabsdyret blive rabies vaccineret eller aflivet på ejers eller den brugers regning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id43df019a-9d17-4426-8bad-70a13dc7706e\">4)</span> Selskabsdyr skal af ejeren eller brugeren holdes indespærret. Dog kan hunde færdes ude, hvis de er vaccinerede, og de er i snor.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfb881723-828d-4956-9f4b-c9064624bff9\">5)</span> Selskabsdyr må ikke føres ind i eller ud af en bekæmpelseszone, medmindre de er vaccinerede mod rabies og ledsages af en gyldig vaccinationsattest.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2520516b-a1e4-46b9-b7df-f580847812f3\">6)</span> Udstillinger med selskabsdyr samt jagt- og markprøver må kun afholdes med tilladelse fra Fødevarestyrelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf0fd7582-aca0-4f21-8939-3b4cc2325364\">7)</span> Enhver form for jagt med hund er forbudt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida33f6983-cf80-4709-9da1-bf51ded8b3e6\">Stk. 2.</span> Vildtlevende dyr, der nedlægges, må ikke pelses eller anvendes til noget formål, men skal leveres til et godkendt forarbejdningsanlæg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id28d01720-1d65-46ba-a2c6-53da50d7d479\">Stk. 3.</span> Fødevarestyrelsen kan efter ansøgning dispensere fra de bestemmelser, der er fastsat for bekæmpelseszonen, jf. stk. 1 og 2, når styrelsen skønner, at det ikke vil være i strid med de hensyn, der søges varetaget med de pågældende bestemmelser.</p>\r\n<p class=\"Paragraf\" id=\"id8634deec-4976-49b9-82f8-190f0b1302db\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Enhver ejer eller lejer af en ejendom i en bekæmpelseszone skal straks underrette Fødevarestyrelsen, hvis der er eller bliver bekendt med, at der er beboede ræve-, mårhunde- eller grævlingegrave på ejendommen. Hvis en ejer eller lejer er eller bliver bekendt med, at der opstår nye grave eller gamle grave bebos skal dette omgående meddeles Fødevarestyrelsen. Opretholdes bekæmpelseszonen i længere tid, skal anmeldelse af ræve-, mårhunde- eller grævlingegrave ske hvert år i december, og det gælder også tidligere anmeldte grave.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0a3d26f9-fb03-4d02-90f0-b03cdff6fb1c\">Stk. 2.</span> Ejeren eller brugeren af en ejendom i bekæmpelseszonen, hvor der er beboede ræve-, mårhunde- eller grævlingegrave, skal tillade, at personer fra Fødevarestyrelsen og disses hjælpere får adgang til at foretage bekæmpelse af dyrene i gravene.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udgifter, straf og ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf1ba745a-e1ea-454c-910f-239ebe4dc54f\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Udgifter i forbindelse med, § 3, stk. 3, § 5, stk. 2, § 9, stk. 3, § 12, eller § 13, stk. 2, afholdes af Fødevarestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddc65d8cf-f0db-43ca-b3b1-02643022f2d6\">Stk. 2.</span> Alle andre udgifter, der afholdes i medfør af denne bekendtgørelse, er Fødevarestyrelsen uvedkommende.</p>\r\n<p class=\"Paragraf\" id=\"id6103bb8f-9d9e-4a2e-9644-29d1fc8327d6\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Med bøde straffes den, der</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6922b66a-8a5b-41fe-b1b7-eb3430a0840f\">1)</span> overtræder § 3, stk. 1 eller 2, § 4, stk. 1, § 5, stk. 2, § 8, § 9, stk. 2, § 11, stk. 1, § 13, stk. 1 nr. 1, nr. 4-6 eller nr. 8, § 13 stk. 2 eller § 14, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3067187d-d6be-4348-aecb-2810865aab79\">2)</span> undlader at efterkomme påbud eller forbud efter § 9, stk. 1 eller 3, § 10, stk. 1, § 11, stk. 2, § 12 eller § 13, stk. 1 nr. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0159284b-0f7c-49a8-b0d6-179170ce0695\">Stk. 2.</span> Straffen kan stige til fængsel i indtil 2 år, hvis den ved handlingen eller undladelsen skete overtrædelse er begået med forsæt eller grov uagtsomhed, og der ved overtrædelsen er</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6340de7e-3e8c-44e1-9df3-539527a60822\">1)</span> forvoldt skade på menneskers eller dyrs sundhed eller fremkaldt fare herfor, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcab9f6ed-e847-4ec1-b8f9-d563cf348835\">2)</span> opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0ae19897-fcda-4475-996f-feeadd7a6b14\">Stk. 3.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Paragraf\" id=\"idc379c4d3-936c-45d7-916e-dfd7b9d6a9f5\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Bekendtgørelsen træder i kraft den 1. januar 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id59c69d27-b6a6-401d-a0f8-7402e4caa56e\">Stk. 2.</span> Bekendtgørelse nr. 330 af 14. april 2011 om rabies ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Fødevarestyrelsen , den 12. december 2019</p><p class=\"Sign1\" align=\"center\">P.D.V. <br /> Hanne Larsen</p><p class=\"Sign2\" align=\"right\">/ Marianne Marer </p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "popularTitle": "Rabiesbekendtgørelsen",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/12/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20190145405"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CK002317"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/12/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1454"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/12/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Fødevarestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljø- og Fødevaremin., <br /> Fødevarestyrelsen, j.nr. 2019-14-31-00104"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}