{
    "id": 172954,
    "title": "Bekendtgørelse om stillingsstruktur for videnskabeligt personale ved universiteter",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 899 af 01/07/2015",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Stillingsstruktur for videnskabeligt personale ved universiteter</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om stillingsstruktur for videnskabeligt personale ved universiteter</p>\r\n<p class=\"Indledning2\">I medfør af § 29, stk. 3, i lov om universiteter, jf. lovbekendtgørelse nr. 261 af 18. marts 2015, fastsættes:</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Reglerne om stillingsstrukturen og indholdet i de stillingskategorier, der kan benyttes for det videnskabelige personale ved universiteter under Uddannelses- og Forskningsministeriet, er gengivet som bilag 1 til denne bekendtgørelse.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Bekendtgørelsen træder i kraft den 17. juli 2015.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Uddannelses- og Forskningsministeriet, den 1. juli 2015</p><p class=\"Sign1\" align=\"center\">Esben Lunde Larsen</p><p class=\"Sign2\" align=\"right\">/ Celina Vestergaard Bryde</p></div><a id=\"Bil1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Stillingsstruktur for videnskabeligt personale ved universiteter</p>\r\n<p>\r\n   <span class=\"Bold\">Generelle bemærkninger</span>\r\n</p>\r\n<p>I dette notat fastlægges stillingsstrukturen og indholdet i de stillingskategorier, der kan benyttes for det videnskabelige personale ved universiteter under Uddannelses- og Forskningsministeriet.</p>\r\n<p>Stillingsstrukturen, der træder i kraft den 1. september 2013, er en revision af strukturen af 1. januar 2007. Stillingsstrukturen har virkning for stillinger, der opslås den 1. september 2013 og derefter. For stillinger, der kan besættes uden opslag, har stillingsstrukturen virkning den 1. september 2013 og derefter.</p>\r\n<p>Stillingsstrukturen skaber rammerne for stillingerne. Ledelsen på universitetet fastlægger det konkrete stillingsindhold og præciserer arbejdsopgaverne i det enkelte stillingsopslag. Stillingsstrukturen indeholder en udtømmende beskrivelse af de stillingskategorier, der kan anvendes for det videnskabelige personale. Det er således kun personer, der er ansat i stillinger omfattet af stillingsstrukturen, der kan varetage undervisnings- og forskningsopgaver på universiteterne.</p>\r\n<p>De nærmere bestemmelser om opslag og bedømmelse er fastsat i Finansministeriets cirkulære om opslag af stillinger og lønnede hverv i staten og den til enhver tid gældende bekendtgørelse om ansættelse af videnskabeligt personale ved universiteter (ansættelsesbekendtgørelsen) og de efter denne bekendtgørelse lokalt, fastsatte regler.</p>\r\n<p>Opmærksomheden henledes på, at lov om tidsbegrænset ansættelse<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a> indeholder en særbestemmelse om forskere og undervisere i § 5, stk. 2. Det er her fastsat, at tidsbegrænsede ansættelser højst kan fornyes to gange, således at der i alt er tre ansættelsesperioder. Det vil normalt betyde, at den ansatte forsker/underviser herefter ikke kan ansættes tidsbegrænset i yderligere perioder i samme stilling. Det skal understreges, at der hver gang skal foretages en konkret vurdering af den enkelte situation. Det er fortsat muligt at ansætte forskeren/underviseren i en ny stilling ved universitetet.</p>\r\n<p>Det henstilles, at ledelsen på universitetet synliggør karriereperspektiverne for de ansatte videnskabelige medarbejdere - herunder navnlig ansatte i tidsbegrænsede stillinger - fx ved en drøftelse af karrieremuligheder med den enkelte medarbejder.</p>\r\n<p>Ved fravær på grund af barsels- eller adoptionsorlov samt længerevarende sygdom forlænges de i notatet fastsatte maksimale grænser for den samlede ansættelsestid svarende til fraværsperiodens længde.</p>\r\n<p>Ansatte, der ved denne stillingsstrukturs ikrafttræden er ansat efter den hidtidige stillingsstruktur, eller som er ansat ved sektorforskningsinstitutioner, som er integreret ved universiteter, og som derfor er ansat efter stillingsstrukturen for sektorforskningsinstitutioner, bevarer deres nuværende stillingsbetegnelse og ansættelsesvilkår.</p>\r\n<p>\r\n   <span class=\"Bold\">Universitetsloven</span>\r\n</p>\r\n<p>Stillingsstrukturen er udarbejdet indenfor rammerne af universitetsloven. Stillingsstrukturen forudsættes derfor udmøntet i overensstemmelse med lovens bestemmelser, herunder blandt andet bestemmelserne vedrørende forskernes ytrings- og forskningsfrihed.</p>\r\n<p>Universiteterne har forskningsfrihed og skal værne om denne og om videnskabsetik<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">2)</a>.</p>\r\n<p>Rektor kan pålægge medarbejdere at løse bestemte opgaver<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not3\" href=\"#Not3\">3)</a>. Det videnskabelige personale har forskningsfrihed og forsker frit inden for universitetets forskningsstrategiske rammer i den tid, hvor de ikke er pålagt opgaver. Det videnskabelige personale må ikke over længere tid pålægges opgaver i hele deres arbejdstid, således at de reelt fratages deres forskningsfrihed.</p>\r\n<p>Ved forskningsbaseret myndighedsbetjening og aftalebestemte opgaver, skal der ligeledes sikres tid til fri forskning. Det er dog ikke muligt klart at definere omfanget af tid til fri forskning, idet det vil variere over tid fra område til område og fra forsker til forsker. Således kan man godt forestille sig, at en forsker har mindre tid til fri forskning i en periode med forskningsbaseret myndigheds-betjening eller aftalebestemte opgaver end i andre perioder<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not4\" href=\"#Not4\">4)</a>.</p>\r\n<p>Den enkelte forsker har forskningsfrihed inden for sit faglige ansættelsesområde med de forpligtelser, der følger af et ansættelsesforhold. Den enkelte forsker har således frihed til at vælge metode, fremgangsmåde og emne inden for universitetets forskningsstrategiske rammer, som fastlagt i udviklingskontrakten<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not5\" href=\"#Not5\">5)</a>.</p>\r\n<p>Universiteterne skal som centrale viden- og kulturinstitutioner udveksle viden og kompetencer med det omgivende samfund og tilskynde medarbejderne til at deltage i den offentlige debat<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not6\" href=\"#Not6\">6)</a>.</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Notatets opbygning</span>\r\n</p>\r\n<p>De stillinger, der kan anvendes inden for hele universitetsområdet, er inddelt i følgende niveauer:</p>\r\n<p>1) Stillinger under adjunktniveau</p>\r\n<p>2) Stillinger på adjunktniveau</p>\r\n<p>3) Stillinger på lektorniveau</p>\r\n<p>4) Stillinger på professorniveau</p>\r\n<p>Desuden rummer stillingsstrukturen et antal øvrige stillingskategorier, som kan anvendes inden for afgrænsede områder. I notatet sondres mellem hovedstillinger og særlige stillinger, og der er en beskrivelse af de enkelte stillingskategorier for så vidt angår stillingsindhold og kvalifikationskrav mv.</p>\r\n<p>Læger kan ansættes i en hovedstilling eller i en særlig klinisk stilling. Begge typer af stillinger kan kombineres med en klinisk stilling uden for universitetet. Når hovedansættelsen er uden for universitetet, anvendes de særlige kliniske stillingstyper klinisk professor, klinisk lektor eller klinisk lærer.</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Hovedstillinger</span>\r\n</p>\r\n<p>Hovedstillingerne er fremover adjunkt/forsker, lektor/seniorforsker, professor med særlige opgaver og professor. Hovedstillingerne udgør et sammenhængende karriereforløb.</p>\r\n<p>Universitetets kerneopgaver er at drive forskning og give forskningsbaseret uddannelse indtil højeste internationale niveau. Universitetet skal sikre et ligeværdigt samspil mellem forskning og uddannelse. Derfor omfatter hovedstillingerne både forskning – herunder forpligtelse til publicering og videnskabelig formidling – og forskningsbaseret undervisning.</p>\r\n<p>Universiteterne er forpligtede til at sikre, at uddannelserne udbydes med udgangspunkt i en solid og internationalt anerkendt forskning og derved sikre kvaliteten af den forskningsbaserede undervisning<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not7\" href=\"#Not7\">7)</a>.</p>\r\n<p>Universitetets ledelse på alle niveauer har ansvaret for, at der er sammenhæng mellem den forskning, der udføres, og de uddannelser universitetet tilbyder. Ligeledes er universitetsledelsen ansvarlig for, at balancen mellem forskning og undervisning bliver opretholdt, således at universitetet til stadighed er i stand til at dække behovet for forskningsbaseret undervisning og dermed opfylde sin forpligtigelse til at drive forskning og give forskningsbaseret uddannelse indtil højeste internationale niveau.</p>\r\n<p>Universitetets forsknings- og uddannelsesresultater skal bidrage til at fremme vækst, velfærd og udvikling i samfundet. Universitetet skal som central viden- og kulturbærende institution samarbejde og udveksle viden og kompetencer med det omgivende samfund. Universitetet udveksler som en integreret del af dets virke viden og kompetencer på gensidig basis med en stor kreds af aktører, organisationer, myndigheder, offentlige og private virksomheder m.v. Desuden skal universitetet medvirke til at sikre, at den nyeste viden inden for relevante fagområder gøres tilgængelig for videregående uddannelse uden forskning<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not8\" href=\"#Not8\">8)</a>.</p>\r\n<p>Universitetet kan desuden udføre forskningsbaseret myndighedsbetjening, herunder rådgivning, myndighedsopgaver, udviklingsarbejde, formidling og driftsopgaver. I den forbindelse kan universiteterne ved ansættelse i stillingsvarianterne forsker og seniorforsker i visse tilfælde og i begrænset omfang fravige kravet om, at stillinger skal indeholde undervisningsopgaver. Dette kan ske for forskere fra sektorforskningsinstitutioner eller erhvervslivet, der ikke har erfaring med undervisning, men som besidder andre relevante kompetencer. Desuden kan man i begrænset omfang på særlige områder, fx museer, biblioteker og retsmedicinske områder lade undervisningsopgaverne helt eller delvist erstatte med andre faglige opgaver, der påhviler tjenestestedet.</p>\r\n<p>\r\n   <span class=\"Bold Italic\">Særlige stillinger</span>\r\n</p>\r\n<p>Særlige stillinger indgår ikke i det sammenhængende karriereforløb på universiteterne og anses derfor ikke som hovedstillinger. Særlige stillinger anvendes af universiteterne efter behov.</p>\r\n<p>For så vidt angår de kliniske stillinger forudsættes det normalt, at den ansatte sideløbende har en stilling med patientbehandling. Fx forudsætter en klinisk stilling typisk ansættelse på et sygehus eller en tilsvarende sygdomsbehandlende institution, der varetager undervisning, eller at den ansatte driver praksis.</p>\r\n<p>Ansættelse af en læge i en stilling som klinisk lektor eller som klinisk professor forudsætter speciallægeuddannelse eller tilsvarende kvalifikationer. Et klinisk professorat besættes normalt i tilknytning til en overlægestilling.</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de enkelte stillinger</span>\r\n</p>\r\n<p>1. Stillinger under adjunktniveau</p>\r\n<p>1.1. Ph.d.-stipendiat (Ph. D. Fellow)</p>\r\n<p>Stillingen som ph.d.-stipendiat er en tidsbegrænset uddannelsesstilling.</p>\r\n<p>Ansættelse sker i henhold til protokollat til overenskomst for akademikere i staten.</p>\r\n<p>Der kan ansættes ph.d.-stipendiater på det kliniske område.</p>\r\n<p>1.2. Videnskabelig assistent (Research Assistant)</p>\r\n<p>Stillingen som videnskabelig assistent er en tidsbegrænset videnskabelig stilling. Hovedopgaverne er forskning og/eller undervisning. En mindre del af arbejdstiden kan anvendes til faglig udvikling samt varetagelse af andre opgaver.</p>\r\n<p>Ansættelse sker for en periode af indtil tre år. Genansættelse udover tre år kan ikke finde sted. Ved udløbet af ansættelsesperioden fratræder den videnskabelige assistent uden yderligere varsel.</p>\r\n<p>Kvalifikationskravet er kandidatniveau.</p>\r\n<p>1.3. Undervisningsassistent (Assistant Lecturer)</p>\r\n<p>Stillingen som undervisningsassistent er en deltidsstilling med henblik på selvstændig varetagelse af undervisningsopgaver normalt af elementær karakter eller undervisning, der supplerer undervisning varetaget på adjunkt-, lektor- eller professorniveau. Undervisningsassistenten varetager undervisning inden for faget efter institutionens bestemmelse. Undervisningsassistenten skal have særlig tilladelse til at fungere som eksaminator.</p>\r\n<p>Kvalifikationskravet er kandidatniveau.</p>\r\n<p>Stillingerne besættes for en periode på indtil tre år. Genansættelse kan finde sted i det omfang, at det er i overensstemmelse med lov om tidsbegrænset ansættelse, jf. ovenfor. Det konkrete timetal mv. fastsættes for hvert semester inden for de aftalte rammer herfor.</p>\r\n<p>Ansættelse sker i henhold til Cirkulære om Timelønnet undervisning samt cirkulære om Censorvederlag.</p>\r\n<p>1.4. Ekstern lektor (Part-time Lecturer)</p>\r\n<p>Stillingen som ekstern lektor er en deltidsstilling, hvis hovedindhold er varetagelse af kvalificerede undervisningsopgaver. Formålet med det eksterne lektorat er at give mulighed for ansættelse af undervisere med relevant praksiserfaring eller særlige kvalifikationer på højt niveau.</p>\r\n<p>Den eksterne lektor skal selvstændigt tilrettelægge og gennemføre undervisningsforløb efter institutionens bestemmelse, herunder også give forelæsninger og gennemføre eksaminer og andre evalueringer.</p>\r\n<p>Kvalifikationskravet er kandidatniveau samt yderligere kvalifikationer på højt niveau, fx særlige specialer, kundskaber eller praksiserfaring opnået gennem ansættelse inden for fagets praksisområde. Undervisningsmæssige kvalifikationer indgår i bedømmelsesgrundlaget.</p>\r\n<p>Der er mulighed for både varig og tidsbegrænset ansættelse. Det konkrete timetal og evt. eksamensdeltagelse mv. fastsættes for hvert enkelt semester inden for de rammer, som er aftalt herfor.</p>\r\n<p>Ansættelse sker i henhold til Cirkulære om aftale om Eksterne lektorer ved universiteter m.fl. under Ministeriet for Forskning, Innovation og Videregående Uddannelser (Uddannelsesministeriet).</p>\r\n<p>2. Stillinger på adjunktniveau</p>\r\n<p>2.1 Stillingen som postdoc</p>\r\n<p>Ansættelse som postdoc forudsætter videnskabelige kvalifikationer på ph.d.-niveau.</p>\r\n<p>Postdoc-stillingen er en tidsbegrænset videnskabelig stilling. Stillingen kan besættes for en periode på op til fire år på samme universitet.</p>\r\n<p>Stillingen som postdoc er som udgangspunkt en fuldtidsstilling, men der kan også ske ansættelse på deltid.</p>\r\n<p>Stillingsindholdet vil overvejende være forskning. Hertil kommer undervisning i et vist omfang. Desuden kan i begrænset omfang komme varetagelse af andre opgaver.</p>\r\n<p>Universitetet fastlægger den nærmere fordeling mellem de forskellige opgaver. Vægtningen mellem de forskellige opgaver kan variere over tid.</p>\r\n<p>I stillingen indgår ikke pædagogisk opkvalificering. Ansættelse som postdoc kan derfor ikke alene kvalificere til ansættelse som lektor/seniorforsker.</p>\r\n<p>Stillingen kan kvalificere til en karriere i det private erhvervsliv eller andre sektorer udenfor universitetet. En ansættelse som postdoc kan også kvalificere til en efterfølgende ansættelse som adjunkt /forsker.</p>\r\n<p>2.2 Stillingen som adjunkt/forsker</p>\r\n<p>Ansættelse som adjunkt/forsker forudsætter videnskabelige kvalifikationer på  ph.d.-niveau.</p>\r\n<p>En stilling som adjunkt/forsker kan besættes tidsbegrænset for en periode på op til fire år – dog op til fem år for så vidt angår det kliniske område.</p>\r\n<p>Stillingen som adjunkt/forsker kan ligeledes besættes varigt, hvor den ansatte efter maksimalt seks år overgår til en stilling som lektor/seniorforsker. Overgang forudsætter, at den ansatte bedømmes fagligt kvalificeret.</p>\r\n<p>Den faglige bedømmelse af ansatte, som er varigt ansat, finder normalt sted inden for det sidste halve år af ansættelsen. Den ansatte kan dog selv indstille sig til tidligere faglig bedømmelse inden for de første fire år. Hvis denne bedømmelse er negativ, kan den ansatte indstille sig til 2. bedømmelse inden for det sidste halve år af ansættelsen. Der kan således maksimalt ske faglig bedømmelse 2 gange.</p>\r\n<p>Undlader den ansatte at anmode om at få sine faglige kvalifikationer bedømt inden for det sidste ansættelsesår, eller er den faglige bedømmelse ikke positiv, skal ansættelsesmyndigheden umiddelbart iværksætte en afskedigelse efter de overenskomstmæssige regler.</p>\r\n<p>Universitetet bestemmer, om en stilling opslås tidsbegrænset, eller varigt. Universitetet og en ansat, som er tidsbegrænset ansat, kan under ansættelsen aftale overgang til varig ansættelse. Overgangen kræver ikke opslag af stillingen.</p>\r\n<p>Flere på hinanden følgende tidsbegrænsede ansættelser kan finde sted, men man kan maksimalt være ansat i otte år. Herefter fratræder den ansatte uden yderligere varsel, medmindre der opnås varig ansættelse.</p>\r\n<p>Det skal ved opslaget af en stilling fremgå, om der er tale om en tidsbegrænset eller varig ansættelse. Både tidsbegrænsede og varige stillinger skal besættes på normal vis efter ansættelsesbekendtgørelsens regler, herunder reglerne om opslag og bedømmelse.</p>\r\n<p>Ved opslag af varige stillinger, skal det være tydeligt og gennemsigtigt for ansøgeren, hvilke kriterier der lægges vægt på i den faglige bedømmelse ved overgang fra adjunkt- til lektorniveau. Endvidere er der en forventning om, at medarbejder og ledelse undervejs følger op på krav og forventninger til den faglige bedømmelse.</p>\r\n<p>En ansat i en stilling som adjunkt/forsker kan bære stillingsbetegnelsen adjunkt eller forsker. Stillingsbetegnelsen afhænger af, hvilken af nedenstående varianter af den samlede stilling, som den ansatte er ansat i.</p>\r\n<p>Stillingen som adjunkt/forsker er som udgangspunkt en fuldtidsstilling, men der kan også ske ansættelse på deltid.</p>\r\n<p>A. Adjunkt (Assistant Professor)</p>\r\n<p>Adjunkturet er en videreuddannelsesstilling, hvor hovedopgaverne er forskning (herunder forpligtelse til publicering/videnskabelig formidling) og forskningsbaseret undervisning (med tilhørende eksamensforpligtelser). Stillingen kan foruden forskning og forskningsbaseret undervisning omfatte videnudveksling med samfundet. Hertil kan i begrænset omfang komme varetagelse af andre opgaver.</p>\r\n<p>Universitetet fastlægger den nærmere fordeling mellem de forskellige opgaver. Vægtningen mellem de forskellige opgaver kan variere over tid, men der skal sikres en balance, som gør, at adjunkten kan kvalificere sig inden for de for stillingen relevante områder (typisk forskning og undervisning).</p>\r\n<p>Der gives supervision og mulighed for pædagogisk opkvalificering med henblik på en skriftlig vurdering af adjunktens undervisningsmæssige kvalifikationer.</p>\r\n<p>B. Forsker (Researcher)</p>\r\n<p>Forskerstillingen er en videreuddannelsesstilling, hvor hovedopgaverne er forskning (herunder forpligtelse til publicering/videnskabelig formidling) og forskningsbaseret myndighedsbetjening. Hertil kommer undervisning i et vist omfang. Desuden kan i begrænset omfang komme varetagelse af andre opgaver.</p>\r\n<p>Universitetet kan i særlige tilfælde og i begrænset omfang fravige kravet om, at stillingen skal indeholde undervisningsopgaver.</p>\r\n<p>Universitetet fastlægger den nærmere fordeling mellem de forskellige opgaver. Vægtningen mellem de forskellige opgaver kan variere over tid, men der skal sikres en balance, som gør, at forskeren kan kvalificere sig inden for de for stillingen relevante områder (typisk forskning, forskningsbaseret myndighedsbetjening og undervisning).</p>\r\n<p>Der gives supervision og mulighed for pædagogisk opkvalificering med henblik på en skriftlig vurdering af forskerens undervisningsmæssige kvalifikationer.</p>\r\n<p>3. Stillinger på lektorniveau</p>\r\n<p>3.1. Stillingen som lektor/seniorforsker</p>\r\n<p>Stillingen som lektor/seniorforsker kan opnås af ansatte på adjunktniveau, som er bedømt kvalificeret på lektor-/seniorforskerniveau eller efter opslag, hvor der også skal ske faglig bedømmelse.</p>\r\n<p>En ansøger til en stilling som lektor/seniorforsker bedømmes på de kvalifikationer, der stilles krav om i stillingsopslaget. Ansættelse som lektor/seniorforsker forudsætter forskningsmæssige kvalifikationer på det niveau, der kan opnås på grundlag af en tilfredsstillende gennemført ansættelsesperiode som adjunkt/forsker, men vil også kunne opnås på anden måde. Det forudsættes, at ansøgere har modtaget supervision og pædagogisk opkvalificering og har modtaget en positiv skriftlig vurdering af sine undervisningsmæssige kvalifikationer. Ved ansættelse kan der også stilles andre kvalifikationskrav fx i forhold til viden- og teknologioverførsel samt fx patentering og samarbejde med eksterne parter.</p>\r\n<p>En stilling som lektor/seniorforsker besættes normalt varigt, men kan også besættes tidsbegrænset, fx ved ansættelse af gæstelektorer eller i forbindelse med særlige projekter.</p>\r\n<p>En ansat i en stilling som lektor/seniorforsker kan bære stillingsbetegnelsen lektor eller seniorforsker. Stillingsbetegnelsen afhænger af, hvilken af nedenstående varianter af den samlede stilling, som den ansatte er ansat i.</p>\r\n<p>Stillingen som lektor/seniorforsker er som udgangspunkt en fuldtidsstilling, men der kan også ske ansættelse på deltid.</p>\r\n<p>A. Lektor (Associate Professor)</p>\r\n<p>Lektoratet er en stilling, hvor hovedopgaverne er forskning (herunder forpligtelse til publicering/videnskabelig formidling) og forskningsbaseret undervisning (med tilhørende eksamensforpligtelser). Stillingen kan foruden forskning og forskningsbaseret undervisning omfatte videnudveksling med samfundet – herunder deltagelse i den offentlige debat. Hertil kan komme varetagelse af forskningsledelse, vejledning og supervision af adjunkter og forskere samt fagligt bedømmelsesarbejde.</p>\r\n<p>Universitetet fastlægger den nærmere fordeling mellem de forskellige opgaver. Vægtningen mellem de forskellige opgaver kan variere over tid.</p>\r\n<p>B. Seniorforsker (Senior researcher)</p>\r\n<p>Seniorforskerstillingen er en stilling, hvor hovedopgaverne er forskning (herunder forpligtelse til publicering/videnskabelig formidling) og forskningsbaseret myndighedsbetjening. Hertil kommer undervisning i et vist omfang. Desuden kan komme varetagelse af forskningsledelse, vejledning og supervision af adjunkter og forskere samt fagligt bedømmelsesarbejde.</p>\r\n<p>Universitetet kan i særlige tilfælde og i begrænset omfang fravige kravet om, at stillingen skal indeholde undervisningsopgaver.</p>\r\n<p>Universitetet fastlægger den nærmere fordeling mellem de forskellige opgaver. Vægtningen mellem de forskellige opgaver kan variere over tid.</p>\r\n<p>4. Stillinger på professorniveau</p>\r\n<p>4.1. Professor (Professor)</p>\r\n<p>Professoratet er en stilling, hvor hovedopgaverne er forskning (herunder forpligtelse til publicering/videnskabelig formidling) og forskningsbaseret undervisning (med tilhørende eksamensforpligtelser). Hertil kan komme forskningsbaseret myndighedsbetjening. Opgaverne kan desuden bestå af videnudveksling med samfundet – herunder deltagelse i den offentlige debat. Hertil kan endvidere komme varetagelse af forskningsledelse, vejledning og supervision af adjunkter og forskere samt fagligt bedømmelsesarbejde.</p>\r\n<p>En stilling som professor besættes normalt varigt, men kan også besættes tidsbegrænset, fx ved ansættelse af gæsteprofessorer eller i forbindelse med særlige projekter.</p>\r\n<p>Universitetet fastlægger den nærmere fordeling mellem de forskellige opgaver. Vægtningen mellem de forskellige opgaver kan variere over tid.</p>\r\n<p>En ansøger til et professorat bedømmes på de kvalifikationer, der stilles krav om i stillingsopslaget, dog skal der kunne dokumenteres en høj grad af original videnskabelig produktion på internationalt niveau. Det skal herved dokumenteres, at ansøgeren har udviklet fagområdet. Endvidere skal der lægges vægt på en vurdering af vedkommendes evne til at varetage forskningsledelse og evt. andre ledelsesfunktioner, fx i relation til universitetets eksterne samarbejde. Ved ansættelse kan der også stilles andre kvalifikationskrav fx i forhold til viden- og teknologioverførsel samt fx patentering og samarbejde med eksterne parter.</p>\r\n<p>4.2. Professor med særlige opgaver (Professor with Specific Responsibilities)</p>\r\n<p>Professor med særlige opgaver oprettes normalt med henblik på at ansætte særligt talentfulde forskere til at udvikle et særligt forsknings- eller uddannelsesområde på et perspektivrigt fagområde på internationalt niveau. Stillingen skal ligge inden for et af universitetets kerneområder, et satsningsområde eller et område, hvor der er et særligt behov for høj faglig kompetence, som led i opbygningen af et nyt forsknings- eller uddannelsesfelt.</p>\r\n<p>Fordelingen mellem de forskellige arbejdsopgaver kan for den enkelte stillingsindehaver variere over tid, idet der dog skal lægges vægt på udviklingen af fagområdet. Professoren kan i sin ansættelse have til opgave at varetage forskningsledelse.</p>\r\n<p>Kvalifikationskravene svarer til kravene i ordinære professorstillinger, idet det dog skal iagttages, at der skal lægges vægt på, at ansøgeren har potentiale til at videreudvikle fagområdet og har dokumenteret original videnskabelig produktion på internationalt niveau.</p>\r\n<p>Ansættelsen er tidsbegrænset i tre til otte år. Der er mulighed for forlængelse, men den samlede ansættelse må ikke overstige otte år.</p>\r\n<p>Ved ansættelsesudløbet vil opgaverne i stillingen bortfalde og den pågældende overgå til ansættelse og aflønning som lektor. På det kliniske område kan det dog aftales, at den pågældende overgår til et klinisk lektorat i tilknytning til en overlægestilling eller anden stilling, der forudsætter speciallægeuddannelse.</p>\r\n<p>5. Særlige stillinger</p>\r\n<p>5.1. Seniorrådgiver (Senior Advisor)</p>\r\n<p>Seniorrådgiver er en stilling, hvor hovedopgaverne er forskningsbaseret myndighedsbetjening og formidling af forskningsresultater til myndigheder, erhvervslivet og samfundet i øvrigt. Hertil kommer en forpligtelse til at holde sig ajour på et bredt videnskabsområde og udføre analyser af fagligt brede problemstillinger samt formidle disse på en videnskabeligt forsvarlig måde. Stillingen kan desuden omfatte varetagelse af undervisning samt forskningsopgaver.</p>\r\n<p>Universitetet fastlægger den nærmere fordeling mellem de forskellige opgaver. Vægtningen mellem de forskellige opgaver kan variere over tid.</p>\r\n<p>En ansøger til en stilling som seniorrådgiver bedømmes på de kvalifikationer, der stilles krav om i stillingsopslaget. Ansættelse som seniorrådgiver forudsætter forskningsmæssige kvalifikationer på det niveau, der kan opnås på grundlag af en tilfredsstillende gennemført ansættelsesperiode som adjunkt/forsker, men vil også kunne opnås på anden måde. Ved ansættelse kan der også stilles andre kvalifikationskrav, fx at ansøgeren selvstændigt har gennemført betydelige rådgivnings- og formidlingsopgaver til myndigheder, erhvervsliv eller samfundet i øvrigt.</p>\r\n<p>5.2. Studieadjunkt/-lektor (Teaching Assistant Professor/Teaching Associate Professor)</p>\r\n<p>Ved visse institutioner/studier kan adjunkt/lektorstillinger besættes med heltidsundervisere. Stillingerne findes ved</p>\r\n<p>Erhvervssproglige studier ved Copenhagen Business School, Aarhus Universitet, Syddansk Universitet samt Aalborg Universitet</p>\r\n<p>Økonomiundervisning ved merkantile studier ved Aarhus Universitet</p>\r\n<p>Institut for Idræt og Ernæring ved Københavns Universitet</p>\r\n<p>Institut for Idræt og Biomekanik ved Syddansk Universitet</p>\r\n<p>Idrætsuddannelsen ved Aarhus Universitet og ved Aalborg Universitet</p>\r\n<p>Adgangskurser til de teknisk-naturvidenskabelige uddannelser ved Aalborg Universitet og Danmarks Tekniske Universitet.</p>\r\n<p>Studier med kurser, hvor undervisningen enten er af kreativ, praksis- eller kunstbetonet karakter, er ikke-meritgivende støtteundervisning eller angår propædeutik på de humanistiske og teologiske fakulteter.</p>\r\n<p>Stillingsindholdet er undervisning og tilsvarende opgaver. Stillingen kan indeholde faglige udviklingsopgaver.</p>\r\n<p>I adjunkttiden skal institutionen sikre, at adjunkten får pædagogisk supervision og vejledning. Denne opgave varetages på lektor- eller professorniveau, og institutionen fastsætter det nærmere indhold og omfang heraf. I lektoransættelsen indgår varetagelse af supervisionsopgaver.</p>\r\n<p>Stillingerne er normalt varige fuldtidsstillinger. Ansættelse sker efter opslag som adjunkt eller lektor, afhængig af den pågældendes kvalifikationer. Senest seks måneder inden udløbet af det sjette ansættelsesår afgives en skriftlig vurdering af adjunktens undervisningsmæssige kvalifikationer. Såfremt denne er positiv, tildeles stillingsbetegnelsen lektor.</p>\r\n<p>Hvis en ansøger til en studieadjunkt/-lektorstilling har erhvervet sig særlige kvalifikationer af betydning for varetagelsen af stillingen uden dog at være kvalificeret til at kunne ansættes som lektor, kan adjunktansættelse ske for et kortere tidsrum end seks år og lektorbedømmelsen finde sted tilsvarende tidligere. Direkte ansættelse som studielektor kan finde sted, men det forudsætter altid, at ansøgeren er blevet positivt bedømt inden ansættelsen, og normalt også at den pågældende har haft mindst seks års beskæftigelse inden for et for stillingen relevant arbejdsområde.</p>\r\n<p>Kvalifikationskravet er kandidatniveau.</p>\r\n<p>5.3. Lærer på diplom- og eksportingeniøruddannelser (Instructor on BSC in engineering and export engineering courses)</p>\r\n<p>Der henvises for disse stillinger til Finansministeriets cirkulære med tilhørende notat fra Undervisningsministeriet om diplomingeniøruddannelsen og eksportingeniøruddannelsen.</p>\r\n<p>5.4. Klinisk lektor (Clinical Associate Professor)</p>\r\n<p>En klinisk lektorstilling er en deltidsstilling til varetagelse af kvalificerede undervisningsopgaver. Stillingen omfatter også eksamen for medicinstuderende og studerende i klinisk biomekanik ved sygehuse, der varetager undervisning i kliniske fagområder samt vejledning ved forskeruddannelse.</p>\r\n<p>Den kliniske lektor skal selvstændigt tilrettelægge og gennemføre undervisning inden for den pågældende afdelings eller enheds speciale og gældende studieplan. Undervisningen omfatter forelæsninger, kurser og gennemførelse af eksaminer, vejledning ved forskeruddannelse samt deltagelse i bedømmelsesudvalg ved tildeling af ph.d.- og doktorgrader. Stillingen kan omfatte udviklingen af fagområdet samt andre opgaver.</p>\r\n<p>Kvalifikationskravet for den kliniske lektor i medicin er lægevidenskabelig kandidateksamen, specialistanerkendelse samt yderligere undervisnings- og forskningsmæssige kvalifikationer, fx ph.d.-grad eller doktorgrad. Kvalifikationskravet for den eksterne kliniske lektor i biomekanik er kandidateksamen i klinisk biomekanik eller tilsvarende. Kvalifikationskravet for den eksterne kliniske lektor i psykologi er psykologisk kandidateksamen og specialistanerkendelse.</p>\r\n<p>Ansættelse som klinisk lektor forudsætter, at vedkommende er erklæret kvalificeret hertil af et fagkyndigt bedømmelsesudvalg. Undervisningsmæssige kvalifikationer indgår i bedømmelsesgrundlaget. Det forudsættes normalt, at den kliniske lektor udfører forskning.</p>\r\n<p>En klinisk lektor kan ansættes tidsbegrænset eller varigt. Tidsbegrænset ansættelse sker for en periode på mindst tre år og højst fem år. I særlige tilfælde kan ansættelse ske for en kortere periode. Genansættelse kan finde sted i det omfang, at det er i overensstemmelse med lov om tidsbegrænset ansættelse, jf. ovenfor.</p>\r\n<p>Ansættelse sker i henhold til Aftale om kliniske lektorer ved universiteter under Ministeriet for Forskning, Innovation og Videregående Uddannelser (Uddannelsesministeriet)</p>\r\n<p>5.5. Honorarlønnet klinisk professor (Part time clinical professorship)</p>\r\n<p>En honorarlønnet klinisk professor varetager kvalificerede vejlednings-, undervisnings- og/eller forskningsopgaver. Stillingen omfatter også eksamen for medicinstuderende og studerende i klinisk biomekanik ved sygehuse, der varetager undervisning i kliniske fagområder samt vejledning ved forskeruddannelse.</p>\r\n<p>Ansættelse sker i henhold til § 8 i protokollat til overenskomsten for akademikere i staten om visse ansættelsesvilkår for videnskabeligt personale ved universiteter.</p>\r\n<p>5.6. Klinisk assistent (Clinical Assistent)</p>\r\n<p>Klinisk assistent er en tidsbegrænset stilling med henblik på medicinsk klinisk forskning. Den kliniske assistent varetager som en del af stillingen også andre kliniske opgaver.</p>\r\n<p>Ansættelse forudsætter lægevidenskabelig kandidateksamen og relevant klinisk erfaring. Ansættelse sker for en periode af indtil fire år. Genansættelse ud over fire år kan ikke finde sted. Opmærksomheden henledes på lov om tidsbegrænset ansættelse, jf. ovenfor.</p>\r\n<p>5.7. Klinisk lærer (Clinical Instructor)</p>\r\n<p>En klinisk lærerstilling er en deltidsstilling med henblik på selvstændig varetagelse af undervisnings- og vejledningsopgaver på sygehus, i praksis eller på klinik. Undervisningen mv. supplerer undervisning varetaget på adjunkt-, lektor-, eller professorniveau. Den kliniske lærer skal have særlig tilladelse til at fungere som eksaminator. Den kliniske lærer kan som en del af stillingen også varetage andre kliniske opgaver.</p>\r\n<p>En klinisk lærer kan ansættes for en periode på indtil tre år. Genansættelse kan finde sted i det omfang, at det er i overensstemmelse med lov om tidsbegrænset ansættelse, jf. ovenfor. Kliniske lærere på det odontologiske område kan efter den første ansættelsesperiode ansættes varigt.</p>\r\n<p>Kvalifikationskravet er en relevant kandidateksamen. Der kan stilles krav om ajourført erfaring med relevant klinisk arbejde. I de tilfælde hvor undervisning eller vejledning finder sted i praksis stilles der krav om, at den kliniske lærer selv driver praksis.</p>\r\n<p>5.8. Afdelingstandlæge (Specialist of Postgraduate Education in Odontology eller Senior Clinical Instructor in Dentistry)</p>\r\n<p>Afdelingstandlæge er en deltidsstilling med henblik på varetagelse af ledende funktioner og undervisnings- og behandlingsopgaver i forbindelse med klinisk undervisning af tandlægestuderende under ansvar over for fagområdets videnskabelige ledelse.</p>\r\n<p>Afdelingstandlægen skal under ansvar over for fagområdets videnskabelige ledelse være ledende, vejledende og koordinerende med hensyn til de opgaver, der pålægges de kliniske lærere, og forestå den løbende evaluering af de studerende. Afdelingstandlægen deltager i tilrettelæggelse, gennemførelse og justering af undervisningen. Endvidere skal afdelingstandlægen deltage i undervisningsrelaterede aktiviteter, eksempelvis udvikling af undervisningsmateriale, visitation af patienter, forsøg med afprøvning af nye materialer, metoder og behandlingsformer samt påtage sig behandling af henviste patienter med behandlingsbehov af særlig undervisningsmæssig interesse.</p>\r\n<p>Ansættelse sker for en periode på tre år. Herefter kan der ske varig ansættelse.</p>\r\n<p>Kvalifikationskravet er odontologisk kandidateksamen samt klinisk faglig ekspertise på højt niveau og erfaring med selvstændig udvikling af klinisk undervisningsmateriale.</p>\r\n<p>5.9. Specialtandlægeuddannelsen (Postgraduate Fellow in Odontology)</p>\r\n<p>Uddannelsen til specialtandlæge i ortodonti finder sted under ansættelse i fuldtidsstilling.</p>\r\n<p>Kandidaten følger et klinisk videreuddannelsesprogram og modtager herunder supervision.</p>\r\n<p>Ansættelse i uddannelsesstillingen sker efter opslag og bedømmelse for en treårig periode. Kvalifikationskravene er odontologisk kandidateksamen samt to års fuld beskæftigelse med praktisk-klinisk odontologi, heraf mindst et års beskæftigelse med børnetandpleje.</p>\r\n<p>5.10. Psykologisk kandidatstilling (Postgraduate Fellow in Psychology)</p>\r\n<p>Stilling som klinisk psykologisk kandidat er en tidsbegrænset uddannelsesstilling.</p>\r\n<p>Kandidaten følger et klinisk videreuddannelsesprogram og modtager herunder supervision.</p>\r\n<p>Ansættelse sker for et år med mulighed for forlængelse i yderligere et år. Kvalifikationskravene er psykologisk kandidateksamen samt klinisk-psykologisk erfaring herefter.</p>\r\n<p>5.11. Lærer i social teori og metode ved socialrådgiveruddannelsen ved Aalborg Universitet</p>\r\n<p>Stillingen som lærer i social teori og metode er normalt en varig fuldtidsstilling.</p>\r\n<p>Stillingsindholdet er undervisning og tilsvarende opgaver inden for institutionens formål.</p>\r\n<p>Kvalifikationskravet er socialrådgivereksamen.</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Jf. lovbekendtgørelse nr. 907 af 11. september 2008</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">2)</a> Jf. § 2, stk. 2, i bekendtgørelse af lov om universiteter nr. 261 af 18/03/2015 (universitetsloven)</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not3\" href=\"#Henvisning_Not3\">3)</a> Jf. universitetsloven § 14, stk. 6</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not4\" href=\"#Henvisning_Not4\">4)</a> Jf. bemærkninger til § 1, nr. 21 (§ 14, stk. 4-12) i lovforslag L143 fremsat den 10. februar 2011</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not5\" href=\"#Henvisning_Not5\">5)</a> Jf. bemærkningerne til § 17, stk. 2, i lovforslag L125 fremsat den 15. januar 2003</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not6\" href=\"#Henvisning_Not6\">6)</a> Jf. universitetsloven § 2, stk. 3</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not7\" href=\"#Henvisning_Not7\">7)</a> Jf. de almindelige bemærkninger i lovforslag L125 fremsat den 15. januar 2003</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not8\" href=\"#Henvisning_Not8\">8)</a> Jf. universitetsloven § 2 med bemærkninger</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Uddannelses- og Forskningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/07/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20150089905"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CE000309"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/07/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/07/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "899"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/07/2015"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Uddannelses- og Forskningsmin., <br /> Styrelsen for Videregående Uddannelser, j.nr. 12/138449"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Stillingsstruktur, Universitet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}