{
    "id": 168096,
    "title": "Bekendtgørelse om optagelse på de gymnasiale uddannelser",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 128 af 06/02/2015",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Fælles regler for ansøgere til gymnasiale uddannelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Retskrav på optagelse på de treårige uddannelser til studentereksamen (stx), højere handelseksamen (hhx) og højere teknisk eksamen (htx)</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Retskrav på optagelse på den toårige hf-uddannelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Særlige ansøgere med krav på optagelse på de treårige gymnasiale uddannelser eller den toårige hf-uddannelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Optagelse efter konkret vurdering, herunder obligatoriske optagelsesprøver</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Optagelse på studenterkursus eller studieforberedende enkeltfag</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap7\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Særlige regler om optagelse på pre-IB og særligt tilrettelagte stx- og hf-forløb for elever og kursister med Aspergers syndrom</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap8\">Kapitel 8</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Kapacitetsfastsættelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap9\">Kapitel 9</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Fordelingsudvalg</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap10\">Kapitel 10</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Fordeling af optagne ansøgere</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap11\">Kapitel 11</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Information om undervisningstilbud</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap12\">Kapitel 12</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Klage</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap13\">Kapitel 13</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelses- og overgangsregler</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om optagelse på de gymnasiale uddannelser</p>\r\n<p class=\"Indledning2\">I medfør af § 6, stk. 2 og 4, § 7, stk. 2, og § 8, stk. 2, i lov om uddannelsen til studentereksamen (stx) (gymnasieloven), jf. lovbekendtgørelse nr. 1076 af 4. september 2013, § 6, stk. 2 og 4, og § 7, stk. 2, i lov om uddannelsen til højere forberedelseseksamen (hf-loven), jf. lovbekendtgørelse nr. 1075 af 4. september 2013, § 5, stk. 2, 4 og 5, og § 6, stk. 3, i lov om uddannelserne til højere handelseksamen (hhx) og højere teknisk eksamen (htx), jf. lovbekendtgørelse nr. 1074 af 4. september 2013, og § 12, stk. 5, og § 14, stk. 4, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., jf. lovbekendtgørelse nr. 880 af 8. august 2011, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Fælles regler for ansøgere til gymnasiale uddannelser</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Lederen af den institution, som en ansøger har angivet som sin første prioritet eller efter §§ 3-4 har henvendt sig direkte til, afgør, om en ansøger kan optages på den gymnasiale uddannelse, som vedkommende har ansøgt om som sin første prioritet, jf. dog § 5, stk. 3, og § 8, stk. 3, hvorefter afgørelsen i visse tilfælde træffes af lederen af en anden institution, som udbyder gymnasial uddannelse, jf. § 21, stk. 2, i bekendtgørelse om uddannelsesparathedsvurdering, uddannelsesplaner og procedurer ved valg af ungdomsuddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Hvis en ansøger ikke kan optages efter stk. 1 på en treårig gymnasial uddannelse (uddannelserne til studentereksamen (stx), højere handelseksamen (hhx) og højere teknisk eksamen (htx)), gælder afgørelsen tillige samme skoleår for optagelse på den pågældende uddannelse og andre treårige gymnasiale uddannelser på alle øvrige institutioner. Hvis ansøgeren som sin nærmeste efterfølgende prioritet har angivet den toårige hf-uddannelse, afgør lederen af den institution, som ansøgeren har angivet som sin højst prioriterede til hf-uddannelsen, om ansøgeren kan optages på uddannelsen. Denne afgørelse gælder tillige samme skoleår for optagelse på den toårige hf-uddannelse på alle øvrige institutioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> Hvis en ansøger ikke kan optages efter stk. 1 på den toårige hf-uddannelse, gælder afgørelsen tillige samme skoleår for optagelse på den toårige hf-uddannelse på alle øvrige institutioner. Hvis ansøgeren som sin nærmeste efterfølgende prioritet har angivet en treårig gymnasial uddannelse, afgør lederen af den institution, som ansøgeren har angivet som sin højst prioriterede til denne uddannelse, om ansøgeren kan optages på uddannelsen. Denne afgørelse gælder tillige samme skoleår for optagelse på den pågældende uddannelse og andre treårige gymnasiale uddannelser på alle øvrige institutioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk4\">Stk. 4.</span> Reglerne om optagelse på henholdsvis de treårige gymnasiale uddannelser og den toårige hf-uddannelse gælder, uanset om den pågældende uddannelse konkret tilrettelægges over flere år.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> En ansøger, der har fået besked om at være blevet optaget, skal påbegynde uddannelsen samme år. Ansøgeren skal søge om optagelse på ny, hvis ansøgeren ikke ønsker at påbegynde uddannelsen samme år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Lederen af den institution, hvor ansøgeren er optaget, jf. kapitel 10, kan dog tillade, at en ansøger, der skal et år til udlandet på en uddannelsesinstitution, og som har afleveret dokumentation for optagelse på den udenlandske institution, venter med at starte til året efter, hvis det udenlandske uddannelsesophold efter lederens vurdering vil dygtiggøre ansøgeren fagligt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X2\">Skifte efter optagelse og optagelse efter ansøgningsfristens udløb</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> En elev, der er optaget på en af de treårige gymnasiale uddannelser, og som ønsker at skifte til en af de andre treårige uddannelser efter reglerne i § 11, og en elev, der har gennemført mindst 20 uger (et halvt år) af en erhvervsuddannelse og ønsker optagelse på uddannelsen til hhx eller htx efter reglerne i § 12, skal rette henvendelse direkte til lederen af den institution, ansøgeren ønsker optagelse på.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> En ansøger, der søger om optagelse efter ansøgningsfristens udløb eller ikke søger om optagelse i umiddelbar forlængelse af 9. eller 10. klasse, kan optages efter institutionens leders konkrete vurdering af ansøgerens kvalifikationer, hvis der er ledige pladser. Hvis den pågældende ansøger er under 18 år, skal institutionens leder dog forinden sikre sig, at vedkommende har en uddannelsesplan, jf. § 31, stk. 2, og § 32 i bekendtgørelse om uddannelsesparathedsvurdering, uddannelsesplaner og procedurer ved valg af ungdomsuddannelse, og i den forbindelse påse, at der ikke allerede er truffet afgørelse om, at ansøgeren ikke kan optages det pågældende skoleår, jf. § 1, stk. 2-3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Lederens afgørelse kan bl.a. basere sig på resultatet af en faglig test eller en obligatorisk optagelsesprøve, jf. §§ 15-17.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Retskrav på optagelse på de treårige uddannelser til studentereksamen (stx), højere handelseksamen (hhx) og højere teknisk eksamen (htx)</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> For at få retskrav på optagelse skal ansøgeren være anset for uddannelsesparat i forhold til gymnasiale uddannelser, jf. bekendtgørelse om uddannelsesparathedsvurdering, uddannelsesplaner og procedurer ved valg af ungdomsuddannelse, det vil sige, at ansøgeren skal have de faglige, personlige og sociale forudsætninger, som er nødvendige for at gennemføre en gymnasial uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Retskrav på optagelse forudsætter desuden, at ansøgeren skal</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk2_Num1\">1)</span> have afsluttet 9. klasse i folkeskolen eller have gennemført en undervisning, der står mål med, hvad der almindeligvis kræves i folkeskolen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk2_Num2\">2)</span> have søgt om optagelse i umiddelbar forlængelse af 9. eller 10. klasse, det vil sige med henblik på påbegyndelse af uddannelsen i førstkommende skoleår efter, at 9. eller 10. klasse er afsluttet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk2_Num3\">3)</span> have modtaget prøveforberedende undervisning i tysk eller fransk fra 5. til 9. klasse og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk2_Num4\">4)</span> have aflagt folkeskolens obligatoriske prøver efter 9. klasse, jf. folkeskolelovens regler herom, herunder en prøve i tysk eller fransk, hvis prøven er blevet udtrukket for eleven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Lederen af en institution, der af Ungdommens Uddannelsesvejledning er anmodet om at foretage en ny vurdering af, om en ansøger er uddannelsesparat i forhold til gymnasiale uddannelser, jf. § 21 i bekendtgørelse om uddannelsesparathedsvurdering, uddannelsesplaner og procedurer ved valg af ungdomsuddannelse, skal først tage stilling til spørgsmålet om uddannelsesparathed efter den nævnte bekendtgørelses § 22. Hvis lederen vurderer, at ansøgeren er uddannelsesparat i forhold til gymnasiale uddannelser, skal lederen tillige afgøre, om ansøgeren kan optages efter § 1. Dette kan enten ske, fordi ansøgeren opfylder betingelserne i stk. 2, nr. 1-4, og dermed har retskrav på optagelse efter dette kapitel, eller på grundlag af en konkret vurdering af ansøgerens kvalifikationer, jf. § 15.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> For en ansøger, som søger om optagelse efter 10. klasse på en folkeskole, en ungdomsskole, en fri grundskole, en efterskole eller en fri fagskole, er det ud over betingelserne i § 5, stk. 1 og 2, tillige en betingelse for at have retskrav på optagelse, at ansøgeren i 10. klasse har modtaget undervisning i dansk, engelsk og matematik og herefter har aflagt enten folkeskolens 9. -klasseprøver eller 10. -klasseprøver i disse fag. En ansøger, der vælger at aflægge 10. -klasseprøver i disse fag, skal for at have retskrav på optagelse aflægge både de mundtlige og de skriftlige prøver.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Retskrav på optagelse på den toårige hf-uddannelse</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> For at få retskrav på optagelse skal ansøgeren opfylde betingelserne i enten § 8 eller § 9.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Ansøgeren skal være anset for uddannelsesparat i forhold til gymnasiale uddannelser, jf. bekendtgørelse om uddannelsesparathedsvurdering, uddannelsesplaner og procedurer ved valg af ungdomsuddannelse, det vil sige, at ansøgeren skal have de faglige, personlige og sociale forudsætninger, som er nødvendige for at gennemføre en gymnasial uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Retskrav på optagelse forudsætter desuden, at ansøgeren skal</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num1\">1)</span> have afsluttet 10. klasse efter folkeskoleloven eller have gennemført en undervisning, der står mål med undervisningen i folkeskolens 10. klasse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num2\">2)</span> have søgt om optagelse i umiddelbar forlængelse af 10. klasse, det vil sige med henblik på påbegyndelse af uddannelsen i førstkommende skoleår efter, at 10. klasse er afsluttet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num3\">3)</span> have aflagt folkeskolens 10. -klasseprøve i dansk, engelsk og matematik, både mundtlig og skriftlig del, i alle tre fag,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num4\">4)</span> have aflagt folkeskolens 9. -klasseprøve i fysik/kemi efter 9. eller 10. klasse eller have aflagt folkeskolens 10. -klasseprøve i fysik/kemi efter 10. klasse og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num5\">5)</span> have modtaget prøveforberedende undervisning i tysk eller fransk fra 5. til mindst 9. klasse og have aflagt folkeskolens 9. -klasseprøve i tysk eller fransk efter 9. klasse, hvis prøven er blevet udtrukket for ansøgeren, eller 10. -klasseprøve efter 10. klasse. Elever, der aflægger prøve i tysk eller fransk i 10. klasse, kan kun gøre det som folkeskolens 10. -klasseprøve og skal aflægge både mundtlig og skriftlig prøve.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> Lederen af en institution, der af Ungdommens Uddannelsesvejledning er anmodet om at foretage en ny vurdering af, om en ansøger er uddannelsesparat i forhold til gymnasiale uddannelser, jf. § 21 i bekendtgørelse om uddannelsesparathedsvurdering, uddannelsesplaner og procedurer ved valg af ungdomsuddannelse, afgør i forbindelse med sin stillingtagen til spørgsmålet om uddannelsesparathed efter den nævnte bekendtgørelses § 22 på grundlag af en konkret vurdering af ansøgerens kvalifikationer, om ansøgeren kan optages på den toårige hf-uddannelse, jf. § 15.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> En ansøger, der søger om optagelse på den toårige hf-uddannelse på baggrund af en almen forberedelseseksamen, har retskrav på optagelse, når følgende forudsætninger er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num1\">1)</span> Ansøgeren skal have søgt om optagelse i den førstkommende termin efter at have bestået alle prøverne i nr. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num2\">2)</span> Ansøgeren skal have bestået prøverne i følgende fag i almen forberedelseseksamen, jf. avu-loven:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par9_Stk1_Num2_Lita\">a)</span> dansk eller dansk som andetsprog, engelsk og matematik, alle på niveau D, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par9_Stk1_Num2_Litb\">b)</span> naturvidenskab og ét af fagene fransk, historie, samfundsfag eller tysk, alle på niveau G eller derover.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Ansøgningen skal være den ønskede uddannelsesinstitution i hænde senest den 15. marts.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Særlige ansøgere med krav på optagelse på de treårige gymnasiale uddannelser eller den toårige hf-uddannelse</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Ansøgere fra Færøerne eller Grønland, som er omfattet af den nordiske overenskomst om uddannelsesfællesskab på gymnasialt niveau, som har gennemført den færøske, henholdsvis den grønlandske grundskole, og som efter den ansøgte institutions leders vurdering har kvalifikationer svarende til de krav, der stilles i §§ 5-9 og §§ 11-12, har krav på optagelse på de treårige gymnasiale uddannelser og den toårige hf-uddannelse, jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Ansøgere fra Europaskolerne, som er oprykket i Europaskolens 5. sekundærklasse, har krav på optagelse på de treårige gymnasiale uddannelser og den toårige hf-uddannelse, jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> Ansøgere fra Finland, Island, Norge og Sverige, som er omfattet af den nordiske overenskomst om uddannelsesfællesskab på gymnasialt niveau, og som har kvalifikationer svarende til de krav, der stilles i §§ 5-9 og §§ 11-12, har krav på optagelse på de treårige gymnasiale uddannelser og den toårige hf-uddannelse, jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk4\">Stk. 4.</span> Ansøgere fra andre lande har krav på optagelse på de treårige gymnasiale uddannelser og den toårige hf-uddannelse, hvis ansøgerens skoleuddannelse i niveau kan sidestilles med en afsluttet 9. eller 10. klasse efter lov om vurdering af udenlandske uddannelseskvalifikationer m.v., jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk5\">Stk. 5.</span> Ansøgere, som er omfattet af stk. 1-4, skal ikke opfylde betingelserne i § 5 og § 8 om aflæggelse af folkeskolens prøver og er ikke omfattet af kravet i § 15, stk. 2, om obligatorisk optagelsesprøve, men skal med de tilpasninger, der følger af deres særlige skolegang, opfylde de øvrige betingelser i denne bekendtgørelse, herunder gøres til genstand for en konkret vurdering og en eventuel faglig test efter § 15, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> En elev, der er optaget på en af de treårige gymnasiale uddannelser, og som senest ved afslutningen af grundforløbet ønsker at skifte til en af de andre treårige uddannelser, har krav på at skifte uddannelse uden tab af tid. Eleven har ikke krav på at få plads på en bestemt institution eller på at få en bestemt studieretning.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> En elev, der har gennemført mindst 20 uger (et halvt år) af en erhvervsuddannelse, har krav på optagelse på en af uddannelserne til hhx eller htx ved starten af studieretningsforløbet, hvis eleven opfylder betingelserne i § 5, stk. 2, eller § 6, og hvis den ansøgte institutions leder finder, at eleven i tilstrækkeligt omfang har gennemført undervisning på gymnasialt niveau i dansk, matematik og engelsk.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Ansvaret for den særlige indsats, der må påregnes, for at en elev, der skifter uddannelse efter § 11 eller § 12, kan indhente eventuelle manglende konkrete faglige færdigheder i den nye uddannelse, påhviler eleven selv. Den institution, hvor eleven har gennemført grundforløbet eller mindst 20 uger af en erhvervsuddannelse, skal vejlede eleven herom og om, hvilke faglige færdigheder eleven eventuelt vil komme til at mangle ved skiftet til den nye uddannelse.</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> En elev/kursist, som har gennemført 1. eller 2. skoleår, og som efter aftale med institutionens leder, jf. stk. 2, kan have op til ét års fravær fra undervisningen, har efter endt fravær krav på at fortsætte på den samme uddannelse. Medmindre særlige forhold foreligger, har vedkommende krav på at fortsætte på den samme institution.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Institutionens leder kan indgå en forudgående aftale med eleven/kursisten om fravær fra undervisningen, hvis vedkommende skal på barsel, på privat studieophold i udlandet eller har tilsvarende grunde til sit fravær.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Optagelse efter konkret vurdering, herunder obligatoriske optagelsesprøver</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> En ansøger til de treårige gymnasiale uddannelser og den toårige hf-uddannelse, der ikke optages efter §§ 5-12, kan optages på grundlag af institutionens leders vurdering af de standpunktskarakterer, som ansøgeren måtte have, eventuelle prøveresultater fra forudgående undervisning, eventuelle udtalelser om ansøgerens kvalifikationer, og, hvis institutionen skønner det formålstjenstligt, en samtale eller en faglig test i ét eller flere fag, jf. dog stk. 2-3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> En ansøger til de treårige gymnasiale uddannelser skal til optagelsesprøve efter §§ 16-17, hvis ansøgeren ikke har aflagt folkeskolens obligatoriske prøver efter 9. klasse, jf. § 5, stk. 2, nr. 4, jf. dog stk. 3, § 10 og § 21, stk. 3-4. En ansøger til den toårige hf-uddannelse, der ikke har aflagt de prøver, der er nævnt i § 8 eller § 9, skal til optagelsesprøve efter §§ 16-17, jf. dog stk. 3 og § 10.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk3\">Stk. 3.</span> En ansøger, der har søgt om optagelse i umiddelbar forlængelse af 9. eller 10. klasse, og som optages på baggrund af reglerne om retskrav, jf. kapitel 2 eller 3, skal i det skriftlige svar, der er omtalt i § 35, stk. 1, i bekendtgørelse om uddannelsesparathedsvurdering, uddannelsesplaner og procedurer ved valg af ungdomsuddannelse, informeres om, at retskravet bortfalder, hvis ansøgeren alligevel ikke aflægger de krævede prøver. En ansøger, der på grund af dokumenteret sygdom ikke har aflagt en eller flere af de krævede prøver, skal ikke af denne grund til obligatorisk optagelsesprøve, men skal i stedet aflægge den eller de manglende prøver efter folkeskolens regler om sygeprøver.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Den obligatoriske optagelsesprøve for ansøgere, der ikke har aflagt de prøver, der kræves efter kapitel 2-3, skal afholdes så betids, at uddannelsesinstitutionen kan overholde de frister, der fremgår af bekendtgørelse om uddannelsesparathedsvurdering, uddannelsesplaner og procedurer ved valg af ungdomsuddannelse, jf. dog stk. 2. Institutionen skal på sin hjemmeside give en generel information om indhold og tilrettelæggelse af optagelsesprøven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Den ansøgte institution kan tillade, at en ansøger, der opholder sig i udlandet, først aflægger den obligatoriske optagelsesprøve i forbindelse med undervisningens start. Institutionen skal i givet fald, samtidig med at tilladelsen gives, orientere ansøgeren om, at ansøgeren kun kan optages, hvis optagelsesprøven efter institutionens skøn forløber tilfredsstillende.</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Formålet med den obligatoriske optagelsesprøve er at afprøve ansøgerens faglige viden i relevante fag på tilsvarende måde som de prøver, jf. § 5, § 8 og § 9, som optagelsesprøven træder i stedet for.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Optagelsesprøven består af delprøver i dansk, engelsk og matematik samt delprøve i enten 2. fremmedsprog eller fysik/kemi, jf. dog stk. 3-4. Ansøgeren skal samtidig med indkaldelsen orienteres om prøven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk3\">Stk. 3.</span> Ansøgere til de treårige gymnasiale uddannelser skal aflægge alle delprøverne, jf. stk. 2, på folkeskolens 9. -klasseprøves niveau. Ansøgere til den toårige hf-uddannelse skal aflægge delprøverne i dansk, engelsk og matematik på niveau med prøverne i 10. klasse, mens delprøverne i 2. fremmedsprog og fysik/kemi kan aflægges på folkeskolens 9. -klasseprøves niveau.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk4\">Stk. 4.</span> For ansøgere til pre-IB, der ønsker mulighed for at kunne fortsætte på uddannelsen til stx eller til htx efter pre-IB, afgør den ansøgte institution, om der ud over den obligatoriske optagelsesprøve skal afholdes prøver, der er særligt rettede mod pre-IB, og som skal foregå på engelsk.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Optagelse på studenterkursus eller studieforberedende enkeltfag</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Optagelse på studenterkursus kan tidligst finde sted et år efter, at ansøgeren har afsluttet 9. klasse i folkeskolen eller gennemført en undervisning, der står mål med, hvad der almindeligvis kræves i folkeskolen.</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> En ansøger til gymnasial enkeltfagsundervisning kan tidligst optages et år efter, at ansøgeren har afsluttet folkeskolens 9. eller 10. klasse eller har gennemført en undervisning, der står mål med, hvad der almindeligvis kræves i folkeskolen.</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Den ansøgte institution afgør ud fra en vurdering af ansøgerens kvalifikationer, om en ansøger til studenterkursus eller studieforberedende enkeltfagsundervisning kan optages. Hvis den pågældende ansøger er under 18 år, skal institutionens leder dog forinden sikre sig, at vedkommende har en fyldestgørende uddannelsesplan, jf. § 31, stk. 2, og § 32 i bekendtgørelse om uddannelsesparathedsvurdering, uddannelsesplaner og procedurer ved valg af ungdomsuddannelse. Institutionen indkalder ansøgeren til en optagelsessamtale, hvis ansøgningen ikke umiddelbart giver grundlag for optagelse.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Særlige regler om optagelse på pre-IB og særligt tilrettelagte stx- og hf-forløb for elever og kursister med Aspergers syndrom</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> En ansøger, der ønsker optagelse på pre-IB i uddannelsen til stx eller til htx, som opfylder de øvrige betingelser i denne bekendtgørelse, herunder betingelserne i §§ 5, 6 eller 10, og som efter den ansøgte IB-institutions leders vurdering har behov for at følge en internationalt orienteret, engelsksproget gymnasial uddannelse og vil kunne gennemføre den efterfølgende IB-uddannelse, kan optages på pre-IB.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> En elev, der er optaget efter stk. 1, har krav på at skifte til 1. år i den ordinære tilrettelæggelse af den treårige uddannelse til stx eller til htx eller på at fortsætte på den pågældendes uddannelses 2. og 3. år efter pre-IB, jf. dog bekendtgørelse om studie- og ordensregler i de gymnasiale uddannelser. Eleven har ikke krav på at fortsætte på den institution, hvor eleven har påbegyndt eller gennemført pre-IB.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk3\">Stk. 3.</span> En ansøger, der ønsker optagelse på pre-IB i uddannelsen til stx eller til htx, og som ikke opfylder denne bekendtgørelses betingelser, men som efter den ansøgte IB-institutions leders vurdering har behov for at følge en internationalt orienteret, engelsksproget gymnasial uddannelse og vil kunne gennemføre den efterfølgende IB-uddannelse, har krav på optagelse på pre-IB, hvis den ansøgte institutions leder efter en faglig samtale med ansøgeren skønner, at ansøgeren opfylder disse betingelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk4\">Stk. 4.</span> En elev, der er optaget efter stk. 3, har ikke krav på at skifte til 1. år i den ordinære tilrettelæggelse af den treårige uddannelse til stx eller til htx eller på at fortsætte på den pågældende uddannelses 2. og 3. år efter pre-IB.</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> En ansøger kan kun tages i betragtning til pre-IB, hvis ansøgeren i sin ansøgning har angivet pre-IB som sit højest prioriterede uddannelsesønske.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Den ansøgte institutions leder tager stilling til optagelsen af ansøgere til pre-IB, før lederen tager stilling til optagelsen af de øvrige ansøgere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk3\">Stk. 3.</span> En optagelsesberettiget ansøger, der ikke optages på uddannelsen til stx i pre-IB, indgår i fordelingen af ansøgere efter reglerne i kapitel 9 og 10 på lige fod med andre ansøgere og uden fortrinsret til en bestemt institution.</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> En ansøger, der ønsker optagelse på et særligt tilrettelagt stx- eller hf-forløb for elever eller kursister med Aspergers syndrom, jf. § 33 b i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., og som har de faglige forudsætninger, der er nødvendige for at gennemføre en gymnasial uddannelse, kan optages efter institutionens leders konkrete vurdering, hvis der er plads.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk2\">Stk. 2.</span> Følgende forudsætninger skal i øvrigt være opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk2_Num1\">1)</span> Ansøgeren skal i sin ansøgning have angivet det særligt tilrettelagte forløb som sit højest prioriterede uddannelsesønske.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk2_Num2\">2)</span> Der skal om ansøgeren foreligge en lægeerklæring, der omfatter en diagnose inden for autismespektrumforstyrrelser og en anbefaling om særundervisning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk2_Num3\">3)</span> Ungdommens Uddannelsesvejledning skal for ansøgere fra grundskolen eller 10. klasse have vurderet, at ansøgeren på baggrund af de personlige og sociale forudsætninger ikke i almindelighed er uddannelsesparat i forhold til gymnasiale uddannelser, men at ansøgeren har tilstrækkelige faglige forudsætninger, således at den pågældende kan henvises til et særligt tilrettelagt forløb.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk2_Num4\">4)</span> Et visitationsudvalg skal have vurderet, at ansøgerens faglige, personlige og sociale kompetencer er tilstrækkelige til, at ansøgeren kan gennemføre det særligt tilrettelagte forløb, herunder at den pågældende har den fornødne motivation. Der skal i udvalget indgå personer, som har viden om og erfaring med diagnoser inden for tilbuddets målgruppe. Udvalget nedsættes af skolens leder.</p>\r\n<p class=\"Kapitel\" id=\"K8\">\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kapacitetsfastsættelse</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Alle institutioner i et forpligtende samarbejde skal senest den 1. september sende deres oplæg til, hvor mange elever/kursister institutionen vil kunne optage det kommende skoleår (institutionens optagelseskapacitet), fordelt på henholdsvis den treårige uddannelse til stx og den toårige hf-uddannelse, til det forpligtende samarbejde, som senest den 15. september samme år skal drøfte oplæggene. Institutionerne skal tillige oplyse den forudsætning om antal oprettede klasser, som ligger til grund for oplægget. De private institutioner, der ligger inden for samarbejdets geografiske område, skal samtidig sende oplysning til samarbejdet om deres optagelseskapacitet for det kommende år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk2\">Stk. 2.</span> Institutionerne i det forpligtende samarbejde skal sikre, at det samlede behov for kapacitet tilgodeses bedst muligt inden for samarbejdets geografiske område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk3\">Stk. 3.</span> Den enkelte institution skal efter kapacitetsdrøftelsen i det forpligtende samarbejde, som institutionen er med i, og senest den 10. december forud for det kommende skoleår fastsætte institutionens optagelseskapacitet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk4\">Stk. 4.</span> Det forpligtende samarbejde skal senest den 15. december orientere regionsrådet om den samlede optagelseskapacitet, hvad angår såvel elever/kursister som klasser, i samarbejdets geografiske område, herunder hvordan kapaciteten er fordelt på de enkelte institutioner. Regionsrådet skal senest den 1. februar skriftligt give Undervisningsministeriet besked om den samlede fastsættelse af optagelseskapaciteten i regionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk5\">Stk. 5.</span> Regionsrådet skal samtidig offentliggøre oplysningerne om de enkelte institutioners optagelseskapacitet, jf. stk. 4, på regionens hjemmeside.</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> Regionsrådet kan, jf. § 8, stk. 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., indstille til undervisningsministeren, at ministeren fastlægger et midlertidigt kapacitetsloft for en eller flere institutioner.</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> En institution, der udbyder uddannelsen til hhx eller til htx, fastsætter selv sin kapacitet for optagelse af elever på den pågældende uddannelse, jf. dog § 38, stk. 2, i lov om uddannelserne til højere handelseksamen (hhx) og højere teknisk eksamen (htx).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk2\">Stk. 2.</span> Den enkelte institution skal senest den 15. december orientere regionsrådet om sin optagelseskapacitet, hvad angår såvel elever som klasser. Regionsrådet skal medtage disse oplysninger i den besked, som regionsrådet senest den 1. februar skal give Undervisningsministeriet om den samlede fastsættelse af optagelseskapacitet i regionen, jf. § 24, stk. 4, 2. pkt., og samtidig offentliggøre oplysningerne om de enkelte institutioners optagelseskapacitet på regionens hjemmeside.</p>\r\n<p class=\"Kapitel\" id=\"K9\">\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Fordelingsudvalg</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> En institution, der udbyder den treårige uddannelse til stx eller den toårige hf-uddannelse, skal være med i ét fordelingsudvalg, jf. § 12, stk. 2, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v. Fordelingsudvalget skal tillige have en til to repræsentanter for regionsrådet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk2\">Stk. 2.</span> Med det formål at koordinere den samlede kapacitet af de gymnasiale uddannelser inden for fordelingsudvalgets område og den konkrete elevfordeling tilbyder fordelingsudvalget lederne af de institutioner, der udbyder uddannelsen til hhx eller til htx inden for fordelingsudvalgets geografiske område, plads i udvalget. Udvalget kan dog på baggrund af geografiske eller praktiske forhold beslutte, at det ikke ønsker at fremsætte et sådant tilbud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk3\">Stk. 3.</span> Et fordelingsudvalgs geografiske område skal være sammenfaldende med det geografiske område for det forpligtende samarbejde, jf. § 14 i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk4\">Stk. 4.</span> Fordelingsudvalget træffer under ansvar over for regionsrådet alle afgørelser om fordeling af de optagne ansøgere til den treårige uddannelse til stx og den toårige hf-uddannelse i overensstemmelse med reglerne i kapitel 10.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk5\">Stk. 5.</span> Fordelingsudvalget fastsætter selv sin forretningsorden. Forretningsordenen skal bl.a. indeholde en beskrivelse af, hvordan fordelingsudvalget sikrer et hensigtsmæssigt samarbejde om fordelingen af de optagne ansøgere med andre fordelingsudvalg, herunder på tværs af eventuelle regionsgrænser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk6\">Stk. 6.</span> Til brug for det samarbejde, der er nævnt i stk. 5, har ethvert fordelingsudvalg ret til fra ethvert andet fordelingsudvalg efter anmodning at få indsigt i oplysninger om det samlede antal af ansøgere, der har angivet institutioner omfattet af sidstnævnte fordelingsudvalg som første prioritet, set i forhold til den fastsatte optagelseskapacitet. Førstnævnte fordelingsudvalg har derudover ret til indsigt i oplysninger om, hvor mange af ansøgerne, der har angivet institutioner omfattet af dette fordelingsudvalg som sekundære prioriteter. I forbindelse med imødekommelsen af en anmodning efter 1. pkt. skal det adspurgte fordelingsudvalg informere om, i hvilket omfang udvalget forventer, at den fastsatte optagelseskapacitet vil blive reguleret for at imødekomme ansøgningerne.</p>\r\n<p class=\"Kapitel\" id=\"K10\">\r\n   <span id=\"Kap10\">Kapitel 10</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Fordeling af optagne ansøgere</p>\r\n<p class=\"Paragraf\" id=\"P28\">\r\n   <span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> En ansøger, som efter § 1 kan optages på den ønskede uddannelse til stx, til hhx eller til htx eller på den toårige hf-uddannelse, optages på den institution, som ansøgeren har angivet som sin første prioritet i forhold til uddannelsen, hvis der er plads (kapacitet), jf. kapitel 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk2\">Stk. 2.</span> Hvis der er flere optagelsesberettigede ansøgere med første prioritet til den treårige uddannelse til stx eller til den toårige hf-uddannelse på en institution end den optagelseskapacitet, som efter kapitel 8 er fastsat for institutionen, skal institutionens leder sende samtlige ansøgninger fra optagelsesberettigede ansøgere til den pågældende uddannelse til fordelingsudvalget, jf. dog stk. 3. Hvis institutionen efter § 29, stk. 2, har fået godkendt en særlig profil, kan institutionens leder afgive en begrundet indstilling til fordelingsudvalget om, hvilke af ansøgerne som bør optages på institutionen på baggrund af individuelle faglige forudsætninger, der er relevante for profilen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk3\">Stk. 3.</span> Ansøgere til pre-IB, jf. § 22, stk. 3, til særligt tilrettelagte stx- og hf-forløb for elever og kursister med Aspergers syndrom, jf. § 23, og til tre- eller fireårige forløb efter hf-lovens § 41 eller gymnasielovens § 46 (eliteidrætsudøvere, som opfylder idrætslige kriterier, opstillet af Institutionen til Fremme af Dansk Eliteidræt (Team Danmark), samt elever på Musikalsk Grundkursus (MGK) eller tilsvarende kursus i billedkunst) kan optages på institutionen med det samme. Tilsvarende gælder ansøgere, som af en kommunal eliteidrætsorganisation eller en af KL udpeget kommunal instans er vurderet at have status som eliteidrætsudøver, når det efter organisationens henholdsvis instansens vurdering er af væsentlig betydning for ansøgerens idrætslige udvikling, at ansøgeren optages på netop den pågældende institution.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk4\">Stk. 4.</span> Efter at have modtaget ansøgningerne efter stk. 2 afgør fordelingsudvalget, hvilke ansøgere der skal optages på institutionen, jf. § 29, og hvilke der af kapacitetsmæssige grunde skal henvises til en anden institution, jf. § 30. Fordelingsudvalget skal tage hensyn til foreliggende oplysninger om en ansøgers handicap og kan i den forbindelse give ansøgerens optagelse på en institution, der er hensigtsmæssig i forhold til det pågældende handicap, højere prioritet som fordelingskriterium end transporttiden efter § 29, stk. 1, 1. pkt., og § 30, stk. 1-2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk5\">Stk. 5.</span> Fordelingsudvalget er forpligtet til straks at videresende en ansøgning, hvis den af kapacitetsmæssige grunde ikke kan imødekommes, og hvis ansøgerens efterfølgende prioriterede uddannelsesønske ligger uden for fordelingsudvalgets funktionsområde. Ansøgningen videresendes til den institution, der er omfattet af ansøgerens næstfølgende prioriterede uddannelsesønske.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk6\">Stk. 6.</span> Den enkelte institution kan, når det er et hensigtsmæssigt led i sikring af en tilstrækkelig samlet optagelseskapacitet, i forbindelse med fordelingsproceduren og efter at have rådført sig med fordelingsudvalget beslutte at regulere den optagelseskapacitet, som efter kapitel 8 er fastsat for institutionen, jf. dog § 25.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk7\">Stk. 7.</span> Institutioner, der udbyder uddannelsen til hhx eller til htx, og som ikke er med i et fordelingsudvalg, træffer indbyrdes aftale om fordeling af overskydende ansøgere, der opfylder optagelsesbetingelserne, på den ønskede uddannelse. En institution er dog forpligtet til straks at videresende en ansøgning, hvis den af kapacitetsmæssige grunde ikke kan imødekommes, og hvis ansøgerens efterfølgende prioriterede uddannelsesønske ikke er uddannelsen til hhx eller til htx. Ansøgningen videresendes til den institution, der er omfattet af ansøgerens næstfølgende prioriterede uddannelsesønske.</p>\r\n<p class=\"Paragraf\" id=\"P29\">\r\n   <span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> Ved afgørelse af, hvilke ansøgere der skal optages på den institution, de har angivet som første prioritet, lægger fordelingsudvalget transporttiden med offentlig transport mellem ansøgernes bopæl og institutionen til grund, dog således, at nærtboende ansøgere, der lettere kan komme frem til fods eller på cykel, ligeledes skal komme i betragtning. For den treårige uddannelse til stx kan fordelingsudvalget dog af hensyn til en hensigtsmæssig klassedannelse såvel i grundforløbet som i studieretningsforløbene, jf. § 49, stk. 2, § 60, § 63 og § 64 i stx-bekendtgørelsen, med henvisning til andre ansøgeres forhåndstilkendegivelser om ønsket studieretning med udgangspunkt i de to fag på højeste niveau i studieretningen give disse ansøgeres optagelse på institutionen højere prioritet, når det sker for at sikre et tilstrækkeligt og varieret tilbud af studieretninger for eleverne i det pågældende geografiske område, jf. § 14, stk. 1, i lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> Undervisningsministeriet kan godkende, at en institution har en særlig profil med den retsvirkning, at individuelle faglige forudsætninger hos ansøgerne, der er relevante for den særlige profil, kan indgå som fordelingskriterium med højere prioritet end transporttiden efter stk. 1. Ansøgning skal af institutionen indgives til fordelingsudvalget, der videresender ansøgningen til ministeriet senest den 1. november i året før elevfordelingen sammen med en udtalelse fra fordelingsudvalget. Ministeriets godkendelse af en særlig profil er betinget af, at institutionen har et helt særligt uddannelsestilbud både inden og uden for rammerne af den almindelige undervisning, som bygger på særlige faglige forudsætninger hos eleverne/kursisterne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk3\">Stk. 3.</span> Fordelingsudvalget kan uanset stk. 1 lade en ansøger optage på institutionen, hvis vedkommende ikke på anden måde kan få plads på en institution inden for en rimelig geografisk afstand fra sin bopæl.</p>\r\n<p class=\"Paragraf\" id=\"P30\">\r\n   <span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> Fordelingsudvalget skal fordele de ansøgere, der ikke optages på den institution, de har angivet som første prioritet, (overskydende ansøgere) sådan, at deres efterfølgende ønsker imødekommes bedst muligt, dvs. at ansøgernes ønsker så vidt muligt skal imødekommes i prioriteret rækkefølge. Ved valg mellem flere ansøgere, der har uddannelsen på en given institution som samme prioritet, lægges transporttiden, jf. § 29, stk. 1, 1. pkt., til grund, dog således, at en ansøger, der ikke på anden måde kan få plads på en institution inden for en rimelig geografisk afstand fra sin bopæl, skal optages. Fordelingsudvalget kan behandle uddannelsesønsker, der er prioriteret i forlængelse af hinanden og vedrører samme uddannelse på forskellige institutioner, som sidestillet i prioritetsrækkefølgen med henblik på at opnå en samlet set hensigtsmæssig elevfordeling for såvel ansøgere som institutioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk2\">Stk. 2.</span> Er der ikke plads på nogen af de ansøgte institutioner, henviser fordelingsudvalget i stedet ansøgeren til en institution, hvis studieretningsudbud omfatter ansøgerens forhåndstilkendegivelser om ønskede studieretninger, inden for en rimelig geografisk afstand. Ved valg mellem flere ansøgere, hvis forhåndstilkendegivelser om ønskede studieretninger er omfattet af en given institutions studieretningsudbud, lægges transporttiden, jf. § 29, stk. 1, 1. pkt., til grund.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk3\">Stk. 3.</span> Er det ikke muligt at henvise ansøgeren til en institution efter stk. 2 inden for en rimelig geografisk afstand, henviser fordelingsudvalget ansøgeren til en institution, som udbyder studieretninger inden for de hovedkategorier (kunstneriske, naturvidenskabelige, samfundsvidenskabelige eller sproglige studieretninger), som ansøgerens forhåndstilkendegivelser vedrørende ønsker om studieretninger ligger inden for, under hensyntagen til en hensigtsmæssig udnyttelse af kapaciteten, jf. kapitel 8.</p>\r\n<p class=\"Paragraf\" id=\"P31\">\r\n   <span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Regionsråd, de forpligtende samarbejder og de private institutioner, der udbyder den treårige uddannelse til stx og den toårige hf-uddannelse, og som geografisk grænser op til hinanden, skal samarbejde om fordelingen af ansøgere.</p>\r\n<p class=\"Paragraf\" id=\"P32\">\r\n   <span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Kan en ansøger, der efter institutionens leders vurdering kan optages på et studenterkursus, ikke optages på kurset af kapacitetsmæssige grunde, sender kurset ansøgerens skema videre til et andet studenterkursus efter at have orienteret ansøgeren og truffet aftale med det andet studenterkursus’ leder om, at ansøgeren kan optages på dette kursus.</p>\r\n<p class=\"Paragraf\" id=\"P33\">\r\n   <span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> Kan en ansøger, der efter institutionens leders vurdering kan optages på et gymnasialt enkeltfag, af kapacitetsmæssige grunde, eller fordi det ønskede fag ikke oprettes eller ikke oprettes på det ønskede niveau på den ønskede institution, ikke optages på den ønskede undervisning på den pågældende institution inden for en rimelig tid og en rimelig geografisk afstand, vejleder institutionen ansøgeren om andre muligheder for optagelse på enkeltfag.</p>\r\n<p class=\"Kapitel\" id=\"K11\">\r\n   <span id=\"Kap11\">Kapitel 11</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Information om undervisningstilbud</p>\r\n<p class=\"Paragraf\" id=\"P34\">\r\n   <span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> Regionsrådet drager i samarbejde med institutionerne i de forpligtende samarbejder, institutioner, der udbyder uddannelserne til hhx og htx, og Ungdommens Uddannelsesvejledning omsorg for, at der informeres om de gymnasiale tilbud i regionen. Informationen skal bl.a. omfatte optagelsesbetingelser, fordelingskriterier i forhold til den treårige uddannelse til stx og den toårige hf-uddannelse, udbud af studieretninger og valgfag m.v. på de enkelte uddannelser og institutioner, de væsentligste specifikke adgangskrav til de videregående uddannelser, deltagerbetaling og elev-/kursistbetaling for visse undervisningsmidler m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk2\">Stk. 2.</span> Oplysningerne skal findes på regionsrådets eller institutionernes hjemmesider. Orienteringen kan endvidere finde sted i form af orienteringsmøder eller skriftligt materiale, der udsendes til bl.a. skoler og kurser, biblioteker og jobcentre i regionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk3\">Stk. 3.</span> Regionsrådet koordinerer eventuelle orienteringsmøder på institutioner i regionen og med institutioner i tilgrænsende regioner.</p>\r\n<p class=\"Kapitel\" id=\"K12\">\r\n   <span id=\"Kap12\">Kapitel 12</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klage</p>\r\n<p class=\"Paragraf\" id=\"P35\">\r\n   <span class=\"ParagrafNr\" id=\"Par35_Stk1\">§ 35.</span> Fordelingsudvalget skal på begæring fra en elev/kursist eller forældremyndighedens indehaver genoptage behandlingen af ansøgningen, hvis ansøgeren ikke er tilfreds med den institution, ansøgeren er blevet optaget på. Fordelingsudvalget er dog ikke forpligtet til at genoptage sagen mere end én gang.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par35_Stk2\">Stk. 2.</span> Anmodningen om genoptagelse skal være fordelingsudvalget i hænde senest to uger efter, at fordelingsudvalgte har meddelt ansøgeren sin afgørelse om fordeling.</p>\r\n<p class=\"Paragraf\" id=\"P36\">\r\n   <span class=\"ParagrafNr\" id=\"Par36_Stk1\">§ 36.</span> Eleven/kursisten eller forældremyndighedens indehaver kan klage til regionsrådet over retlige spørgsmål i forbindelse med fordelingsudvalgets afgørelse i genoptagelsessagen. Skønsmæssige spørgsmål vedrørende fordelingsudvalgets afgørelser om fordeling af ansøgerne på de enkelte institutioner, herunder hvilke ansøgere der af kapacitetsmæssige grunde skal henvises til en anden institution, kan ikke påklages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk2\">Stk. 2.</span> Klagen skal sendes til fordelingsudvalget og skal være udvalget i hænde senest to uger efter, at fordelingsudvalget har meddelt ansøgeren sin afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk3\">Stk. 3.</span> Fordelingsudvalget skal udarbejde en udtalelse i sagen og give klageren lejlighed til inden for en uges frist at kommentere udtalelsen. Udvalget skal derefter videresende sagen, inkl. sin udtalelse og klagerens eventuelle kommentarer, til regionsrådet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk4\">Stk. 4.</span> Regionsrådet kan træffe afgørelse om afvisning af klagen, hvis betingelserne i stk. 2 ikke er opfyldt, om fastholdelse af udvalgets afgørelse, om ændring af afgørelsen til fordel for klageren eller hjemvisning af afgørelsen til udvalgets fornyede behandling. Regionsrådets afgørelse kan ikke påklages til Undervisningsministeriet.</p>\r\n<p class=\"Paragraf\" id=\"P37\">\r\n   <span class=\"ParagrafNr\" id=\"Par37_Stk1\">§ 37.</span> En ansøger kan klage til Undervisningsministeriet over institutionens leders afgørelse om afslag på optagelse, jf. § 1, når klagen vedrører retlige spørgsmål.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par37_Stk2\">Stk. 2.</span> Klagen stiles til ministeriet, men skal sendes til institutionens leder. Klagen skal være lederen i hænde senest to uger efter, at lederen har meddelt ansøgeren sin afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par37_Stk3\">Stk. 3.</span> Institutionens leder skal udarbejde en udtalelse i sagen og give klageren lejlighed til inden for en uges frist at kommentere udtalelsen. Lederen skal derefter videresende sagen, inkl. sin udtalelse og klagerens eventuelle kommentarer, til ministeriet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par37_Stk4\">Stk. 4.</span> Ministeriet kan træffe afgørelse om afvisning af klagen, hvis betingelserne i stk. 2 ikke er opfyldt, om fastholdelse af lederens afgørelse, om ændring af afgørelsen til fordel for klageren eller om hjemvisning af afgørelsen til lederens fornyede behandling.</p>\r\n<p class=\"Kapitel\" id=\"K13\">\r\n   <span id=\"Kap13\">Kapitel 13</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelses- og overgangsregler</p>\r\n<p class=\"Paragraf\" id=\"P38\">\r\n   <span class=\"ParagrafNr\" id=\"Par38_Stk1\">§ 38.</span> Bekendtgørelsen træder i kraft den 11. februar 2015.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk2\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 174 af 28. februar 2012 om optagelse på de gymnasiale uddannelser, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk3\">Stk. 3.</span> For elever, der fra og med skoleåret 2014-15 har fulgt undervisningen i folkeskolens tilbudsfag tysk eller fransk i 7., 8. eller 9. klasse, gælder reglerne i § 5, stk. 2, nr. 3-5, og § 8, stk. 2, nr. 5-6, i bekendtgørelse nr. 174 af 28. februar 2012 i stedet for denne bekendtgørelses § 5, stk. 2, nr. 3-4, og § 8, stk. 2, nr. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk4\">Stk. 4.</span> For elever, der i skoleåret 2014-15 går i 6. klasse, anses kravet til modtagelse af prøveforberedende undervisning i tysk eller fransk i § 5, stk. 2, nr. 3, og § 8, stk. 2, nr. 5, for opfyldt, hvis eleverne har modtaget sådan undervisning fra 6. til mindst 9. klasse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Undervisningsministeriet, den 6. februar 2015</p><p class=\"Sign1\" align=\"center\">P.M.V.<br />Lars Mortensen</p><p class=\"Sign2\" align=\"right\">/ Mads Bentzen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "popularTitle": "Optagelsesbekendtgørelsen",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/02/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20150012805"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT005038"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/02/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/02/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "128"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/02/2015"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin., j.nr. 072.81S.541"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}