{
    "id": 186033,
    "title": "Bekendtgørelse om Styrelsen for Undervisning og Kvalitets skærpede tilsyn med undervisningen på en fri grundskole",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 6 af 03/01/2017",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idc1dde96a-ed41-47b2-b836-4c12fc6a6fb6\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Iværksættelse af skærpet tilsyn</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idb1b95299-4ef9-47c3-8779-e8529bda0191\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Gennemførelse af skærpet tilsyn</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idf1930342-9d89-404a-9326-c87ba05efbde\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Skolens og elevernes medvirken til sagens oplysning</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ide10f73c1-c759-4948-b0f2-58fbd224fc43\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Forskellige regler</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idb559eb3a-9f10-4b8a-a5c0-57f5d1c6ad01\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelses- og overgangsregler</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id77a064a8-0bf6-4011-848e-36f460e7cbd2\">Bilag 1 </a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Tilsynets hovedområder ved vurdering af ”stå-mål-med”-kravet</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id29a64ff5-8d60-4520-93e3-9dcc61b58282\">Bilag 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Tilsynets hovedområder ved vurderingen af frihed og folkestyre</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om Styrelsen for Undervisning og Kvalitets skærpede tilsyn med undervisningen på en fri grundskole</p>\r\n<p class=\"Indledning2\">I medfør af § 9 g, stk. 4, i lov om friskoler og private grundskoler m.v., jf. lovbekendtgørelse nr. 1075 af 8. juli 2016, som ændret ved lov nr. 1563 af 13. december 2016, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"idc1dde96a-ed41-47b2-b836-4c12fc6a6fb6\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Iværksættelse af skærpet tilsyn</p>\r\n<p class=\"Paragraf\" id=\"id70b23cef-6db3-4cb0-a2bb-754994aeeb50\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Styrelsen for Undervisning og Kvalitet (styrelsen) iværksætter af egen drift et skærpet tilsyn med undervisningen på en fri grundskole, jf. § 9 g, stk. 1, i lov om friskoler og private grundskoler m.v., hvis styrelsen på baggrund af det almindelige tilsyn vurderer, at der er anledning til tvivl om,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id12bddf9c-38af-4d52-86ae-69a614fee2cd\">1)</span> hvorvidt skolens undervisning efter en helhedsvurdering står mål med, hvad der almindeligvis kræves i folkeskolen, jf. lovens § 1, stk. 2, 1. pkt., eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf5d648de-01dc-4b3a-8c4e-e42ab224f957\">2)</span> hvorvidt skolen lever op til kravet om efter sit formål og i hele sit virke at forberede eleverne til at leve i et samfund som det danske med frihed og folkestyre samt udvikle og styrke elevernes demokratiske dannelse og deres kendskab til og respekt for grundlæggende friheds- og menneskerettigheder, herunder ligestilling mellem kønnene, jf. lovens § 1, stk. 2, 2. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5d53524c-f92c-43ca-8ea5-14423e600c01\">Stk. 2.</span> Det skærpede tilsyn med undervisningen på en fri grundskole omfatter både lovens § 1, stk. 2, 1. og 2. pkt. Styrelsen beslutter inden for rammerne af loven og denne bekendtgørelse, hvorledes det skærpede tilsyn i øvrigt skal gennemføres.</p>\r\n<p class=\"Paragraf\" id=\"id67777ec4-4e3b-4ea3-88e8-89e1cf2caa80\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Styrelsen kan beslutte, at kommunalbestyrelsen i den kommune, hvor skolen er beliggende, skal føre det skærpede tilsyn eller dele heraf, jf. lovens § 9 g, stk. 1, 2. pkt. i henhold til bekendtgørelsen og efter retningslinjer fastlagt af styrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e00cfce-9073-4c18-b208-436dc09e180c\">Stk. 2.</span> Dele af et skærpet tilsyn efter stk. 1 kan bestå i, at kommunalbestyrelsen tilvejebringer det faglige og pædagogiske oplysningsgrundlag, herunder skriftligt materiale fra skolen, observation af undervisning og afholdelse af faglige test.</p>\r\n<p class=\"Paragraf\" id=\"idc1b90ef6-db06-43d5-a871-50c531fc6502\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Styrelsen meddeler iværksættelsen af et skærpet tilsyn til skolens bestyrelse, skolens leder og eventuelle tilsynsførende og orienterer om baggrunden for tilsynets iværksættelse og om mulige konsekvenser af det skærpede tilsyn, herunder om at styrelsen på baggrund af det skærpede tilsyn kan træffe afgørelse om, at skolen ikke længere omfattes af lovens regler om frie grundskoler, og at skolen ikke kan modtage tilskud efter loven, jf. lovens § 9 h.</p>\r\n<p class=\"Kapitel\" id=\"idb1b95299-4ef9-47c3-8779-e8529bda0191\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Gennemførelse af skærpet tilsyn</p>\r\n<p class=\"Paragraf\" id=\"id41f984b7-be0d-41aa-a765-b87eeeeadb3f\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Styrelsen orienterer skolens leder om, hvordan det skærpede tilsyn vil blive gennemført.</p>\r\n<p class=\"Paragraf\" id=\"id459f8639-97c3-4cda-9b56-7ee6676cef81\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> I vurderingen af om en skole opfylder kravet i lovens § 1, stk. 2, 1. pkt., indgår skolens fastsatte mål for undervisningen, gennemførelsen af undervisningen og elevernes udbytte af undervisningen. Tilsynets hovedområder fremgår af bilag 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd4286468-21e7-4319-b1f0-65b532054f8e\">Stk. 2.</span> Styrelsen vil inddrage elevernes baggrund og individuelle læringsforudsætninger i vurdering af deres udbytte af undervisningen, som det viser sig ved resultaterne af skolens afholdelse af pædagogisk faglige test, elevernes resultater ved folkeskolens afsluttende prøver og anden dokumentation for elevernes faglige standpunkt og progression. Ved vurderingen af elevernes udbytte af skolens undervisning kan der lægges vægt på, om det testmateriale, som skolen har valgt, opfylder formålet med testen.</p>\r\n<p class=\"Paragraf\" id=\"id907b6392-2aa6-46f1-86eb-695a89086ef3\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> I vurderingen af, om en skole opfylder kravet i lovens § 1, stk. 2, 2. pkt., kan alle dele af skolens virksomhed indgå, herunder skolens undervisning og forholdene på skolen i øvrigt. Tilsynets hovedområder ved vurderingen fremgår af bilag 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id72514518-6882-451b-bb28-7a94a12c755c\">Stk. 2.</span> Styrelsen deltager som observatør på skolens bestyrelsesmøder, eventuelle generalforsamlinger og forældremøder som led i det skærpede tilsyn. Styrelsen kan beslutte at udpege en ekstern sagkyndig til at varetage observatøropgaven på styrelsens vegne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0d27ac11-f160-4ef5-abd8-c05fc747f0fe\">Stk. 3.</span> Styrelsen gennemfører en undersøgelse af, om alle medlemmer af skolens bestyrelse behersker dansk i skrift og tale i overensstemmelse med lovens § 5, stk. 7. Styrelsen kan endvidere indhente bestyrelsens protokol over dens beslutninger, eventuelle dagsordener og referater fra bestyrelsesmøder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id671e1991-af69-41a1-b091-657272354a14\">Stk. 4.</span> Styrelsen iværksætter som led i det skærpede tilsyn en undersøgelse af skole-hjem-samarbejdet, herunder indhenter eventuelle dagsordener og referater fra forældremøder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0651c62f-544e-48a0-8a34-ba4d5134286f\">Stk. 5.</span> Styrelsen kan afholde samtaler med eleverne om undervisningen på skolen og om lovens § 1, stk. 2, 2. pkt., herunder også uden tilstedeværelse af skoleleder og lærere. Det er frivilligt for eleverne at deltage i samtaler med styrelsen.</p>\r\n<p class=\"Paragraf\" id=\"idb7771ce4-0343-4cb7-9c1b-3d19589502b1\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Styrelsen kan beslutte, at en skole inden for en nærmere fastsat frist skal afholde pædagogisk faglige test i bestemte fag eller fagområder eller dele heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id572cce8a-1ec4-4e50-aae6-7767eb95bc30\">Stk. 2.</span> Styrelsen vejleder skolen om, hvilket pædagogisk fagligt testmateriale som kan være relevant at anvende, og om testmateriale, som er valgt af skolen, vil kunne opfylde formålet med testen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id73b38269-10fd-435d-9fc8-814fdef4ea8f\">Stk. 3.</span> Skolen skal orientere styrelsen om tidspunktet for afholdelsen af pædagogisk faglige test. Styrelsen kan overvære afholdelsen af pædagogisk faglige test.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id010a369d-1ed6-4ca7-be1a-237d5c8325e8\">Stk. 4.</span> Har en skole ikke inden den i stk. 1 nævnte frists udløb gennemført pædagogisk faglige test i de planlagte fag og fagområder med forudgående orientering til styrelsen, kan styrelsen tilbageholde tilskud til skolen helt eller delvis, jf. lovens § 21, stk. 2, indtil skolen gennemfører test i henhold til § 7, stk. 1 og 3.</p>\r\n<p class=\"Paragraf\" id=\"id4b1b652c-ded7-4fb8-b7e7-ab0c98a280a0\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Et tilsynsforløb i forbindelse med et skærpet tilsyn gennemføres normalt inden for en tre-måneders periode. Såfremt et tilsynsforløb ikke kan gennemføres på tre måneder, vil styrelsen orientere skolen herom og angive en proces for det videre tilsyn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2cac1dde-49c6-4f52-b926-c8db93d6a56c\">Stk. 2.</span> Styrelsens besøg på en skole i tilsynsperioden kan ske med eller uden forudgående varsel. Styrelsen gennemfører i denne periode mindst et uanmeldt tilsynsbesøg på skolen. Hvis tilsynet forløber over en længere periode end tre måneder, aflægges der mindst et uanmeldt tilsynsbesøg pr. kvartal.</p>\r\n<p class=\"Kapitel\" id=\"idf1930342-9d89-404a-9326-c87ba05efbde\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Skolens og elevernes medvirken til sagens oplysning</p>\r\n<p class=\"Paragraf\" id=\"id12015303-a9dc-4548-af60-91c07d612ad0\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> I vurderingen af om der er tilstrækkelig sikkerhed for, at en skole overholder kravene i lovens § 1, stk. 2, 1. eller 2. pkt., eller begge, kan styrelsen lade det indgå og tillægge det negativ betydning, hvis skolen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide83aedf7-7d71-4a70-a653-cd24afcab63c\">1)</span> trods en anmodning fra styrelsen undlader at fremsende dokumentation til brug for sagens oplysning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddfbf9f80-c10d-4784-8d56-278411d5d5d6\">2)</span> under besøg fra styrelsen, jf. § 8, gentagne gange aflyser eller afbryder planlagt undervisning eller i væsentlig omfang lader planlagt undervisning gennemføre ved vikar,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddc21d05c-9116-49f0-80ad-7a97e95a1656\">3)</span> trods styrelsens beslutning herom, jf. § 7, stk. 1, undlader at gennemføre faglige test i de fag eller fagområder eller dele heraf, som styrelsen har udpeget, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4d2e1d26-c239-4974-928b-2a48e8055e3c\">4)</span> på anden lignende måde ikke medvirker til sagens oplysning.</p>\r\n<p class=\"Paragraf\" id=\"id472be46a-9797-4c11-94e6-3219199ec496\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> I vurderingen af om der er tilstrækkelig sikkerhed for, at skolen overholder kravene i lovens § 1, stk. 2, 1. eller 2. pkt., eller begge, kan styrelsen lade det indgå, hvis elever på skolen ikke deltager i skolens afholdelse af faglige test eller andre tiltag til dokumentation for elevernes faglige standpunkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf66f52ca-467c-4127-bc77-e84674f4b96c\">Stk. 2. </span> Skolen kan beslutte, at en elev fritages for at deltage i afholdelsen af test, hvis eleven på grund af betydelig funktionsnedsættelse eller utilstrækkelige danskkundskaber vurderes ikke at ville kunne gennemføre testen med et resultat, der kan dokumentere elevens faglige standpunkt. Skolen skal orientere styrelsen herom.</p>\r\n<p class=\"Kapitel\" id=\"ide10f73c1-c759-4948-b0f2-58fbd224fc43\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Forskellige regler</p>\r\n<p class=\"Paragraf\" id=\"id13a0c1e1-254c-483e-a9da-17a318aa5db6\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> De afgørelser, som styrelsen træffer efter lovens §§ 9 f-9 h og efter lovens §§ 20 b, 21, stk. 2, og 21 a, stk. 1, jf. §§ 9 f-9 h, og de afgørelser, som styrelsen træffer efter bekendtgørelsen, kan ikke indbringes for undervisningsministeren.</p>\r\n<p class=\"Kapitel\" id=\"idb559eb3a-9f10-4b8a-a5c0-57f5d1c6ad01\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelses- og overgangsregler</p>\r\n<p class=\"Paragraf\" id=\"id07cf0667-1852-4764-80ab-4c95741fd3fc\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Bekendtgørelsen træder i kraft den 6. januar 2017.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide019d729-1ad5-4b6d-be27-13d297f95c0a\">Stk. 2.</span> Bekendtgørelse nr. 1172 af 12. december 2011 om Kvalitets- og Tilsynsstyrelsens skærpede tilsyn med undervisningen på en fri grundskole ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Undervisningsministeriet, den 3. januar 2017</p><p class=\"Sign1\" align=\"center\">P.M.V<br />Styrelsesdirektør<br />Jens Strunge Bonde</p><p class=\"Sign2\" align=\"right\">/ Liz Nymann Lausten</p></div><a id=\"id77a064a8-0bf6-4011-848e-36f460e7cbd2\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1 </span>\r\n</p>\r\n<p class=\"BilagTekst\">Tilsynets hovedområder ved vurdering af ”stå-mål-med”-kravet</p>\r\n<p>Et skærpet tilsyn med indholdet og kvaliteten i skolens undervisning omfatter de fagområder, som folkeskolens fagkreds naturligt kan opdeles i: de humanistiske fag, de praktisk/musiske fag og naturfag (folkeskolelovens § 5, stk. 2). Styrelsen vurderer undervisningen i de enkelte fagområder samlet. Styrelsen vurderer fagene dansk, engelsk og matematik særskilt. Styrelsens tilsyn omfatter også børnehaveklassen.</p>\r\n<p>\r\n</p>\r\n<p>Styrelsen undersøger desuden indholdet og kvaliteten af skolens specialundervisning eller anden specialpædagogisk bistand, og om skolen har procedurer til at identificere elever med særlige behov. Styrelsen undersøger endvidere, om der er tegn på, at skolen ikke i tilstrækkeligt omfang tilgodeser elever med særlige behov.</p>\r\n<p>Ved den løbende justering af undersøgelsernes omfang foretager styrelsen en vurdering af, hvilke dele af skolens undervisning tilsynet skal belyse i den konkrete tilsynssag. Udgangspunktet for det skærpede tilsyn med en skole er, at alle fag og fagområder indgår.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Skolens mål for undervisningen</span>\r\n</p>\r\n<p>For at få tilstrækkeligt indblik i, om skolen har fastsat relevante og tilstrækkelige mål for den planlagte undervisning, kan styrelsen inddrage et eller flere af følgende elementer:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Målenes indhold</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> En vurdering af, om skolens undervisningsplaner, jf. lovens § 1 a, stk. 2, inddrager relevante faglige delelementer, som angiver udviklingen hen mod slutmålene.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Undervisningsplanernes beskrivelse af, hvorledes det samlede undervisningstilbud giver mulighed for alsidig personlig udvikling, jf. lovens § 1 a, stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> En vurdering af, om delmålene og slutmålene står mål med folkeskolens (Fælles Mål), jf. lovens § 1 a, stk. 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> En vurdering af, om eventuelle årsplaner afspejler undervisningsplanerne og delmålene.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Skolens anvendelse af målene</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Skolens evalueringer af den samlede undervisning og skolens opfølgningsplaner, jf. lovens § 1 b, stk. 3 eller § 9 a, stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Skolens kendskab til de mål, der er fastsat for undervisningen, og om den observerede undervisning afspejler planerne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Undervisningen i fag og fagområder</span>\r\n</p>\r\n<p>For at kunne foretage en samlet vurdering af, om indholdet og kvaliteten i en skoles undervisning lever op til ”stå-mål-med”-kravet i friskoleloven, kan styrelsen vælge at lade fx et eller flere af følgende elementer indgå i et skærpet tilsyn:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Undervisning</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Indholdet af undervisningen, herunder i hvilken grad undervisningen leder frem mod skolens del- og slutmål for undervisningen i det enkelte fag eller fagområde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> De anvendte undervisningsmaterialer og materialernes relevans for den gennemførte undervisning og for elevgruppen samt materialets anvendelse i forhold til den enkelte elev/elevgruppe.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Hvor og hvordan de enkelte fag og fagområder er repræsenteret i undervisningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Organiseringen og tilrettelæggelsen af undervisningen, herunder en vurdering af, om undervisningen afspejler en relevant faglig progression, der sandsynliggør, at undervisningen leder frem til skolens del – og slutmål.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Om undervisningen generelt giver eleverne mulighed for alsidig personlig udvikling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6)</span> Hvordan skolen inddrager it og andre medier.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Andre forhold af væsentlig betydning</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Skolens sikring af, at lærerne har de nødvendige faglige, didaktiske og pædagogiske kvalifikationer til at gennemføre en undervisning, der står mål med, hvad der almindeligvis kræves i folkeskolen i de fag og på de klassetrin, hvor lærerne varetager undervisningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Skolens sikring af, at undervisningen giver eleverne mulighed for at udvikle generelle kompetencer, eksempelvis inden for samarbejde og projektarbejde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Skolens evalueringer af elevernes udbytte af undervisningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Elevernes opnåede resultater ved de afsluttende prøver.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Elevernes testresultater og anden dokumentation for elevernes faglige standpunkt og progression. Testresultater kan indgå med betydelig vægt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6)</span> Skolens egen vurdering af elevernes faglige standpunkt inden for relevante fag og fagområder, bl.a. ved anvendelse af test.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7)</span> Skolens valg af metode og materialer ved afholdelse af test og den konkrete gennemførelse af aktiviteten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8)</span> Inddragelse af diagnostiske test med bistand fra PPR.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Skolens undervisning af elever med særlige behov</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Skolens procedure i forbindelse med identifikation af elever med behov for specialundervisning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Skolens procedure omkring identifikation af elever med behov for støtte i dansk som andetsprog.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Skolens handleplaner for elever med særlige behov og sammenhængen mellem handleplanerne og den observerede undervisning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Kvaliteten i skolens tilbud til elever med særlige behov.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Skolens samarbejde med PPR.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Skoler med selvevaluering</span>\r\n</p>\r\n<p>For skoler, som har valgt selvevaluering, jf. lovens § 9 a, stk. 2, vil selvevalueringen indgå i styrelsens vurdering.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<a id=\"id29a64ff5-8d60-4520-93e3-9dcc61b58282\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B2\">\r\n   </span>\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p class=\"BilagTekst\">Tilsynets hovedområder ved vurderingen af frihed og folkestyre</p>\r\n<p>Bestemmelsen om, at skolen skal forberede eleverne til at leve i et samfund med frihed og folkestyre m.v., går på tværs af alle fag og fagområder og omfatter hele skolens virke.</p>\r\n<p>Styrelsens vurdering af undervisningen har særligt fokus på undervisningen i fagene dansk, samfundsfag, historie, dansk som andetsprog og det obligatoriske emne sundheds- og seksualundervisning og familiekundskab.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1) Kravets hovedindhold</span>\r\n</p>\r\n<p>Skolerne er forpligtet til at undervise eleverne i danske samfundsforhold samt til at udvikle og styrke elevernes demokratiske dannelse. Dette omfatter bl.a., at eleverne indføres i grundlæggende principper for det danske demokrati og folkestyre, herunder friheds- og menneskerettigheder.</p>\r\n<p>Kravet om respekt for og forståelse af grundlæggende friheds- og menneskerettigheder, sådan som blandt andet fremgår af grundlovens kapitel VIII omfatter også retten til ligestilling mellem kønnene.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2) Styrelsens vurdering</span>\r\n</p>\r\n<p>Styrelsen vil inddrage alle relevante oplysninger om skolens formål, undervisning og hele virke, jf. bekendtgørelsens § 6. Der er ikke krav om nogen bestemt arbejdsform eller metode på skolerne.</p>\r\n<p>Styrelsens undersøgelse vil blandt andet omfatte følgende hovedområder:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Skolens grundholdning</span>\r\n</p>\r\n<p>Oplysninger om skolens overordnede formulerede og udtrykte grundholdninger og værdier, som de fremgår af skolens formål, værdigrundlag og vedtægter, kan indgå i vurderingen. Såfremt skolen har formuleret særskilte mål for forberedelse af eleverne, vil de indgå som væsentligt element i vurderingen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Skolens mål og intentioner</span>\r\n</p>\r\n<p>Overordnede mål og intentioner med undervisningen kan fremgå af skolens eventuelle formulerede politik, handleplaner og regler. Emnet omfatter også skolens del- og slutmål, skolens undervisningsplaner og eventuelle årsplaner.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Bestyrelsens arbejde</span>\r\n</p>\r\n<p>Oplysninger om, hvordan skolens bestyrelse forholder sig til frihed og folkestyre i forbindelse med driften af skolen, kan indgå i vurderingen. Bestyrelsesmedlemmernes beherskelse af dansk i skrift og tale på en sådan måde, at det muliggør forståelse af udsendt materiale og deltagelse i debatter på bestyrelsesmøderne, kan indgå i vurderingen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Skole-hjem-samarbejdet</span>\r\n</p>\r\n<p>Som en del af skolens hele virke anses også skolens vægtning af skole-hjem-samarbejdet. Spørgsmålet om, hvordan frihed- og folkestyre-kravet adresseres i denne sammenhæng, vil kunne indgå i vurderingen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Skolens undervisning og læreprocessen</span>\r\n</p>\r\n<p>Skolens forberedelse af eleverne kan ses på undervisningens form og indhold. Skolens tilrettelæggelse af arbejds- og undervisningsformer vil være væsentlig, herunder på hvilken måde skolen giver eleverne mulighed for at deltage aktivt i diskussioner, samarbejde og udtrykke personlige holdninger. Undervisningens faglige indhold kan indgå med betydelig vægt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Elevernes udbytte og oplevelse af undervisningen</span>\r\n</p>\r\n<p>Elevernes udbytte af undervisningen kan indgå i vurderingen, herunder om der er tegn på, at eleverne har tilegnet sig viden, som er relevant for vurderingen, og som sætter sig spor i elevernes handlinger og færdigheder.</p>\r\n<p>\r\n</p>\r\n<p>Elevernes oplevelse af undervisningen og forholdene på skolen i øvrigt kan medvirke til at give et helhedsbillede af skolens undervisning. Der lægges vægt på elevernes oplevelse af tilegnet viden, kompetencer og handlemuligheder. Samtaler med eleverne kan indgå i vurderingen, men kan aldrig stå alene eller være afgørende for vurderingen af, om skolen lever op til kravene til skolens undervisning og virke i øvrigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Skolens samlede virksomhed</span>\r\n</p>\r\n<p>Skolens hele virke omfatter ligeledes, foruden sammenhængen mellem skolens formulerede hensigter og konkrete praksis, hvad der i øvrigt foregår på skolen uden for undervisningstiden. Som del af skolens hele virke anses også skolens egen vægtning af samarbejde mellem lærere, forældre og elever, og hvilken betydning skolen tillægger det at arbejde med elevernes medindflydelse på skolens dagligdag. Skolens undervisningsmiljøvurdering kan indgå i styrelsens vurdering.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3) Øvrige hensyn</span>\r\n</p>\r\n<p>Kravet omfatter ikke alene undervisningen, men alle forhold på skolen i det omfang, de berører eleverne.</p>\r\n<p>\r\n</p>\r\n<p>Kravet vil således også kunne omfatte skolens praksis med hensyn til optagelse af elever og skolens ansættelse og afskedigelse af personale.</p>\r\n<p>\r\n</p>\r\n<p>Det vil som følge heraf være i strid med bestemmelsen, hvis skolen i sin optagelses- eller ansættelsespraksis udøver diskrimination på baggrund af køn eller etnisk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Kravet giver ikke mulighed for, at en skole kan bygge på en grundholdning eller et værdigrundlag, som efter sit indhold er uforeneligt med bestemmelsens formål, uanset om skolen i sin undervisning og i sit øvrige virke samtidig sikrer, at eleverne får kendskab til de principper, der ligger til grund for bestemmelsen, herunder princippet om ligestilling mellem kønnene.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/01/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20170000605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CU000028"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/01/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/01/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "6"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/01/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Styrelsen for Undervisning og Kvalitet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin.,<br />Styrelsen for Undervisning og Kvalitet, j.nr. 16/12556"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}