{
    "id": 163431,
    "title": "Bekendtgørelse om overtagelsestilbud",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 562 af 02/06/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om overtagelsestilbud<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 32, stk. 4, § 32 a, stk. 2, og § 93, stk. 4, i lov om værdipapirhandel m.v., jf. lovbekendtgørelse nr. 227 af 11. marts 2014 som ændret ved lov nr. 403 af 28. april 2014, fastsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X1\">Definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num1\">1)</span> Overtagelsestilbud eller tilbud: Et offentligt tilbud til aktionærer i et selskab, der har en eller flere aktieklasser optaget til handel på et reguleret marked eller en alternativ markedsplads, om hel eller delvis erhvervelse af deres aktier, som følger efter erhvervelse af kontrol med målselskabet, eller har erhvervelse af kontrol som formål, uanset om tilbuddet er pligtmæssigt eller frivilligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num2\">2)</span> Målselskab: Det selskab, hvis aktier er genstand for et tilbud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num3\">3)</span> Tilbudsgiver: En fysisk eller juridisk person, som fremsætter et tilbud enten som følge af tilbudspligt eller som et frivilligt tilbud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num4\">4)</span> Personer, der handler i forståelse med andre: Fysiske eller juridiske personer, som samarbejder med tilbudsgiveren eller målselskabet i henhold til en aftale, der kan være udtrykkelig eller stiltiende, mundtlig eller skriftlig, og som tager sigte på at opnå bestemmende indflydelse med målselskabet eller lægge hindringer i vejen for tilbuddet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num5\">5)</span> Pligtmæssigt tilbud eller tilbudspligt: Et tilbud fremsat i henhold til § 31, stk. 1-3, i lov om værdipapirhandel m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num6\">6)</span> Frivilligt tilbud: Et tilbud fremsat i henhold til § 32, stk. 2, i lov om værdipapirhandel m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num7\">7)</span> Alternative investeringsfonde: En enhed, som defineret i § 3, stk. 1, nr. 1, i lov om forvaltere af alternative investeringsfonde m.v. samt regler udstedt i medfør af § 3, stk. 9, i lov om forvaltere af alternative investeringsfonde m.v.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X2\">Pligtmæssige tilbud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Tilbudsgiver skal hurtigst muligt, efter tilbudspligten er indtrådt, offentliggøre en meddelelse herom på den i § 20 foreskrevne måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Tilbudsgiver skal hurtigst muligt, og senest 4 uger efter tilbudspligten er indtrådt, offentliggøre et tilbudsdokument og en tilbudsannonce, der opfylder kravene i § 10 og § 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> Ved ombytning af konvertible gældsbreve, udnyttelse af tegningsrettigheder, optioner eller warrants m.v. til aktier indtræder tilbudspligten den dag, hvor stemmerettighederne kan udnyttes.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X3\">Undtagelser til tilbudspligt</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Tilbudspligten finder ikke anvendelse ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num1\">1)</span> Overdragelse af aktier i målselskabet ved arv, kreditorforfølgning og overdragelse inden for samme koncern.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num2\">2)</span> Overdragelse af aktier i målselskabet som følge af en afsætningsgaranti i forbindelse med emissioner eller som følge af en aftale med udsteder eller en eller flere aktionærer om videresalg af aktier, såfremt erhververen er en værdipapirhandler, et kreditinstitut, et investeringsselskab eller en alternativ investeringsfond, og forudsat at aktierne afhændes inden for 5 hverdage, og at stemmerettighederne i perioden ikke udøves eller på anden måde anvendes til at udøve bestemmende indflydelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num3\">3)</span> Overdragelse af aktier i målselskabet i henhold til § 31, stk. 6, i lov om værdipapirhandel m.v.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X4\">Frivillige tilbud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Tilbudsgiver skal hurtigst muligt, efter tilbudsgiver har truffet beslutning om at fremsætte et frivilligt tilbud, offentliggøre en meddelelse herom på den i § 20 foreskrevne måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Tilbudsgiver skal hurtigst muligt og senest 4 uger efter offentliggørelsen af beslutningen om fremsættelse af et frivilligt tilbud offentliggøre et tilbudsdokument og en tilbudsannonce, der opfylder kravene i § 10 og § 12.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X5\">Ligebehandling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Tilbudsgiver skal behandle alle aktionærer inden for samme aktieklasse lige.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Hvis tilbudsgiveren eller en person, der handler i forståelse med denne, efter tilbudsdokumentet er godkendt og inden meddelelse om tilbuddets afslutning, jf. § 21, stk. 3, indgår aftale med aktionærer eller andre vedrørende køb og salg af aktier i målselskabet, skal tilbudsgiveren som minimum forhøje sit tilbud til de øvrige aktionærer tilsvarende, hvis disses aktier er omfattet af tilbuddet, og hvis aftalerne indgås på mere fordelagtige vilkår end dem, der i henhold til tilbudsdokumentet tilbydes aktionærerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Vælger tilbudsgiver, at et overtagelsestilbud også skal omfatte konvertible gældsbreve, tegningsrettigheder, optioner eller warrants m.v., finder bestemmelsen i § 5 og § 6, stk. 1, med de fornødne tilpasninger tilsvarende anvendelse for disse værdipapirer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Omfatter tilbuddet konvertible gældsbreve, som nævnt i stk. 2, skal ejerne tilbydes en pris, som sikrer dem en forholdsmæssig indbyrdes lige behandling. Den tilbudte pris skal ligeledes sikre ejerne af disse værdipapirer en forholdsmæssig lige behandling i forhold til den kurs, der tilbydes aktionærerne i selskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk4\">Stk. 4.</span> Hvis tilbudsgiver ved et tillæg forbedrer tilbuddet, jf. § 25, stk. 1, skal aktionærer, der allerede har accepteret det oprindelige tilbud fra tilbudsgiveren, gives de samme forbedrede vilkår, som er indeholdt i tillægget.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Hvis tilbudsgiver eller en person, der handler i forståelse med tilbudsgiver, i en periode på 6 måneder efter meddelelse om tilbuddets afslutning, jf. § 21, stk. 3, indgår aftale med aktionærer eller andre vedrørende køb og salg af aktier i målselskabet på mere fordelagtige vilkår, end dem der i henhold til tilbudsdokumentet inklusiv eventuelle tillæg blev tilbudt aktionærerne, skal tilbudsgiveren kompensere de aktionærer, der accepterede tilbuddet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Kompensation efter stk. 1 skal være et kontant vederlag i samme valuta, som tilbuddet blev afviklet i. Kompensationen skal udgøre forskellen mellem modydelsen i tilbuddet og den modydelse, som tilbudsgiver efterfølgende har erhvervet aktier til.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X6\">Pligt til sikring af modydelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Inden der gives meddelelse om et pligtmæssigt tilbud, jf. § 2, stk. 1, eller et frivilligt tilbud, jf. § 4, stk. 1, skal tilbudsgiver sikre sig, at vedkommende fuldt ud kan opfylde ethvert krav med hensyn til modydelse i form af kontanter. Tilbudsgiver skal tillige have truffet alle rimelige foranstaltninger til sikring af, at enhver anden form for modydelse kan erlægges.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X7\">Tilbudsperioden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Tilbudsperioden skal udgøre mindst 4 uger og højest 10 uger regnet fra datoen for tilbudsdokumentets offentliggørelse, jf. dog stk. 3 og § 26, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Forlængelse af tilbudsperioden skal ske med mindst 2 uger ad gangen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> Tilbudsgiver kan forlænge tilbudsperioden udover 10 uger med henblik på myndighedsgodkendelse. Tilbudsperioden kan i dette tilfælde ikke overstige 9 måneder fra tilbudsdokumentets offentliggørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk4\">Stk. 4.</span> Forlængelse af tilbudsperioden i henhold til stk. 2 og 3 skal ske ved udarbejdelse af et tillæg til tilbudsdokumentet. Tillægget skal godkendes af Finanstilsynet og offentliggøres på den i § 20 foreskrevne måde. Tillægget skal offentliggøres inden udløb af fristen i § 21, stk. 3. Den samlede tilbudsperiode må ikke overstige henholdsvis 10 uger, jf. stk. 1, eller 9 måneder, jf. stk. 3.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X8\">Indhold i tilbudsdokument og tilbudsannonce</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Et tilbudsdokument skal godkendes af Finanstilsynet inden offentliggørelse må finde sted. Tilbudsdokumentet skal indeholde oplysninger om tilbuddets vilkår, herunder økonomiske vilkår, og andre forhold, som må anses nødvendige for, at aktionærerne kan danne sig et velbegrundet skøn over tilbuddet. Tilbuddet skal som minimum indeholde de oplysninger, som er nævnt i stk. 2-7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Oplysninger om målselskabet og tilbudsgivers intention med målselskabet:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk2_Num1\">1)</span> Navn, adresse og CVR-nr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk2_Num2\">2)</span> Nuværende aktivitet, hovedtal fra seneste offentliggjorte regnskabsmeddelelse og senest offentliggjorte forventninger til det indeværende regnskabsår.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk2_Num3\">3)</span> Tilbudsgivers intentioner med målselskabet og strategi herfor, herunder bibeholdelse af arbejdspladser samt enhver væsentlig ændring af ansættelsesvilkårene.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk2_Num4\">4)</span> Hvis tilbudsgiver vil lade målselskabet foretage udbetaling af målselskabets midler, jf. § 179, stk. 1, i selskabsloven, i de første 12 måneder efter gennemførelsen af overtagelsestilbuddet, skal dette oplyses, herunder hvilken udbetaling der er tale om samt størrelsen heraf.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk2_Num5\">5)</span> En oversigt over hvilke personer, der handler i forståelse med målselskabet, samt deres forhold til målselskabet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk2_Num6\">6)</span> Eventuelle eksisterende aftaler om honorar, incitamentsprogrammer m.v. til målselskabets ledelse i forbindelse med overtagelsestilbud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk3\">Stk. 3.</span> Oplysninger om tilbudsgiver:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk3_Num1\">1)</span> Navn og adresse, og hvis tilbudsgiver er et selskab, selskabets CVR-nr. og organisationsform.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk3_Num2\">2)</span> En oversigt over hvilke personer eller selskaber der handler i forståelse med tilbudsgiver, og hvis der er tale om selskaber, deres type, CVR-nr., navn og adresse samt deres forhold til tilbudsgiver.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk3_Num3\">3)</span> Hvis tilbudsgiver er et selskab, selskabets nuværende aktivitet, ledelsen i selskabet og ejerne af selskabet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk3_Num4\">4)</span> Tilbudsgivers virksomhed og eventuelle ændringer heraf samt oplysninger om bibeholdelse af arbejdspladser og enhver væsentlig ændring af ansættelsesvilkår.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk3_Num5\">5)</span> Hvor stor en del af stemmerettighederne eller omfanget af den bestemmende indflydelse som tilbudsgiver allerede har erhvervet eller råder over på anden vis, herunder endnu ikke effektuerede overdragelsesaftaler og særlige vilkår knyttet til de erhvervede stemmerettigheder eller den bestemmende indflydelse. Endnu ikke effektuerede overdragelsesaftaler omfatter bl.a. konvertible gældsbreve, tegningsrettigheder, optioner og warrants m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk3_Num6\">6)</span> Eventuelle aftaler af relevans for overtagelsestilbuddet, herunder aftaler om udøvelse af de stemmerettigheder, der er knyttet til målselskabets aktier, hvis tilbudsgiver er part i eller har kendskab til disse aftaler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk3_Num7\">7)</span> Tilbudsgivers ret til at foretage opkøb af målselskabets aktier under tilbudsperioden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk3_Num8\">8)</span> Om tilbudsgiver har haft kontakt med målselskabets ledelse forud for overtagelsestilbuddet og en bekræftelse af, at forbuddet i § 19 er respekteret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk4\">Stk. 4.</span> Oplysninger om modydelse, finansiering og betaling:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk4_Num1\">1)</span> Navn og adresse på den person eller det selskab der på tilbudsgivers vegne forestår effektueringen af tilbuddet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk4_Num2\">2)</span> Den tilbudte kurs for hver af målselskabets aktieklasser, jf. for pligtmæssige tilbud §§ 13 og 14.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk4_Num3\">3)</span> Modydelsen, jf. for pligtmæssige tilbud § 16.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk4_Num4\">4)</span> Den kompensation, som tilbudsgiver tilbyder aktionærerne, og beregningsgrundlaget for kompensationen, jf. § 344, stk. 2, i selskabsloven.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk4_Num5\">5)</span> Hvordan tilbuddet finansieres.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk4_Num6\">6)</span> Hvordan den kontante betaling erlægges, eller hvis der tilbydes aktier i et andet selskab, hvordan ombytningsforholdet fastsættes, eller hvis der tilbydes en kombination af kontant betaling og aktier, hvordan kombinationen af kontant betaling og ombytning af aktier fastsættes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk4_Num7\">7)</span> Hvis modydelsen er aktier, skal det oplyses fra hvilken dato, aktierne giver ret til udbytte, og fra hvilket tidspunkt stemmerettighederne kan udøves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk5\">Stk. 5.</span> Oplysninger om tilbudsperioden, accept, offentliggørelse og afvikling:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk5_Num1\">1)</span> Tilbudsperioden, jf. § 9.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk5_Num2\">2)</span> At aktionærerne bevarer deres rettigheder i forhold til målselskabet frem til tilbuddet afsluttes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk5_Num3\">3)</span> Hvorvidt det har betydning for kursen i tilbuddet, at der sker udbetaling af udbytte i tilbudsperioden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk5_Num4\">4)</span> At tilbudsgiver har ret til at forbedre vilkårene i tilbuddet, jf. § 25, stk. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk5_Num5\">5)</span> Hvilke handlinger aktionærerne skal foretage for at acceptere tilbuddet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk5_Num6\">6)</span> Hvor og hvornår resultatet af tilbuddet vil blive offentliggjort.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk5_Num7\">7)</span> Tidspunktet for hvornår afvikling vil finde sted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk6\">Stk. 6.</span> Oplysninger om lovvalg, tilbagetrædelsesret, indløsning og optagelse til handel:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk6_Num1\">1)</span> Hvilken national lovgivning der regulerer de aftaler, som indgås mellem tilbudsgiver og aktionærerne som følge af tilbuddet og de kompetente retsinstanser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk6_Num2\">2)</span> Tilbagetrædelsesret ved konkurrerende tilbud, jf. § 26, stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk6_Num3\">3)</span> Intention om indløsning af resterende aktionærer i målselskabet, efter at tilbuddet er afsluttet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk6_Num4\">4)</span> Intention om hvorvidt målselskabets aktier fortsat skal være optaget til handel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk7\">Stk. 7.</span> For frivillige tilbud skal der endvidere gives oplysninger om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk7_Num1\">1)</span> Den maksimale og minimale mængde aktier udtrykt i procent eller antal som tilbudsgiveren forpligter sig til at erhverve.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk7_Num2\">2)</span> Eventuelle betingelser, jf. § 18, samt tilbudsgivers mulighed for at reducere eller frafalde disse, jf. § 25, stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk7_Num3\">3)</span> Tilbudsgivers forpligtelse til at fremsætte et pligtmæssigt tilbud, hvis betingelserne i § 31, stk. 6, i lov om værdipapirhandel m.v. ikke opfyldes.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Hvis der inden for tilbudsperioden sker væsentlige ændringer i de i tilbudsdokumentet afgivne oplysninger, som ikke kan anses for at være ændring af vilkår i henhold til § 25, stk. 1, og ændringerne må anses for nødvendige for, at aktionærerne kan danne sig et velbegrundet skøn over tilbuddet, skal tilbudsgiver hurtigst muligt offentliggøre en meddelelse herom på den i § 20 foreskrevne måde.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> En tilbudsannonce skal godkendes af Finanstilsynet, inden offentliggørelse må finde sted. Tilbudsannoncen skal indeholde oplysninger om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num1\">1)</span> fristen for accept af tilbuddet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num2\">2)</span> en hjemmeside hvor tilbudsdokumentet kan hentes, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num3\">3)</span> hvortil aktionærerne kan rette henvendelse for at få tilsendt tilbudsdokumentet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X9\">Kurs og modydelse i pligtmæssige tilbud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Den tilbudte kurs i et pligtmæssigt tilbud skal mindst svare til den højeste pris, som tilbudsgiver eller personer, der handler i forståelse med tilbudsgiveren, har betalt for de allerede erhvervede aktier i de 6 måneder, der går forud for tilbudsdokumentets godkendelse.</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Har målselskabet flere aktieklasser, skal der fastsættes en tilbudskurs for hver aktieklasse. For de aktieklasser, hvor tilbudsgiver har erhvervet aktier, anvendes princippet om højeste kurs, jf. § 13.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Er alle aktieklasserne optaget til handel, skal der for de aktieklasser, hvor tilbudsgiver ikke har erhvervet aktier, fastsættes en tilbudskurs baseret på kurserne på et reguleret marked eller en alternativ markedsplads. Tilbudskursen skal forholdsmæssigt svare til den højeste kurs i den eller de aktieklasser, hvor tilbudsgiver har erhvervet aktier.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk3\">Stk. 3.</span> Er kun nogle aktieklasser optaget til handel på et reguleret marked eller en alternativ markedsplads må den kurs, der fastsættes for de ikke optagne aktieklasser, ikke være mere end 50 pct. højere end den kurs, der fastsættes for de optagne aktier.</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Finanstilsynet kan regulere den tilbudte kurs fastsat efter §§ 13 og 14 op eller ned, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num1\">1)</span> kursen på de pågældende aktier er blevet manipuleret,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num2\">2)</span> kursen generelt eller i det foreliggende tilfælde er blevet påvirket af ekstraordinære begivenheder,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num3\">3)</span> tilbuddet afgives med henblik på at redde et nødlidende selskab,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num4\">4)</span> prisfastsættelsen er et udtryk for omgåelse af ligebehandlingsprincippet, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num5\">5)</span> tilbudskursen er væsentlig lavere end markedskursen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Finanstilsynet kan ved fastsættelse af tilbudskursen efter stk. 1 anvende</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num1\">1)</span> den højeste kurs tilbudsgiver har erhvervet aktier til i de 12 måneder, der går forud for tilbudsgivers meddelelse, jf. § 2, stk. 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num2\">2)</span> gennemsnitskursen i de 12 måneder der går forud for tilbudsgivers meddelelse i medfør af § 2, stk. 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num3\">3)</span> målselskabets likvidationsværdi eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk2_Num4\">4)</span> andre objektive kriterier.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk3\">Stk. 3.</span> Hvis tilbudsgiver anmoder om ændring af den højeste pris efter stk. 1, skal anmodningen indgives til Finanstilsynet hurtigst muligt efter tilbudsgivers offentliggørelse af meddelelse om tilbud, jf. § 2, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Tilbudsgiver kan som modydelse i et pligtmæssigt tilbud tilbyde stemmeberettigede aktier, kontanter eller en kombination heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Består den tilbudte modydelse ikke af likvide aktier optaget til handel på et reguleret marked, skal modydelsen omfatte kontanter som valgmulighed. Ved tilbud om overdragelse af aktier i et målselskab, der er optaget til handel på en alternativ markedsplads, kan modydelsen også bestå af likvide aktier, som er optaget til handel på en alternativ markedsplads.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk3\">Stk. 3.</span> Uanset stk. 1 og 2 skal tilbudsgiver tilbyde en modydelse i kontanter, i det mindste som alternativ, hvis tilbudsgiver eller personer, der handler i forståelse med tilbudsgiveren, i en periode, der går 6 måneder forud for tilbudsdokumentets offentliggørelse og indtil meddelelse om tilbuddets afslutning, jf. § 21, stk. 3, mod kontanter har erhvervet aktier, der repræsenterer mindst 5 pct. af stemmerettighederne i målselskabet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X10\">Betingelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Der må ikke knyttes betingelser til et pligtmæssigt tilbud.</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Der må ikke knyttes betingelser til et frivilligt tilbud, hvis opfyldelse tilbudsgiver har kontrol over.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X11\">Aftaler om bonus eller lignende ydelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Tilbudsgiver eller en person, der handler i forståelse med tilbudsgiver, og målselskabets ledelse må fra tidspunktet, hvor tilbudsgiver eller en person, der handler i forståelse med tilbudsgiver, indleder forhandlinger med målselskabet, og indtil forhandlingerne afbrydes, eller et overtagelsestilbud gennemføres, ikke indgå aftaler eller foretage ændringer i bestående aftaler om bonus eller lignende ydelser til målselskabets ledelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X12\">Offentliggørelse og afvikling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Offentliggørelse i henhold til denne bekendtgørelse skal ske ved en meddelelse, som via elektroniske medier som minimum når ud til offentligheden i de lande, hvor målselskabets aktier er optaget til handel på et reguleret marked eller en alternativ markedsplads.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Senest samtidig med offentliggørelsen skal tilbudsgiver eller målselskabet sende meddelelsen til Finanstilsynet og det regulerede marked eller den alternative markedsplads, hvor aktierne er optaget til handel. Finanstilsynet lægger meddelelsen på Finanstilsynets hjemmeside.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk3\">Stk. 3.</span> Hurtigst muligt efter offentliggørelse af en meddelelse skal målselskabets og tilbudsgivers centrale ledelsesorganer orientere deres respektive lønmodtageres repræsentanter eller, hvis der ikke findes sådanne repræsentanter, lønmodtagerne direkte.</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Meddelelse om et pligtmæssigt tilbud, jf. § 2, stk. 1, og et frivilligt tilbud, jf. § 4, stk. 1, skal offentliggøres på den i § 20 foreskrevne måde, før anden offentliggørelse er tilladt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Tilbudsgiver skal hurtigst muligt efter modtagelse af Finanstilsynets godkendelse af dokumenter, som skal udarbejdes og godkendes i henhold til denne bekendtgørelse, offentliggøre disse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk3\">Stk. 3.</span> Senest 18 timer efter udløbet af tilbudsperioden skal tilbudsgiver offentliggøre en meddelelse om, hvorvidt tilbuddet forlænges eller afsluttes. Meddelelsen skal indeholde det foreløbige resultat af tilbuddet. Senest 3 dage efter tilbuddets afslutning skal det endelige resultat offentliggøres.</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> Afvikling af tilbuddet skal ske hurtigst muligt. Handelsdagen for afvikling af tilbuddet skal senest være 3 hverdage efter offentliggørelse af meddelelse om tilbuddets afslutning.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X13\">Målselskabets pligter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> Det centrale ledelsesorgan i målselskabet skal udarbejde en redegørelse indeholdende det centrale ledelsesorgans holdning til tilbuddet og begrundelse herfor, herunder ledelsesorganets holdning til konsekvenserne for alle selskabets interesser og tilbudsgivers strategiske planer for målselskabet og disses sandsynlige konsekvenser for beskæftigelsen og driftsstederne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk2\">Stk. 2.</span> Redegørelsen skal offentliggøres inden udløbet af første halvdel af tilbudsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk3\">Stk. 3.</span> Hvis det centrale ledelsesorgan modtager en særskilt udtalelse fra lønmodtagernes repræsentanter om konsekvenserne for beskæftigelsen, skal ledelsesorganet hurtigst muligt offentliggøre udtalelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk4\">Stk. 4.</span> Det centrale ledelsesorgan skal, hvis tilbudsgiver offentliggør et tillæg i medfør af § 25, stk. 1, offentliggøre en supplerende redegørelse om ændringerne, hvis tillægget medfører, at det centrale ledelsesorgans oprindelige redegørelse ikke længere er retvisende. Redegørelsen skal offentliggøres inden udløbet af halvdelen af den resterende tilbudsperiode eller, hvis den resterende tilbudsperiode udgør 14 dage eller derunder, inden 7 dage efter offentliggørelsen af tillægget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk5\">Stk. 5.</span> Målselskabet skal hurtigst muligt efter offentliggørelse i henhold til stk. 2-4, lægge redegørelsen på sin hjemmeside.</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Målselskabet skal hurtigst muligt sende følgende materiale til de navnenoterede aktionærer i målselskabet for tilbudsgivers regning:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk1_Num1\">1)</span> Tilbudsannoncen, jf. § 12.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk1_Num2\">2)</span> Redegørelsen, jf. § 23.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk1_Num3\">3)</span> Øvrige oplysninger, som tilbudsgiver ønsker fremsendt til målselskabets navnenoterede aktionærer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk2\">Stk. 2.</span> Tilbudsgivers ret efter stk. 1, nr. 3, er begrænset til højst 3 henvendelser inden for tilbudsperioden. Herefter kan målselskabet afvise at videresende oplysningerne.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X14\">Ændring af tilbuddet</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> Tilbudsgiver kan indtil udløbet af fristen angivet i § 21, stk. 3, ændre de til tilbuddet knyttede vilkår, hvis der er tale om en forbedring. Ved forbedringer skal tilbudsgiver udarbejde et tillæg til tilbudsdokumentet, der skal godkendes af Finanstilsynet og offentliggøres på den i § 20 foreskrevne måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk2\">Stk. 2.</span> Tilbudsgiver kan ved frivillige tilbud frafalde eller reducere fastsatte betingelser ved et tillæg til tilbudsdokumentet. Tillægget skal godkendes af Finanstilsynet og offentliggøres på den i § 20 foreskrevne måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk3\">Stk. 3.</span> Hvis ændringer i henhold til stk. 1 og 2 sker inden for de sidste 2 uger i tilbudsperioden, forlænges tilbudsperioden, så den udløber 14 dage efter offentliggørelsen af tillægget. Den samlede tilbudsperiode må ikke overstige henholdsvis 10 uger, jf. § 9, stk. 1, eller 9 måneder, jf. § 9, stk. 3.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X15\">Konkurrerende tilbud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> Meddelelse om et konkurrerende tilbud skal offentliggøres før udløbet af tilbudsperioden for det eller de allerede foreliggende tilbud. Bestemmelserne i denne bekendtgørelse finder tilsvarende anvendelse på konkurrerende tilbud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk2\">Stk. 2.</span> Tilbudsperioden for det oprindelige tilbud forlænges automatisk til udløbet af tilbudsperioden på det konkurrerende tilbud, medmindre tilbudsgiver for så vidt angår frivillige tilbud tilbagekalder tilbuddet. Den automatiske forlængelse af den oprindelige tilbudsperiode eller tilbagekaldelsen skal offentliggøres på den i § 20 foreskrevne måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk3\">Stk. 3.</span> Når der fremsættes et konkurrerende tilbud i henhold til stk. 1, kan aktionærer, der har accepteret tilbuddet fra den oprindelige tilbudsgiver, i 3 hverdage efter det konkurrerende tilbudsdokuments offentliggørelse tilbagekalde deres accept.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X16\">Sprog, kompetence, lovvalg og delegation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> Dokumenter, der kræves udarbejdet i medfør af denne bekendtgørelse, skal affattes på dansk.</p>\r\n<p class=\"Paragraf\" id=\"P28\">\r\n   <span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> Finanstilsynet fører tilsyn med tilbud, hvor målselskabet har sit hjemsted her i landet eller i et land uden for Den Europæiske Union, som Unionen ikke har indgået aftale med på det finansielle område, hvis målselskabets aktier er optaget til handel på et reguleret marked her i landet, jf. dog stk. 2 og 3. Endvidere fører Finanstilsynet tilsyn med tilbud, hvor målselskabets aktier er optaget til handel på en alternativ markedsplads.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk2\">Stk. 2.</span> Finanstilsynet fører tilsyn med tilbud, hvis målselskabets aktier er optaget til handel på et reguleret marked her i landet, og hvis målselskabets aktier ikke er optaget til handel på et reguleret marked i det land, hvor målselskabet har hjemsted. Hvis aktierne i målselskabet både er optaget til handel på et reguleret marked her i landet og på et reguleret marked i et andet land inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, fører Finanstilsynet tilsyn med tilbud, hvis aktierne først blev optaget til handel her i landet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk3\">Stk. 3.</span> Hvis aktierne i målselskabet optages samtidig til handel første gang på regulerede markeder her i landet og et eller flere lande inden for Den Europæiske Union eller lande, som Unionen har indgået aftale med på det finansielle område, skal målselskabet bestemme, hvilken af disse landes myndigheder der har kompetence til at føre tilsyn med tilbuddet og underrette disse regulerede markeder, Finanstilsynet og tilsynsmyndighederne i de andre lande på den første dag, hvor aktierne kan handles på det pågældende marked.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk4\">Stk. 4.</span> Målselskabet skal hurtigst muligt offentliggøre selskabets beslutning efter stk. 3. Offentliggørelse skal ske på den i § 20 foreskrevne måde.</p>\r\n<p class=\"Paragraf\" id=\"P29\">\r\n   <span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> I de tilfælde, der er nævnt i § 28, stk. 1, behandles overtagelsestilbud i henhold til danske regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> I de tilfælde, der er nævnt i § 28, stk. 2-3, hvor Finanstilsynet er den kompetente myndighed, behandles spørgsmål vedrørende den modydelse, som tilbydes i forbindelse med et tilbud, herunder navnlig prisen, og spørgsmål i tilknytning til proceduren for tilbuddet, herunder navnlig oplysninger om tilbudsgiverens beslutning om at give et tilbud, indholdet af tilbudsdokumentet og offentliggørelse af tilbuddet, i henhold til de danske regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk3\">Stk. 3.</span> Uanset § 28, stk. 2-3, behandles spørgsmål vedrørende underretning af målselskabets ansatte, opnåelse af kontrol og eventuelle undtagelser fra pligten til at fremsætte et tilbud af tilsynsmyndigheden i det land inden for Den Europæiske Union eller det land, som Unionen har indgået aftale med på det finansielle område, hvor målselskabet har hjemsted, i henhold til dette lands regler.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X17\">Dispensations- og straffebestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P30\">\r\n   <span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> Finanstilsynet kan i særlige tilfælde dispensere fra § 2, stk. 1 og 2, § 3, nr. 2, § 4, § 7, § 9, § 16, stk. 2 og 3, § 17, § 19, § 21, stk. 3, § 23, stk. 2, og § 25.</p>\r\n<p class=\"Paragraf\" id=\"P31\">\r\n   <span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Overtrædelse af § 2, stk. 1 og 2, §§ 4-14, § 16, stk. 2, 1. pkt., og stk. 3, §§ 19-23, § 24, stk. 1, § 25, § 26, stk. 2, 2. pkt., og § 28, stk. 4, straffes med bøde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par31_Stk2\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X18\">Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P32\">\r\n   <span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Bekendtgørelsen træder i kraft den 1. juli 2014.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk2\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 221 af 10. marts 2010 om overtagelsestilbud.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Finanstilsynet, den 2. juni 2014</p><p class=\"Sign1\" align=\"center\">Ulrik Nødgaard</p><p class=\"Sign2\" align=\"right\">/ Hanne Råe Larsen</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2004/25/EF af 21. april 2004 om overtagelsestilbud (EU-Tidende 2004, L 142, s. 12).</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/06/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20140056205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BP000932"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/06/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/06/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "562"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/06/2014"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervs- og Vækstmin.,<br />Finanstilsynet, j.nr. 132-0027"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}