{
    "id": 209559,
    "title": "Bekendtgørelse om tilskud til erhvervsrettede jordfordelinger mellem landbrugsejendomme",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 743 af 12/07/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om tilskud til erhvervsrettede jordfordelinger mellem landbrugsejendomme</p>\r\n<p class=\"Indledning2\">I medfør af tekstanmærkning nr. 106, stk. 1 og 4, ad 24.21.02.15. til § 24 på finansloven for 2019 fastsættes efter bemyndigelse i henhold til § 2, nr. 6, i bekendtgørelse nr. 1273 af 27. november 2017 om Landbrugsstyrelsens opgaver og beføjelser:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Formål</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5ec4847d-e3cb-4dd7-af00-f68f695d1f57\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Landbrugsstyrelsen kan inden for rammen af den på finansloven for 2019 afsatte bevilling yde tilskud til dækning af transaktionsudgifter i forbindelse med gennemførelse af erhvervsrettede jordfordelinger mellem landbrugsejendomme (arronderingsjordfordelinger).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddb8d5864-ed8f-48a8-8ceb-8320b16726c5\">Stk. 2. </span> Tilskud ydes i overensstemmelse med kapitel I og artikel 15 i Kommissionens forordning (EU) nr. 702/2014 af 25. juni 2014 om forenelighed med det indre marked i henhold til artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter, EU-Tidende, nr. L-193, s. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Tilskuddets afgrænsning</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8c7b1e37-0d04-4cee-a509-d5a3a1bb33cb\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Der gives tilskud til maksimalt 100% dækning af udgifter indtil 3.500 kr. pr. omfordelt hektar, som er afholdt af lodsejerne, der er omfattet af den afsagte jordfordelingskendelse til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfa20d69a-224b-46bf-8826-a3175cbe72aa\">1)</span> udgifter til dækning af timeforbrug til ledelsen af sammenslutningen, som i henhold til vedtægten skal varetage den daglige ledelse, herunder opgaver i forbindelse med tilskudsordningen og gennemførelse af jordfordelingen, herunder udfærdigelse af ansøgning, udbetalingsanmodninger, udfærdigelse af økonomisk redegørelse vedr. fordeling af tilskud samt fordeling af tilskud,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8bcfab9d-436d-412e-a7b9-169e8b48de6a\">2)</span> udgifter til annoncering i forbindelse med opstartsmøder til et jordfordelingsprojekt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5f0d02db-d3fd-4928-b12b-43b0b8b8b4d7\">3)</span> udgifter til udfærdigelse af ansøgning om tilsagn og ansøgning om ændring af tilsagn,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd4212c30-1818-44e9-a46d-d19add32d6b6\">4)</span> honorarer og rejseudgifter til eksterne konsulenter,  planlægger, landinspektør eller anden rådgivning, der er nødvendig for planlægningsprocessen i jordfordelingen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcf470063-669d-48d1-8040-5942da940944\">5)</span> udgifter til afholdelse af møder med lodsejere, dog ikke udgifter til kørsel og tidsforbrug for de deltagende lodsejere,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2f03a92d-8d3f-41a1-9a60-5fb0da52d280\">6)</span> udgifter til indhentelse af tingbogsattester og aktudskrifter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id985c68d2-6fd0-4b7e-bb0d-f9a374df442e\">7)</span> udgifter til annoncering og afholdelse af udgifter til møde i jordfordelingskommissionen samt honorar og kørselsgodtgørelse til Jordfordelingskommissionens medlemmer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id004210d5-037d-4206-ba47-c6c114f7b0f0\">8)</span> tinglysningsafgifter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idab9fe388-abf2-49d4-b758-42a5d92c9c82\">9)</span> gebyrer til Geodatastyrelsen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idab3e656e-2a6e-4ed9-bada-2e69142c17fa\">10)</span> udgifter til landinspektør vedrørende matrikulær og anden berigtigelse af jordfordelingskendelsen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9b883c9b-ea56-4f14-b99d-92104f9fbda8\">11)</span> udgifter til revisorbistand for tilsagnshavers opgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida9547952-c17d-4198-be9d-91b4f7d905ad\">Stk. 2.</span> Det er en betingelse for udbetaling af tilskuddet, at der afsiges jordfordelingskendelse for det pågældende projekt.</p>\r\n<p class=\"Paragraf\" id=\"id0a5b4e22-e615-4aa0-945d-6ef7da73c064\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Der ydes ikke tilskud til andre udgifter udover de i § 2 nævnte, herunder lodsejerens egen rådgiver, advokat, revisor, bank eller kreditinstitutter eller udgifter til relaksation af pantehæftelser eller berigtigelse af BBR-oplysninger for den sælgende ejendom til brug ved den matrikulære berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8df84fcb-3001-4002-8b5d-d9d7020a9208\">Stk. 2.</span> Der ydes ikke tilskud til moms, såfremt lodsejeren har momsfradragsret.</p>\r\n<p class=\"Paragraf\" id=\"idac9c7c23-6395-4aba-a584-512763b3d1e3\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> I henhold til Kapitel 1, art. 1 i EU-forordning nr. 702/2014 af 25. juni 2014 om forenelighed med det indre marked efter artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde af visse kategorier af støtte i landbrugs- og skovbrugssektoren og i landdistrikter kan der ikke ydes tilskud til lodsejere, der ikke har efterkommet et tilbagebetalingspåkrav udstedt af Kommissionen i en afgørelse, hvor en støtte er fundet ulovlig og uforenelig med det indre marked.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idce84b27e-5488-429b-924c-60368c0fe0c5\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2474462c-a870-4214-9066-01eeb8bbb4b3\">1)</span> Tilsagnshaver: En sammenslutning af private lodsejere, der alle er deltagende i jordfordelingsprojektet, og som har til formål at gennemføre en erhvervsrettet jordfordeling i henhold til denne bekendtgørelse. Sammenslutningen er som facilitator for de deltagende lodsejere ansvarlig for at indgive ansøgning om tilsagn om tilskud eller ansøgning om ændring af tilsagn om tilskud og efter modtagelse af tilsagnet at gennemføre jordfordelingen inden for de vilkår tilsagnet er givet under.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideb9d0a6d-0ce2-4124-8d5f-25f5272c8014\">2)</span> Tilsagn: En afgørelse om at et jordfordelingsprojekt er tilskudsberettiget, såfremt det gennemføres på nærmere fastsatte vilkår.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4d242ce7-e9ae-4830-9769-f74ed7ea4cc8\">3)</span> Planlægger: Den fysiske eller juridiske person, der forestår lodsejerforhandlingerne med henblik på indgåelse af overenskomster om køb og/eller salg af arealer i jordfordelingsprojektet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf3e46532-62f4-4781-9d72-be33dd1afa85\">4)</span> Foreløbige lodsejere: Gruppen af lodsejere, som på tidspunktet for indgivelse af ansøgning om tilsagn har tilkendegivet, at de ønsker at deltage i projektet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0a776d33-f76f-4dbf-a447-ec2389ee6bc6\">5)</span> Tilskudsmodtager: Den enkelte lodsejer som deltager i jordfordelingen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id64d7097e-f938-4d38-b319-053b80ba4c51\">6)</span> Arronderingsmæssige forbedringer: Tilpasning af landbrugsejendommens arealer med henblik på forbedring af den erhvervsmæssige drift.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4486499e-15e6-43f9-b348-983f8b0a95d4\">7)</span> Arronderingsmæssige forbedringer opgjort som en samlet effekt for projektet angivet som gennemsnit af reduceret køreafstand i kilometer: Effekten er givet ved en gennemsnitlig afstand på samtlige deltagende arealer før jordfordeling fratrukket gennemsnitlig afstand på samtlige arealer efter jordfordeling. Afstanden for det enkelte areal måles fra indkørsel til det pågældende areal til nærmeste indkørsel fra vej til den landbrugsejendom med bygninger, hvorfra arealet hovedsageligt betjenes med maskiner. Ved hel eller delvis salg af bygningsløs landbrugsejendom måles afstanden fra nærmeste indkørsel fra vej til ejendommen eller arealet til nærmeste indkørsel til lodsejerens landbrugsejendom, hvorfra den bygningsløse ejendom hovedsageligt betjenes med maskiner. Afstanden angives i køreafstand ad korteste vej, hvortil den pågældende lodsejer har vejret.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Kriterier for støtteberettigelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8c33f0ff-7693-44e3-8a9a-c0ffb706bd34\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Ansøgningen om tilsagn om tilskud eller ansøgning om ændring af tilsagn om tilskud indgives som en samlet ansøgning til Landbrugsstyrelsen på det ansøgningsskema, der til formålet er tilgængeligt på Landbrugsstyrelsens hjemmeside.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfca81238-d718-4e2f-a7d1-d5ebd90bc3ae\">Stk. 2. </span> Der kan indgives ansøgning om tilsagn om tilskud fra den 1. september 2019, og ansøgningen skal være Landbrugsstyrelsen i hænde senest den 15. november 2019.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf05ae22e-2b3b-4364-a622-5cee87b1c009\">Stk. 3.</span> Ansøgning om ændring af tilsagn om tilskud skal være Landbrugsstyrelsen i hænde senest 4 måneder før den af Landbrugsstyrelsen fastsatte skæringsdag i jordfordelingsprojektet.</p>\r\n<p class=\"Paragraf\" id=\"id9b52cb07-7e4c-4c13-8e1a-7e7059af04fb\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Ansøgningen skal indeholde en sandsynliggørelse af potentialet for de arronderingsmæssige forbedringer i projektet, som minimum skal omfatte 5 foreløbige lodsejere med et samlet areal på minimum 100 hektar til omfordeling. En lodsejer, der ejer flere selvstændige landbrugsejendomme eller andre ejendomme, som er inddraget i samme projekt, tæller som én lodsejer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id832f0b9d-1a18-4c2b-a132-7a34c202cead\">Stk. 2.</span> Den arronderingsmæssige forbedring opgøres som en samlet effekt for projektet angivet som gennemsnit af reduceret køreafstand i kilometer, jf. § 5, nr. 7. Køreafstanden mellem de samlede omfordelte arealer i hele projektet skal som minimum reduceres med 750 meter i gennemsnit.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id85965714-0280-4df8-bac0-f445da77b499\">Stk. 3.</span> Stk. 1 kan fraviges, såfremt der foreligger særlige geografiske omstændigheder, der er hindrende for opnåelse af tilstrækkelig deltagelse i projektet. Afvigelsen skal være lig med eller mindre end 20% for henholdsvis antal deltagende lodsejere og/eller arealangivelser.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Kommunikation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc6e06e94-6231-456f-9e39-a94f346dc2e8\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Alle ansøgninger om tilsagn om tilskud, ansøgning om ændring af tilsagn om tilskud, overdragelser af tilsagn om tilskud og udbetalinger samt anden skriftlig kommunikation med Landbrugsstyrelsen i forbindelse med tilskud efter denne bekendtgørelse kan indsendes med e-mail eller almindelig post.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Sammenslutningens oprettelse og tilsagnshaverens pligter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6997be23-3969-4307-87e8-c96b694746a5\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Det er en forudsætning for at kunne opnå tilsagn om tilskud og senere udbetaling af tilskud, at de i jordfordelingen deltagende lodsejere lader sig registrere i en sammenslutning med eget CVR-nr. og Nemkonto.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb4dcbbf3-7be2-483a-9f38-12422fa96158\">Stk. 2. </span> Sammenslutningen indsender ansøgning om tilsagn om tilskud til Landbrugsstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide5ecbb53-7219-49cd-ba4d-e5c775310d11\">Stk. 3.</span> Tilsagnshaveren kan selv forestå eller antage en planlægger til at forestå planlægningsopgaven, herunder afholde lodsejermøde og gennemføre forhandlinger mellem de enkelte lodsejere samt at tilvejebringe det nødvendige materiale til fremme af jordfordelingen med henblik på afsigelse af kendelse ved jordfordelingskommissionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id758b301a-57a5-4109-9009-70e89a529c5b\">Stk. 4.</span> Efter afsigelse af kendelse i jordfordelingskommissionen antager tilsagnshaveren en landinspektør med henblik på gennemførelse af den matrikulære og anden berigtigelse af jordfordelingskendelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id84dc54ad-f24e-43c2-831c-83c8a1d58e39\">Stk. 5.</span> Under hele jordfordelingsprocessen er tilsagnshaveren kontaktled mellem lodsejere, planlægger, landinspektør og Landbrugsstyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"id7656ee8f-8c99-4fc2-9741-bec1fd4f9fef\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Udbetaling af tilskud sker på baggrund af tilsagnshaverens opgørelse over udgifter i det samlede projekt, der er dokumenteret afholdt af lodsejerne omfattet af den afsagte kendelse. Opgørelsen skal indeholde en individuel opgørelse for afholdte udgifter for hver af de deltagende lodsejere.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ansøgning om tilsagn om tilskud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idcfd987c7-38cc-434e-8843-6f84f6e6a016\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Ansøgning om tilsagn om tilskud samt ansøgning om ændring af tilsagn om tilskud skal indeholde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddba4ee0e-4fa0-484c-a065-25dfc3bcc724\">1)</span> fortegnelse med navne og adresser på de foreløbige deltagende lodsejere i jordfordelingen, jf. § 7,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id636f8891-18db-4be2-a643-f6a9fbc82b1f\">2)</span> kopi af sammenslutningens gældende vedtægter og referater,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8576cf27-ef7c-4906-890f-ee471c7b7cd2\">3)</span> kortmateriale med angivelse af adresser og matrikelnumre visende indbyrdes placering af de foreløbigt deltagende ejendomme og arealer, som ønskes omfattet af jordfordelingen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf68bca0a-46f4-4549-aa41-3bc4c3c6ba07\">4)</span> kortmateriale med angivelse af matrikelnumre visende forventet fremtidig indbyrdes placering af de foreløbigt deltagende ejendomme og arealer efter gennemført jordfordeling og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id61561688-16a9-4552-8f7d-631b863eb71a\">5)</span> beskrivelse af den forventede arronderingsmæssige forbedring i projektet, jf. § 7.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Afgørelse om tildeling af tilsagn og fordeling af midlerne</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id02463b82-957b-44ca-8716-75d11ba3b3d4\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Landbrugsstyrelsen træffer afgørelse i sager vedrørende tilsagn om tilskud og udbetaling af tilskud efter denne bekendtgørelse inden for den bevillingsmæssige ramme.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1ca19e90-600d-47d8-9d68-1cbe1e81417c\">Stk. 2.</span> Landbrugsstyrelsen meddeler afslag på ansøgning</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8d01d61e-d277-411e-a9af-8027eb3a7b36\">1)</span> hvis de påkrævede oplysninger, jf. § 11, ikke er tilstrækkelige, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id67faf722-fb32-4857-896a-ef6457580bd0\">2)</span> hvis betingelserne, jf. §§ 6 og 7, ikke er opfyldt.</p>\r\n<p class=\"Paragraf\" id=\"id043b47fd-7713-4873-9c68-0b302af42e50\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Ansøgerne meddeles tilsagn om tilskud i den rækkefølge, Landbrugsstyrelsen modtager og godkender ansøgninger. Tidspunktet for modtagelse af ansøgningen i Landbrugsstyrelsen afgør ansøgningernes indbyrdes prioriterede placeringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd7d80e07-42a4-49c4-85db-10d3ced8d0df\">Stk. 2.</span> En ansøgning, der kræver tilgang af supplerende oplysninger, bevarer sin prioriterede placering i 10 hverdage regnet fra datoen for afsendelse af Landbrugsstyrelsens anmodning om supplerende oplysninger. Overskrides denne frist, fastsættes ny placeringsdato ved modtagelse af supplerende oplysninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8af646f2-d4ad-431a-861b-7fd7f73fb7c0\">Stk. 3.</span> Tilsagnshaver skal efter meddelelse af tilsagn om tilskud ansøge om ændring af tilsagnet, såfremt der sker ændring i projektet i form af identiteten og/eller antallet af lodsejere og/eller antal hektar til jordfordelingen, jf. § 7, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc2bef67c-495a-4eaf-a536-42b39f2d7c59\">Stk. 4.</span> Landbrugsstyrelsen meddeler afslag på forhøjelse af tilsagnet, såfremt forhøjelsen ikke kan indeholdes i finanslovens tillægsbevilling for ordningen.</p>\r\n<p class=\"Paragraf\" id=\"id31afb6d7-9644-4163-94a9-7ea0741eb4b2\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Ansøgning om overdragelse af et tilsagn om tilskud til en ny tilsagnshaver skal være godkendt af Landbrugsstyrelsen, inden overdragelse af tilsagnet om tilskud kan finde sted. Den erhvervende tilsagnshaver skal opfylde betingelserne, jf. §§ 9 og 10. Til ansøgningen om overdragelse af tilsagn om tilskud skal der vedlægges en økonomisk opgørelse over projektets økonomi pr. overdragelsesdato.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udbetaling af tilskud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id12e0def8-57c4-4fb8-996f-bfa51ed84825\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Tilskuddet kan gives til private ejere af landbrugsejendomme, som deltager i jordfordelingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida31aef16-7170-431e-a21b-9cc0151e6fd7\">Stk. 2.</span> Tilskuddet kan udbetales i to rater til tilsagnshaver på vegne af tilskudsmodtagerne. Tilskuddets 1. rate kan maksimalt udgøre 2.000 kr. pr. omfordelt hektar opgjort på baggrund af antal bruttoerhvervede hektar. Raten for slutudbetalingen kan maksimalt udgøre den resterende del af tilskuddet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf2989fae-d33e-4daf-a62e-d6f38ca8a124\">Stk. 3.</span> Anmodning om udbetaling af tilskuddets 1. rate kan først indsendes, når jordfordelingskendelsen for det pågældende projekt er tinglyst på samtlige deltagende ejendomme.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb2b5b773-77e9-42d1-a49c-7d3219a53395\">Stk. 4.</span> Anmodning om udbetaling af afsluttende rate eller anmodning om en samlet udbetaling kan først indsendes, når der er tinglyst endelig adkomst på samtlige erhvervende ejendomme.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id11862c17-b899-4037-82ec-0df51448f255\">Stk. 5.</span> Anmodningen skal være modtaget i Landbrugsstyrelsen senest 3 år fra tidspunktet for meddelelse af det oprindelige tilsagn om tilskud. Der kan i særlige tilfælde dispenseres fra denne frist.</p>\r\n<p class=\"Paragraf\" id=\"id7855295f-b07a-47f0-b977-bcaaca323641\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Anmodning om udbetaling af tilskud skal ske på et særskilt skema, der er tilgængeligt på Landbrugsstyrelsens hjemmeside.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7a4a691a-a32e-409d-8f69-258719269e2a\">Stk. 2.</span> Tilsagnshaver skal i forbindelse med fremsendelse af anmodning om udbetaling vedlægge dokumentation for, at projektet er gennemført i overensstemmelse med det materiale, efter hvilket tilsagnet om tilskud er givet eller senest godkendte ændringer af tilsagnet, og herunder dokumentere den arronderingsmæssige effekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5e8ad692-0ff3-499b-8dc9-9c7cf73959c5\">Stk. 3.</span> Til hver udbetalingsanmodning skal tilsagnshaver vedlægge en opgørelse over projektets samlede tilskudsberettigede udgifter, herunder udgifternes fordeling på den enkelte tilskudsmodtager. Fakturaer og anden dokumentation for afholdelse af de anførte udgifter skal vedlægges anmodningen om udbetalingen. Endvidere skal medsendes oplysninger om den enkelte tilskudsmodtager har momsfradragsret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4d3e5b4a-6876-4a0c-8607-d8cc6a0fc272\">Stk. 4.</span> Tilsagnshaver skal efter anmodning fra Landbrugsstyrelsen udlevere dokumenter m.v., der er nødvendige for kontrol med betingelserne for at modtage tilskud er overholdt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id83f0e8e6-355e-4c57-9522-a5aac2b47286\">Stk. 5.</span> Det er en forudsætning for udbetaling af tilskuddet ved førstkommende anmodning om udbetaling, at udgifterne i forbindelse med afholdelse af møde i jordfordelingskommissionen og afgift til tinglysning af kendelsen er afholdt af de deltagende lodsejere.</p>\r\n<p class=\"Paragraf\" id=\"idd2595a39-cb2b-42ad-8fdd-dc6ca7dbf204\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Landbrugsstyrelsen overfører tilskuddet til tilsagnshaverens Nemkonto.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Kontrol, tilbagekaldelse af tilsagn om tilskud samt krav om tilbagebetaling af tilskud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id2cfa2957-50dc-4ce0-b3d5-0cd3ffce2127\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Landbrugsstyrelsen kontrollerer forud for udbetalingen af tilskuddet, at de i § 16 nævnte dokumenter og oplysninger er til stede, samt at den arronderingsmæssige effekt er opnået i henhold til vilkår anført tilsagnet om tilskud.</p>\r\n<p class=\"Paragraf\" id=\"id6bdf7a90-cd94-4075-8a79-759eccc88dea\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Landbrugsstyrelsen træffer afgørelse om at nedsætte tilsagnet om tilskud forholdsmæssigt eller tilbagekaldelse af tilsagnet om tilskud samt krav om tilbagebetaling af udbetalt tilskud hos tilsagnshaveren eller den enkelte lodsejer, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id07b6a735-b71d-43fc-800a-11417e4fc443\">1)</span> tilsagnshaver ikke fremsender tilstrækkelig dokumentation, jf. § 16, eller projektet ikke opnår en tilstrækkelig grad af arronderingsmæssige effekt i forhold til de vilkår, som tilsagnet om tilskud eller senere ændringer er givet under,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id443452a2-b3e2-4ca9-8520-c9b1a55fdcf6\">2)</span> den af jordfordelingskommissionen afsagte kendelse ikke kan berigtiges matrikulært, således at der kan tinglyses endelig adkomst for de erhvervende lodsejere, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id732d3c0c-8ef7-41aa-9575-373ee4b31c20\">3)</span> der for en del af det omfordelte areal ikke er tinglyst endelig adkomst for de erhvervende lodsejere inden udløbet af fristen, jf.  § 15, stk. 5.</p>\r\n<p class=\"Paragraf\" id=\"id65643e0b-495e-446b-880b-60585acee1ea\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Landbrugsstyrelsen træffer afgørelse om tilbagekaldelse af tilsagn om tilskud samt krav om tilbagebetaling af udbetalt tilskud hos tilsagnshaveren eller den enkelte lodsejer, hvis tilsagnshaveren har givet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, eller hvis tilsagnshaveren ikke yder den fornødne bistand ved kontrollens gennemførelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id12297ec4-9b16-43bf-b386-edfbc32d4ab7\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Bekendtgørelsen træder i kraft den 1. august 2019.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Landbrugsstyrelsen, den 12. juli 2019</p><p class=\"Sign1\" align=\"center\">Jette Petersen</p><p class=\"Sign2\" align=\"right\">/ Palle Graversgaard</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/07/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20190074305"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CK002074"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/07/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/04/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "743"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/07/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landbrugsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljø- og Fødevaremin.,<br />Landbrugsstyrelsen, j.nr. 18-1520-000417"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}