{
    "id": 136561,
    "title": "Bekendtgørelse om forretningsorden for bestyrelsen for Energiteknologisk Udviklings- og Demonstrationsprogram og Green Labs DK-programmet",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 318 af 11/04/2011",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K0\">\r\n   </a>   </p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#B1\">Bilag 1</a>\r\n</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om forretningsorden for bestyrelsen for Energiteknologisk Udviklings- og Demonstrationsprogram og Green Labs DK-programmet</p>\r\n<p class=\"Indledning2\">I medfør af § 6, stk. 1, i lov nr. 555 af 6. juni 2007 om et Energiteknologisk Udviklings- og Demonstrationsprogram og om Green Labs DK-programmet, som ændret ved lov nr. 1606 af 22. december 2010, fastsættes:</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Bestyrelsen for Energiteknologisk Udviklings- og Demonstrationsprogram (EUDP) og Green Labs DK-programmet har udarbejdet en forretningsorden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Forretningsordenen er godkendt af klima- og energiministeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> Forretningsordenen vedlægges denne bekendtgørelse som bilag 1.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Bekendtgørelsen træder i kraft den 26. april 2011.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Bekendtgørelse nr. 21 af 18. januar 2009 om forretningsorden for bestyrelsen for Energiteknologisk Udviklings- og Demonstrationsprogram ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Klima- og Energiministeriet, den 11. april 2011</p><p class=\"Sign1\" align=\"center\">Lykke Friis</p><p class=\"Sign2\" align=\"right\">/ Ib Larsen</p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"Standard\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Forretningsorden for bestyrelsen for Energiteknologisk Udviklings- og Demonstrationsprogram (EUDP) og Green Labs DK-programmet</span>\r\n</p>\r\n<p class=\"Indledning2\">Forretningsordenen er udfærdiget af bestyrelsen for Energiteknologisk Udviklings- og Demonstrationsprogram (EUDP) og Green Labs DK-programmet med hjemmel i § 6, stk. 1, i lov nr. 555 af 6. juni 2007 om et Energiteknologisk Udviklings- og Demonstrationsprogram og om Green Labs DK-programmet, som ændret ved lov nr. 1606 af 22. december 2010.</p>\r\n<p class=\"Tekstoverskrift\">Formål og anvendelsesområde</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 1.</span> Lov om et Energiteknologisk Udviklings- og Demonstrationsprogram og om Green Labs DK-programmet har til formål at understøtte de energipolitiske målsætninger om forsyningssikkerhed, dansk uafhængighed af fossile brændsler, hensyn til det globale klima og et renere miljø samt omkostningseffektivitet. Loven skal samtidig fremme udnyttelse og udvikling af erhvervspotentialer på området til gavn for vækst og beskæftigelse.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Energiteknologisk Udviklings- og Demonstrationsprogram (EUDP) skal virke for udvikling og demonstration af ny energiteknologi med henblik på, at der senere kan gennemføres markedsintroduktion.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Green Labs DK-programmet skal virke for etablering af faciliteter til demonstration og test af nye klimateknologier.</p>\r\n<p class=\"Tekstoverskrift\">Bestyrelsen</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 2.</span> EUDP og Green Labs DK-programmet ledes af en uafhængig bestyrelse.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Bestyrelsen består af en formand og 6 medlemmer. Formanden og medlemmerne udpeges i deres personlige egenskab af klima- og energiministeren. 1 medlem udpeges efter indstilling fra miljøministeren og 1 efter indstilling fra ministeren for videnskab, teknologi og udvikling.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Bestyrelsesmedlemmer udpeges for 4 år ad gangen og kan genudpeges én gang. Hvis formanden eller et andet medlem udtræder inden periodens udløb, kan afløseren udpeges for en periode mindre end 4 år. Hvis et medlem udpeges for et kortere tidsrum, kan den pågældende genudpeges for yderligere to perioder.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 3.</span> Bestyrelsen er beslutningsdygtig, når mindst 4 af medlemmerne, herunder formanden, er til stede. I tilfælde hvor formanden ikke er til stede ved et bestyrelsesmøde, vælger bestyrelsen en mødeleder, der fungerer som stedfortræder for formanden under mødet.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Der tilstræbes størst mulig enighed om beslutningerne. Hvis der ikke kan opnås enighed, træffes beslutning ved almindelig stemmeflerhed. Der kræves dog mindst 3 stemmer for et forslag, for at det kan besluttes. I tilfælde hvor stemmerne står lige, er formandens stemme afgørende.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> I sager af hastende karakter kan formanden bestemme, at bestyrelsen træffer afgørelse ved skriftlig votering, herunder eventuelt ved elektronisk votering.</p>\r\n<p class=\"Tekstoverskrift\">Formandens opgaver</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 4.</span> Formanden forbereder sagernes tilrettelæggelse for bestyrelsen i samarbejde med sekretariatet. Formanden tilrettelægger og leder bestyrelsens møder. Sekretariatschefen deltager i bestyrelsesmøderne og har taleret.</p>\r\n<p class=\"Tekstoverskrift\">Mødehyppighed og indkaldelse</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 5.</span> Bestyrelsens møder afholdes på formandens foranledning, så ofte formanden finder det nødvendigt. Der kan endvidere afholdes møde, når mindst tre bestyrelsesmedlemmer fremsætter ønske herom til behandling af nærmere angivne sager. Der afholdes som udgangspunkt mindst 4 bestyrelsesmøder årligt, heraf mindst ét bestyrelsesmøde i hvert kvartal. Den årlige mødefrekvens angives i bestyrelsens årlige beretning.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 6.</span> Møderne indkaldes af formanden med mindst 2 ugers varsel. Forud for mødet udsendes en dagsorden, der angiver de punkter, der skal behandles. Eventuelt bilagsmateriale udsendes så vidt muligt mindst 1 uge før mødet. Sager, der kræver en hurtig afgørelse, kan dog forelægges bestyrelsen skriftligt på selve mødet. Ethvert medlem kan kræve en sag sat på dagsordenen.</p>\r\n<p class=\"Tekstoverskrift\">Bestyrelsens opgaver og kompetencer</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 7.</span> Bestyrelsen fastlægger den overordnede prioritering og udmøntning af tilskudsmidlerne for EUDP. I bestyrelsens arbejde indgår bl.a. overvejelser om effekt på lang sigt og de strategier og indsatsområder, der er udformet i samarbejde mellem offentlige og private aktører, jf. lovens § 2, stk. 3.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Bestyrelsen skal i sit arbejde med EUDP søge aktivt at fremme partnerskaber mellem offentlige og private aktører også med henblik på, at partnerskaberne kan være et aktiv i forhold til internationale teknologiplatforme og initiativer.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Bestyrelsen fastlægger overordnede kriterier for tildeling af tilskud for EUDP. Kriterierne skal leve op til kravene i lovens § 7, stk. 3 og 4, og skal offentliggøres senest i forbindelse med indkaldelse af ansøgninger.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 4.</span> Bestyrelsen skal søge at koordinere EUDP-aktiviteterne med andre ordninger, initiativer og myndigheder, som støtter eller på anden måde fremmer forskning, udvikling, demonstration, innovation og erhvervsudvikling på energi- og miljøområdet.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 5.</span> Bestyrelsen skal i forhold til EUDP indhente forskningsfaglig rådgivning hos Det Strategiske Forskningsråd, jf. lovens § 11, stk. 2.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 7 a.</span> Bestyrelsen kan efter ansøgning til Green Labs DK-programmet give tilskud til etablering af faciliteter til demonstration og test af klimateknologier.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Bestyrelsen skal i sit arbejde søge aktivt at fremme samarbejde mellem offentlige og private aktører omkring dannelsen af og udbredelsen af kendskabet til Green Labs.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Klima- og energiministeren fastsætter kriterier og eventuelle særlige tilskudsområder for Green Labs DK-programmet jf. lovens § 7 a, stk. 2.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 4.</span> Bestyrelsen skal søge at koordinere Green Labs DK-programmets aktiviteter med andre ordninger, initiativer og myndigheder, som støtter eller på anden måde fremmer forskning, udvikling, demonstration, innovation og erhvervsudvikling på energi- og miljøområdet.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 8.</span> Bestyrelsen tager stilling til ansøgninger og prioriteringer samt spørgsmål, som findes at være af principiel betydning for EUDP’s og Green Labs DK-programmets praksis, eller som er af væsentlig økonomisk omfang, samt andre beslutninger, der ifølge bestemmelserne i denne forretningsorden og loven er henlagt bestyrelsen.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Formanden kan i overensstemmelse med retningslinjer, som er givet af bestyrelsen, bemyndiges til at træffe afgørelse på bestyrelsens vegne. Bestyrelsen skal informeres om sådanne beslutninger.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Sekretariatschefen kan træffe administrative afgørelser i relation til projekter eller etablering af faciliteter, som bestyrelsen har givet tilsagn om støtte, og i konkrete sager i overensstemmelse med retningslinjer fra bestyrelsen. Bestyrelsen skal informeres om sådanne beslutninger.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 4.</span> Bestyrelsens afgørelser om tilsagn og afslag skal meddeles ansøgere skriftligt og indeholde oplysning om de forhold og hensyn, der har været medbestemmende for afgørelsen.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 9.</span> Bestyrelsen udarbejder årligt en beretning til klima- og energiministeren, som offentliggøres på EUDP’s og Green Labs DK-programmets hjemmeside. Bestyrelsesformanden afholder i den forbindelse årligt møde med klima- og energiministeren. Beretningen skal give et overblik over bestyrelsens samlede virksomhed samt evaluere programmerne i forhold til lovens formål, herunder prioriteringen af indsatsen, involvering i partnerskaber mellem offentlige og private aktører, fremdrift i igangværende projekter og status for internationalt samspil.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Bestyrelsen udarbejder et budget samt en overordnet plan for det kommende års aktiviteter, som danner grundlag for sekretariatets administrative dispositioner.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Formanden og sekretariatet orienterer løbende klima- og energiministeren om den overordnede udvikling af EUDP’s og Green Labs DK-programmets aktiviteter.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 10.</span> Bestyrelsen foretager mod slutningen af bestyrelsesperioden en samlet evaluering af de opnåede resultater i perioden.</p>\r\n<p class=\"Tekstoverskrift\">EUDP’s og Green Labs DK-programmets daglige ledelse</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 11.</span> Efter indstilling fra formanden ansætter klima- og energiministeren en leder af sekretariatet for EUDP og Green Labs DK-programmet. Sekretariatet varetager den daglige administration af programmerne efter retningslinjer fastsat af bestyrelsen.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Sekretariatet stilles til rådighed af klima- og energiministeren. Sekretariatet er underlagt bestyrelsens instruktionsbeføjelse i alle sager, der vedrører bestyrelsens virksomhed. Sekretariatet inddrager andre relevante myndigheder efter nærmere aftale med bestyrelsen.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Den daglige ledelse omfatter ikke dispositioner af principiel karakter samt beslutninger om anvendelse af programmidler. Sådanne dispositioner kan kun foretages efter særlig bemyndigelse fra bestyrelsen.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 4.</span> Sekretariatet varetager også opgaver for Energistyrelsen. De nærmere retningslinjer for samarbejde mellem EUDP, Green Labs DK-programmet og Energistyrelsen aftales mellem formanden og Energistyrelsen.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 5.</span> Sekretariatet udarbejder referater af bestyrelsesmøderne. Referaterne skal indeholde oplysning om de forhold og hensyn, der har været bestemmende for afgørelserne. Referaterne underskrives af formanden på bestyrelsens vegne.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 12.</span> Kontakt til pressen og andre eksterne aktører varetages som udgangspunkt af sekretariatschefen. I spørgsmål af særlig principiel karakter og vedrørende bestyrelsens anliggender henviser sekretariatschefen til formanden. Eventuelle henvendelser til bestyrelsens øvrige medlemmer henvises til sekretariatschefen.</p>\r\n<p class=\"Tekstoverskrift\">Habilitet og fortrolighed</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 13.</span> Formanden og ethvert medlem skal underrette bestyrelsen, når der foreligger situationer, der kan give anledning til inhabilitet herunder også forhold, hvorom der kan rejses tvivl.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Bestyrelsen træffer beslutning om, hvorvidt formanden eller et medlem har en sådan interesse i et spørgsmål, at vedkommende er udelukket fra at deltage i bestyrelsens behandling af sagen. Beslutningen træffes i overensstemmelse med reglerne i forvaltningslovens kapitel 2 om inhabilitet samt reglerne herom i forretningsordenen.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> I tilfælde af inhabilitet er vedkommende udelukket fra at deltage i bestyrelsens behandling af sagen og skal forlade mødelokalet under behandlingen.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 4.</span> Bestyrelsens stillingtagen til spørgsmål om inhabilitet skal fremgå af referat af mødet.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 5.</span> Bestyrelsen kan udarbejde vejledende retningslinjer for, hvilke konkrete forhold der medfører inhabilitet i henhold til de forvaltningsretlige regler.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 6.</span> Bestyrelsen er forpligtiget til at sikre, at eksterne rådgivere og andre, der foretager vurderinger og indstillinger til bestyrelsen, som indgår i beslutningsgrundlaget for en sags afgørelse, ikke er inhabile.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 7.</span> Sekretariatet skal orientere personer, der bliver bedt om at yde en sådan rådgivning, om de gældende regler, og de pågældende personer skal gøre opmærksom på forhold, der kan begrunde inhabilitet.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 14.</span> Bestyrelsesmedlemmerne er forpligtede til over for uvedkommende at hemmeligholde, hvad de igennem deres virksomhed bliver vidende om, jf. forvaltningslovens kapitel 8 om tavshedspligt og borgerlig straffelov §§ 152-152e. Hvert enkelt bestyrelsesmedlem er ansvarlig for, at fortroligt materiale ikke kommer udenforstående i hænde.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Alt bestyrelsesmateriale er til medlemmernes personlige og fortrolige brug. Materialet opbevares forsvarligt, eventuelt hos sekretariatet. Alt fortroligt materiale, som den pågældende har i besiddelse i sin egenskab af bestyrelsesmedlem, skal tilbageleveres til sekretariatet eller makuleres ved bestyrelseshvervets ophør.</p>\r\n<p class=\"Tekstoverskrift\">Regnskab</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 15.</span> Bestyrelsen afgiver årligt regnskab til klima- og energiministeren for sin virksomhed efter bestemmelserne for statens regnskabsaflæggelse.</p>\r\n<p class=\"Tekstoverskrift\">Ændringer, ikrafttræden og offentliggørelse</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 16.</span> Bestyrelsen fastsætter selv sin forretningsorden, som forelægges klima- og energiministeren til godkendelse, inden den træder i kraft. Bestyrelsen tager mindst én gang årligt forretningsordenen op til vurdering med henblik på at sikre, at den stadig er et operationelt og effektivt værktøj.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Bestyrelsens forretningsorden offentliggøres i Lovtidende.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/04/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20110031805"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BJ000395"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/04/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/04/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "318"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/04/2011"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Energistyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Klima- og Energimin.,<br />Energistyrelsen, j.nr. 2004/1518-0001"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}