{
    "id": 133616,
    "title": "Bekendtgørelse om ændring af bekendtgørelse om regulering af fiskeriet i 2010 og visse vilkår for fiskeriet i følgende år (Reguleringsbekendtgørelsen 2010)",
    "documentTypeId": "80",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1193 af 18/10/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ændring af bekendtgørelse om regulering af fiskeriet i 2010 og visse vilkår for fiskeriet i følgende år (Reguleringsbekendtgørelsen 2010)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Tekst2\">I bekendtgørelse nr. 1443 af 15. december 2009 om regulering af fiskeriet i 2010 og visse vilkår for fiskeriet i følgende år (Reguleringsbekendtgørelsen 2010), som ændret ved bekendtgørelse nr. 591 af 2. juni 2010 og bekendtgørelse nr. 1044 af 3. september 2010 og bekendtgørelse nr. 1071 af 14. september 2010, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> Efter § 187 indsættes som <span class=\"Italic\">§ 187 a, § 187 b og § 187 c</span>:</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">»§ 187 a.</span> I det omfang, der fortsat er udisponerede torsk til rådighed for Danmark til ekstra mængder i de enkelte farvandsområder for fangstkvotefartøjer, kan Fiskeridirektoratet tildele yderligere ekstra mængder til fartøjer, der i 2010 har tilladelse som fangstkvotefartøjer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Yderligere ekstra mængder kan tildeles til fartøjer, der har øget sin årsmængde af torsk via forøgelse af FKA-andele eller overførelse af årsmængder, siden fartøjet tidligere i 2010 fik tildelt ekstra mængder i forbindelse med udstedelsen af tilladelsen som fangstkvotefartøj.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Der tildeles yderligere ekstra mængder i forhold til fartøjets forøgede årsmængde af torsk i det enkelte farvandsområde. Der tildeles 30 % ekstra mængde i forhold til forøgede årsmængder på indtil 100 tons og 20 % i forhold til forøgede årsmængder på over 100 tons.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Tildeling af yderligere ekstra mængder sker på grundlag af ansøgning fra fartøjsejeren. Fiskeridirektoratet behandler en gang om måneden indkomne ansøgninger og foretager tildeling, så længe der er mængder til rådighed, jf. § 187 c. Ansøgninger, der skal indgå i tildelingen i den pågældende måned, skal være Fiskeridirektoratet i hænde senest den 1. i måneden. Første gang den 1. november 2010.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 187 b.</span> Ejere af fartøjer, der ikke allerede i 2010 har tilladelse som fangstkvotefartøjer, kan ansøge om, at fartøjet i resten af 2010 får tilladelse som fangstkvotefartøj. Fartøjer, der får tilladelse, skal resten af 2010 opfylde alle vilkår for fiskeri som fangstkvotefartøj, jf. § 186 og § 188 samt bilag 6 meddelelse af 1. februar 2010.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Tildeling af ekstra mængder til fartøjsejere sker i forhold til fartøjets uopfiskede årsmængde af torsk i det pågældende farvandsområde på tidspunktet for udstedelse af tilladelsen. Der tildeles 30 % ekstra mængde i forhold til en uopfisket årsmængde på indtil 100 tons og 20 % i forhold til en uopfisket mængde på over 100 tons.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Fiskeridirektoratet behandler en gang om måneden ansøgningerne om nye fartøjers deltagelse som fangstkvotefartøjer. Ansøgninger kan imødekommes, såfremt fartøjet opfylder krav til udstyr og skibets indretning for deltagelse i kamera dokumenteret fiskeri, og der fortsat er ekstra mængder til rådighed til tildeling af ekstra mængder til fartøjet, jf. § 187 c.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Ansøgninger, der ønskes behandlet den pågældende måned, skal være Fiskeridirektoratet i hænde senest den 1 i måneden. I 2010 er sidste frist for at blive registeret som fangstkvotefartøj med virkning for 2010, den 10. november 2010.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 187 c.</span> Ansøgninger om yderligere ekstra mængder eller tilladelse som fangstkvotefartøj imødekommes kun, hvis der kan gives fartøjet tildeling med de procentsatser, der er angivet i § 187 a, stk. 3 og § 187 b, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Indenfor de ansøgninger, der behandles i en måned prioriteres ansøgninger vedrørende fartøjer, der allerede har tilladelse som fangstkvotefartøjer. Herefter kan der ske tildeling til fartøjer, der ikke allerede har tilladelse som fangstkvotefartøj, hvis der er tilstrækkelige mængder til rådighed. Ved prioritering indenfor henholdsvis ansøgninger efter § 187 a og § 187 b gælder for begge grupper, at hvis der ikke er tilstrækkelige mængder til rådighed til at imødekomme alle ansøgninger, prioriteres fartøjer med mindre længde overalt frem for fartøjer med størst længde overalt.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> Efter § 187 c indsættes som <span class=\"Italic\">kapitel 23 a</span>:</p>\r\n<p class=\"AendringNyTekst\">»Kapitel 23 a</p>\r\n<p class=\"KapitelOverskrift\">Fiskeri reguleret ved fangstkvoter i 2011</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 187 d.</span> I det omfang, der i 2011 efter EU-reglerne åbnes for, at medlemslandene kan tildele nogle fartøjer ekstra fangstmængder af torsk med henblik på fiskeri med fangstkvoter, fortsætter fartøjer, som i 2010 har opnået tilladelse som fangstkvotefartøj, og der udstedes fra 1. januar 2011 tilladelse til, at disse fartøjer driver fiskeri på de vilkår, der gælder for fangstkvotefartøjer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Der tildeles fartøjerne ekstra mængder med 30 % for årsmængder af torsk indtil 100 tons i det pågældende farvandsområde og 20 % for årsmængder over 100 tons i farvandsområdet i forhold til fartøjets årsmængde baseret på fartøjets FKA den 1. januar 2011. Afhængig af de endelige kvoter m.v. for 2011, kan der fastsættes andre vilkår og regler for tildeling af ekstra mængder samt vilkår for deltagelse i fiskeriet. Disse offentliggøres i meddelelse, der udstedes i medfør af bilag 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Fartøjsejere, der ikke ønsker, at fartøjet skal fortsætte som fangstkvotefartøj i 2011, kan framelde tilladelsen senest 15. februar 2011. Det er en betingelse for at framelde fartøjet, at der ikke er anvendt noget af den ekstra årsmængde.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 187 e.</span> Ejere af fartøjer, der ikke tidligere har haft tilladelse, og som ønsker, at fartøjet får tilladelse som fangstkvotefartøj pr. 1. januar 2011, skal senest 1. december 2010 indsende ansøgning. I løbet af 2011 vil der ligeledes blive åbnet for ansøgninger, der behandles en gang hver måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Der vil første gang 1. marts 2011 være mulighed for tildeling af yderligere ekstra mængder for fartøjer, der erhverver højere årsmængde i løbet af 2011.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Imødekommelse af ansøgninger og tildelinger vil ske efter samme vilkår som for ansøgninger i 2010 i medfør af §§ 187 a, 187 b og § 187 c.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 187 f.</span> I det omfang der efter EU-reglerne åbnes for, at der kan tildeles ekstra fangstmængder af andre fiskekvoter end torsk med henblik på fiskeri med fangstkvoter, fastlægges regler for deltagelse. Reglerne offentliggøres i meddelelse, der udstedes i medfør af bilag 6. Hvis der er tale om fiskekvoter, der fanges i samme fiskerier som torsk, kan det fastlægges, at fangstkvotetilladelser vedr. torsk også omfatter de nye fangstkvoter.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Bekendtgørelsen træder i kraft den 22. oktober 2010.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Fiskeridirektoratet , den 18. oktober 2010</p><p class=\"Sign1\" align=\"center\">Anders Munk Jensen</p><p class=\"Sign2\" align=\"right\">/ Martin Andersen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/10/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20100119305"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH004015"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/10/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/10/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1193"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/10/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Fiskeridirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br />Fiskeridirektoratet, j.nr. 2009-04688"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}