{
    "id": 211079,
    "title": "Bekendtgørelse om rehabiliteringsplan og rehabiliteringsteamets indstilling om ressourceforløb, fleksjob, førtidspension mv.",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1171 af 25/11/2019",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id36a247c9-8b6d-4b87-a631-ac4017a4e731\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Anvendelsesområde</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id6c0714dc-c2bd-45ea-bfcb-91e484e2c8d2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Rehabiliteringsplan</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id55a476e4-5842-4fdd-98f3-99a6532a6a42\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Rehabiliteringsteamet</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id4726fd29-fb1e-420c-9770-d79d08fc8ebb\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Behandling af sager om førtidspension i særlige tilfælde</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idc1d725eb-07dd-41a6-9842-baf91546bd1e\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Sager om revalidering</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id882b5466-c4ee-4cf4-96fe-5c073478df1b\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Sager om støtte i form af tilskud til selvstændigt erhvervsdrivende</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id6851cc07-24c7-435e-8eb8-d0eed5222081\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om rehabiliteringsplan og rehabiliteringsteamets indstilling om ressourceforløb, fleksjob, førtidspension mv.</p>\r\n<p class=\"Indledning2\">I medfør af § 47, stk. 1-4, i lov nr. 548 af 7. maj 2019 om en aktiv beskæftigelsesindsats fastsættes efter bemyndigelse:</p>\r\n<p class=\"Kapitel\" id=\"id36a247c9-8b6d-4b87-a631-ac4017a4e731\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Anvendelsesområde</p>\r\n<p class=\"Paragraf\" id=\"idabb5240f-1355-4eb5-8ad4-8682d91d9a8b\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Denne bekendtgørelse finder anvendelse, når en sag skal forelægges rehabiliteringsteamet, jf. § 9, stk. 1, i lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., med henblik på en vurdering af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf540d9f7-891c-4812-b210-6baea135550f\">1)</span> om en borger skal tilbydes et ressourceforløb efter kapitel 19 i lov om en aktiv beskæftigelsesindsats, herunder hvilken indsats, der skal indgå i forløbet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd7a75cd7-62bd-47f0-92c3-05e74d4cd673\">2)</span> hvilken indsats, der skal indgå i jobafklaringsforløbet efter kapitel 18 i lov om en aktiv beskæftigelsesindsats eller i en sygedagpengesag, der er visiteret til kategori 3 efter § 12 i lov om sygedagpenge,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id82e816cd-1918-4a60-b308-84c651f76b4f\">3)</span> om en borger skal tilbydes et nyt jobafklaringsforløb efter kapitel 18 i lov om en aktiv beskæftigelsesindsats, når det første jobafklaringsforløb ophører,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8880c3d3-c4d0-450c-9c0e-00ff72fd0167\">4)</span> om en borger skal have bevilget et fleksjob, eller støtte i form af tilskud til selvstændigt erhvervsdrivende efter kapitel 20 i lov om en aktiv beskæftigelsesindsats, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4bc9e0ae-c33e-4724-8882-774d8c3fae32\">5)</span> om en borger skal tilkendes førtidspension efter lov om social pension.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb8f9f3ad-d8d2-49fb-8cf1-bf3ee2293d27\">Stk. 2.</span> Stk. 1, nr. 2, finder ikke anvendelse for sager om jobafklaringsforløb, når borgeren har fået en tværfaglig og helhedsorienteret indsats efter § 13 d i lov om sygedagpenge, og borgeren derefter overgår fra sygedagpenge til jobafklaringsforløb ved ophør af sygedagpengene efter § 24, stk. 1, i lov om sygedagpenge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2773174f-61dc-4671-8c64-13aecbb36d9f\">Stk. 3.</span> Bekendtgørelsens §§ 2-4 og 12-13 finder anvendelse i de sager om førtidspension, hvor kommunen behandler sagen uden forudgående forelæggelse for rehabiliteringsteamet, jf. § 17, stk. 4, og § 18, stk. 2, i lov om social pension.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8441aec-444a-42cb-be27-d44e88c6a97c\">Stk. 4.</span> Når kommunen skal vurdere, om en borger skal tilbydes revalidering efter § 142 i lov om en aktiv beskæftigelsesindsats, finder bekendtgørelsens §§ 2-4 og § 14 anvendelse. Sager om revalidering skal ikke forelægges rehabiliteringsteamet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddf6dc3b7-9d50-441f-9cdb-2de9faf959f2\">Stk. 5.</span> Kommunen kan vælge at forelægge andre sager for rehabiliteringsteamet end de sager, der er nævnt i stk. 1, og kommunen kan i den forbindelse vælge at anvende bestemmelserne i denne bekendtgørelse.</p>\r\n<p class=\"Kapitel\" id=\"id6c0714dc-c2bd-45ea-bfcb-91e484e2c8d2\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Rehabiliteringsplan</p>\r\n<p class=\"Paragraf\" id=\"id1224701b-0088-44f8-a22a-03eff2ea51a9\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> En rehabiliteringsplan består af en forberedende del og en indsatsdel. Den forberedende del skal udarbejdes for alle, der skal have deres sag behandlet i et rehabiliteringsteam. Indsatsdelen skal udarbejdes for personer, der skal have et ressourceforløb efter kapitel 19 eller et jobafklaringsforløb efter kapitel 18 i lov om en aktiv beskæftigelsesindsats og i sygedagpengesager, der er visiteret til kategori 3 efter § 12 i lov om sygedagpenge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb733faf4-640b-4cf5-9513-64a9c4b098c8\">Stk. 2.</span> Den forberedende del af rehabiliteringsplanen skal udarbejdes i samarbejde med borgeren og med udgangspunkt i borgerens job- og uddannelsesmål samt med udgangspunkt i borgerens ressourcer og samlede situation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0675c19a-591d-4762-9ea9-f93f0f06c7ed\">Stk. 3.</span> Beskrivelsen og dokumentationen i rehabiliteringsplanens forberedende del skal indgå i grundlaget for:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id34e9d0b6-4860-4020-9d1f-2b3e1743bc5d\">1)</span> rehabiliteringsteamets indstilling i sygedagpengesager, der er visiteret til kategori 3 efter § 12 i lov om sygedagpenge, sager om jobafklaringsforløb, ressourceforløb, fleksjob, tilskud til selvstændigt erhvervsdrivende eller førtidspension og for kommunens afgørelse i disse sager,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4892c96a-23fe-4971-b7fd-523be007bc81\">2)</span> kommunens afgørelse i sager om førtidspension, der behandles uden forudgående forelæggelse for rehabiliteringsteamet, jf. § 17, stk. 4, og § 18, stk. 2, i lov om social pension og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5e6d330c-3c51-4f73-a585-5e16f441d583\">3)</span> kommunens vurdering af, om en borger skal tilbydes revalidering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id559ca2d4-6ed1-4498-bcff-11ed89b9f380\">Stk. 4.</span> Som en service for kommunerne stiller Styrelsen for Arbejdsmarked og Rekruttering skabeloner til rådighed til brug for udarbejdelsen af en rehabiliteringsplan og for rehabiliteringsteamets indstilling. Skabelonerne findes på www.star.dk.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Rehabiliteringsplanens forberedende del - Kommunens og borgerens forberedelse af sagen</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf55a0eca-dd6a-4709-8ad6-ed043e98cfd2\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Forud for mødet i rehabiliteringsteamet skal kommunen sammen med borgeren udarbejde rehabiliteringsplanens forberedende del med udgangspunkt i de oplysninger, som allerede foreligger i kommunen og med udgangspunkt i borgerens egen vurdering af den samlede situation. Den forberedende del skal udarbejdes, således at borgerens sag er fuldt ud oplyst inden temaets behandling af sagen. Den forberedende del skal, jf. dog § 12, § 13, stk. 1, og § 15, stk. 1, indeholde oplysninger om borgerens:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0eab8564-b0a0-4137-8d6b-6ff98c6d6940\">1)</span> erfaringer og ressourcer i forhold til job og uddannelse, herunder borgerens CV,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0331822a-1f3e-434e-b1ec-2a4d307ba41c\">2)</span> personlige ressourcer, herunder familie, netværk m.v.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfe00b2e9-a566-4885-bb34-c263ad4b3988\">3)</span> borgerens beskæftigelsesmæssige og sociale udfordringer i forhold til at komme i job eller uddannelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id873f8074-dadb-4b63-8872-9a14136a146d\">4)</span> fremtidige ønsker til job og uddannelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb7669e00-a19b-4d0d-a847-8e4a16f2a6c4\">5)</span> helbredssituation, herunder oplysninger om igangværende undersøgelse eller behandling samt alle relevante helbredsmæssige oplysninger med dokumentation i form af lægeattester m.v., som allerede foreligger hos kommunen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd4f199d1-9caf-4be5-8a5b-b8ea68c016ac\">6)</span> vurdering af helbredets betydning for job- og uddannelsesmuligheder, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide8251b64-a473-4019-912f-a83cb18bfecb\">7)</span> hidtidige forsørgelseshistorik med udgangspunkt i kommunens foreliggende oplysninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3f80ee22-4ed3-4758-8fef-a0a3fdc97fcc\">Stk. 2.</span> Rehabiliteringsplanens forberedende del skal endvidere indeholde oplysninger om kommunens hidtidige indsats for borgeren på beskæftigelsesområdet samt kommunens hidtidige sociale indsats for borgeren og borgerens familie, herunder en beskrivelse af indhold, formål og varighed. Kommunens og borgerens erfaringer med de enkelte indsatser skal fremgå af oplysningerne, herunder kommunens og borgerens opfattelse af årsagen til, at den hidtidige indsats ikke har kunnet bringe borgeren i job eller uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide37b20d0-0174-4a88-84a3-2825cfbe9b6e\">Stk. 3.</span> Rehabiliteringsplanens forberedende del skal alene være beskrivende og dokumenterende og uden vurdering af og indstilling om, hvad der fremover skal ske i den konkrete sag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7491a1e2-70b9-425e-8510-009fe996dc69\">Stk. 4.</span> Det skal fremgå af rehabiliteringsplanens forberedende del, hvorvidt der er tale om en sag, der skal behandles i rehabiliteringsteamet med henblik på en vurdering af ressourceforløb, fleksjob eller førtidspension, om der er tale om en sag om jobafklaringsforløb eller om en sygedagpengesag, der er visiteret til kategori 3 efter § 12 i lov om sygedagpenge. Er der tale om en sag om jobafklaringsforløb, skal det fremgå, om sagen vedrører det første jobafklaringsforløb, og derfor alene forelægges rehabiliteringsteamet til en vurdering af, hvilken indsats, der skal indgå i jobafklaringsforløbet, jf. § 11, stk. 3, i lov om organisering og understøttelse af beskæftigelsesindsatsen m.v.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Rehabiliteringsplanens forberedende del - Den praktiserende læges vurdering</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9d72b594-608b-402a-b92a-b6518ad0516c\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Kommunen skal som en del af rehabiliteringsplanens forberedende del indhente borgerens praktiserende læges vurdering af borgerens helbred i forhold til at kunne arbejde. Det gælder dog ikke sager omfattet af stk. 2 og § 13, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5bf5209b-a8ac-4a28-a088-f23beaf85c08\">Stk. 2.</span> Sager om jobafklaringsforløb, hvor borgeren overgår til jobafklaringsforløb ved revurderingstidspunktet efter 22 uger, jf. § 24, stk. 1, i lov om sygedagpenge, og sager om sygedagpenge, hvor borgeren er visiteret til kategori 3 efter § 12 i lov om sygedagpenge, kan behandles i rehabiliteringsteamet på grundlag af lægeattesten til brug for den første opfølgningssamtale efter § 11 a i lov om sygedagpenge. Det er en betingelse, at lægeattesten til brug for første opfølgningssamtale og de eventuelle øvrige relevante helbredsoplysninger, der foreligger hos kommunen, efter kommunens vurdering kan danne grundlag for rehabiliteringsteamets vurdering af, hvilken tværfaglig indsats, borgeren skal have, jf. § 108 i lov om en aktiv beskæftigelsesindsats og § 13 d i lov om sygedagpenge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb4c124dc-a672-465b-872c-1f1b39eec4f7\">Stk. 3.</span> Lægens vurdering skal foretages på baggrund af en konsultation med borgeren og indeholde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3ddf2929-ed0f-4640-bc9f-30bb20cb8530\">1)</span> lægens oplysninger om relevante helbredsforhold, der har betydning for vurderingen af, hvordan borgeren kan hjælpes i job eller uddannelse eller bevare beskæftigelsen i sin selvstændige virksomhed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id831c6af1-d3b2-4694-a38f-a9468d13d132\">2)</span> særlige hensyn, herunder hvilke særlige hensyn det på grund af borgerens helbredsforhold vil være nødvendigt at tage i det videre forløb,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0ace5368-7c4c-471d-bb57-acf8084740f4\">3)</span> lægens kommentarer til borgerens eget perspektiv på helbred og arbejde, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9587f2d1-46a3-4a45-b9bd-8d11c9da3146\">4)</span> andre forhold, der kan have betydning for arbejde eller uddannelse, herunder sociale forhold, misbrug m.v. eller andre supplerende oplysninger, der bidrager til at belyse sagen yderligere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id969f3c15-247d-481e-8693-1e570942e773\">Stk. 4.</span> Kommunen skal indhente lægens vurdering på en lægeattest. Der er udarbejdet en landsdækkende lægeattest, som efter sædvanlig procedure er forhandlet mellem KL og Lægeforeningens Attestudvalg. Kommunen afholder udgiften til lægeattesten.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Rehabiliteringsplanens indsatsdel</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf8c46806-f3b9-4c1e-9bf6-479f6d418102\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Borgere, der skal have et ressourceforløb, jf. kapitel 19 eller et jobafklaringsforløb, jf. kapitel 18 i lov om en aktiv beskæftigelsesindsats, skal have udarbejdet rehabiliteringsplanens indsatsdel. I sager om sygedagpenge, der er visiteret til kategori 3 efter § 12 i lov om sygedagpenge, skal rehabiliteringsplanens indsatsdel tillige udarbejdes, jf. § 13 d, stk. 5, i lov om sygedagpenge. Rehabiliteringsplanens indsatsdel skal indeholde en fastsættelse af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3715c493-76b3-4ccb-995d-7b57a46b8dce\">1)</span> borgerens konkrete mål om job eller uddannelse. Hvis det ikke er muligt, skal der fastsættes et overordnet mål for fx inden for hvilken branche eller jobfunktion borgeren vurderes at kunne komme i job eller uddannelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idacb15ed4-31c6-49cb-bf02-a97fccf2be94\">2)</span> hvilke delmål, inden for de beskæftigelsesmæssige, sundhedsmæssige, uddannelsesmæssige og sociale områder, der skal føre til det overordnede jobmål, herunder en begrundelse for disse delmål,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2ca01769-efba-451f-830b-170525e12636\">3)</span> konkrete tilbud eller andre aktiviteter m.v., der skal indgå i ressourceforløbet, jobafklaringsforløbet eller i indsatsen i sygedagpengesager, der er visiteret til kategori 3 efter § 12 i lov om sygedagpenge, herunder en beskrivelse af målet med indsatsen på kort sigt, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide8adfd45-9c24-4161-9b1c-a3104b4258fa\">4)</span> den løbende opfølgning i ressourceforløbet, jobafklaringsforløbet eller i sygedagpengesager, der er visiteret til kategori 3 efter § 12 i lov om sygedagpenge, herunder behovet for tilbud om mentor og en beskrivelse af mentorens rolle og opgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida4df758a-019d-4354-a07d-a52a7d1807c2\">Stk. 2.</span> Tilbud og aktiviteter m.v. samt opfølgning, jf. stk. 1, nr. 3 og 4, skal fastlægges i rehabiliteringsplanens indsatsdel for en periode af mindst 6 måneder ad gangen, medmindre der er tale om jobafklaringsforløb eller et sygedagpengeforløb af mindre end 6 måneders varighed, og planen skal opdateres løbende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idace1c611-0f9a-4d5f-8556-22e3b7100576\">Stk. 3.</span> Rehabiliteringsplanens indsatsdel skal indgå i borgerens ”Min Plan”, jf. § 45, stk. 1, i lov om en aktiv beskæftigelsesindsats således, at alle indsatser i forløbet vises i ”Min Plan”. Indgår alle relevante oplysninger om rehabiliteringsplanens indsatsdel i ”Min Plan”, er der ikke krav om, at der udarbejdes en særskilt indsatsdel.</p>\r\n<p class=\"Kapitel\" id=\"id55a476e4-5842-4fdd-98f3-99a6532a6a42\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Rehabiliteringsteamet</p>\r\n<p class=\"Paragraf\" id=\"id6cfe92ff-59ec-4dc3-902d-673b91a67141\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> På baggrund af rehabiliteringsplanens forberedende del forbereder rehabiliteringsteamets medlemmer sig til et møde i teamet, hvor borgeren og borgerens sagsbehandler deltager, jf. § 10, stk. 2, i lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. Den enkelte kommune tilrettelægger rehabiliteringsteamets forberedelse og behandling af sager.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Rehabiliteringsteamets indstilling</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf411b3cc-b4dd-4f77-a136-ae4586eab848\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Rehabiliteringsteamet indstiller til kommunen, om borgeren skal have et ressourceforløb, fleksjob, tilskud til selvstændigt erhvervsdrivende eller førtidspension, jf. dog § 17, stk. 4, og § 18, stk. 2, i lov om social pension, hvorefter kommunen kan behandle visse sager om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4bb826c9-ca51-4ff3-a11e-f3d72d80736c\">Stk. 2.</span> I sager om jobafklaringsforløb indstiller rehabiliteringsteamet, hvilken indsats, der skal indgå i jobafklaringsforløbet. Hvis sagen behandles i rehabiliteringsteamet efter ophør af et jobafklaringsforløb, indstiller rehabiliteringsteamet endvidere, om borgeren skal have et nyt jobafklaringsforløb som følge af, at borgeren fortsat er uarbejdsdygtig på grund af egen sygdom. Vurderer rehabiliteringsteamet, at borgeren skal have en anden indsats, end et nyt jobafklaringsforløb, herunder anden beskæftigelsesindsats, ressourceforløb, fleksjob eller førtidspension, afgiver rehabiliteringsteamet indstilling herom under forudsætning af, at rehabiliteringsplanens forberedende del kan danne grundlag herfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idba00e1e7-65cb-4372-8ff6-2b4d12e11e09\">Stk. 3.</span> I sager om sygedagpenge visiteret til kategori 3 efter § 12 i lov om sygedagpenge indstiller rehabiliteringsteamet, hvilken indsats borgeren skal have.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbf420c9a-af8c-4157-94d3-2f699622a51b\">Stk. 4.</span> Kommunen skal kunne træffe afgørelse i sagen på baggrund af teamets indstilling og oplysningerne i rehabiliteringsplanens forberedende del, og kommunen skal endvidere kunne udarbejde rehabiliteringsplanens indsatsdel på baggrund af teamets indstilling. Teamet skal derfor give en fyldestgørende begrundelse for sin indstilling.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Indstilling om ressourceforløb, jobafklaringsforløb og indsats i sygedagpengesager visteret til kategori 3 efter § 12 i lov om sygedagpenge</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id99295341-e862-4afd-a67c-3c918e4ee327\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Indstiller rehabiliteringsteamet, at borgeren skal have et ressourceforløb, skal det fremgå af indstillingen, hvilke beskæftigelsesmæssige, sociale og helbredsmæssige forhold teamet har lagt vægt på i vurderingen af, at borgeren har behov for et helhedsorienteret forløb med en kombination af indsatser efter forskellige lovgivninger, jf. § 112 i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5d12d153-7eed-4d9c-a9b5-bcf21ead8cc7\">Stk. 2.</span> Indstiller rehabiliteringsteamet, at borgeren skal have et nyt jobafklaringsforløb, skal det fremgå af indstillingen, hvilke helbredsmæssige forhold teamet har lagt vægt på i vurderingen af, at borgeren fortsat er uarbejdsdygtig på grund af egen sygdom, jf. § 110, stk. 3, i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbb9e6ade-8d2c-4372-a092-7d65eaab1632\">Stk. 3.</span> Indstiller rehabiliteringsteamet en indsats i en sygedagpengesag, der er visiteret til kategori 3 efter § 12 i lov om sygedagpenge, skal det fremgå af indstillingen, hvilke forudsætninger, behov og helbredsmæssige forhold teamet har lagt vægt på i vurderingen af, hvilken indsats borgeren skal have, jf. § 13 d, i lov om sygedagpenge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc4d3f2ef-a8b6-49fb-a425-6ce830215a19\">Stk. 4.</span> Indstiller rehabiliteringsteamet til en indsats i jobafklaringsforløb, skal det fremgå af indstillingen, hvilke forudsætninger, behov og helbredsmæssige forhold teamet har lagt vægt på i vurderingen af, hvilken indsats borgeren skal have, jf. § 107 i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7ac807b2-647f-42e5-b244-bc0eab61d3af\">Stk. 5.</span> Rehabiliteringsteamets indstilling skal endvidere omfatte en indstilling om, hvad der efter teamets vurdering bør indgå i rehabiliteringsplanen for ressourceforløbet, jobafklaringsforløbet eller indsatsen i sygedagpengesager, der er visiteret til kategori 3 efter § 12 i lov om sygedagpenge. Teamets indstilling skal således indeholde teamets vurdering af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6e43ddab-be89-4b88-9597-326cbeebb59c\">1)</span> hvilket overordnet job- eller uddannelsesmål, der er relevant for borgeren,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf833685f-cd80-439f-a988-b40bca5bcd3c\">2)</span> hvilke beskæftigelsesrettede, uddannelsesrettede, sociale eller sundhedsmæssige indsatser, der er behov for, herunder eventuelt angivelse af konkrete tilbud, indsatser m.v.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4fc4be6f-0ce3-4af8-9681-c9e32288a3e7\">3)</span> tilrettelæggelsen af den løbende opfølgning under forløbet, herunder behovet for tilbud om mentor, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide037464f-5f90-402e-b315-e49b00262722\">4)</span> hvorvidt rehabiliteringsteamet ønsker at se sagen igen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id43b102e8-3f97-4540-910c-262a51b13f56\">Stk. 6.</span> Hvis teamet vurderer, at indsatserne i ressourceforløbet, jobafklaringsforløbet eller sygedagpengeforløbet ikke kan iværksættes parallelt, skal det fremgå af teamets vurdering. Teamet kan endvidere angive i hvilken rækkefølge, at indsatserne mest hensigtsmæssigt tilrettelægges.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Indstilling om fleksjob</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id602c194c-6c03-4356-803c-d41c2dc7628c\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Hvis rehabiliteringsteamet indstiller, at borgeren bevilges et fleksjob efter kapitel 20 i lov om en aktiv beskæftigelsesindsats, skal det fremgå af indstillingen, hvilke beskæftigelsesmæssige, sociale og helbredsmæssige forhold teamet har lagt vægt på. Rehabiliteringsteamet skal herudover:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb227a85b-d5f2-4f7d-ba99-2825b0a40104\">1)</span> begrunde, at borgeren er afklaret i forhold til uddannelse og beskæftigelse, og at borgeren ikke kan arbejde på ordinære vilkår, jf. § 118 i lov om en aktiv beskæftigelsesindsats, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfe9cea8e-c8fa-4229-b7a4-9411ef962a62\">2)</span> angive, hvilke typer af fleksjob eller arbejdsfunktioner rehabiliteringsteamet vurderer, at borgeren skal have, og om der eventuelt bør tages særlige hensyn til borgeren, herunder om der er behov for støtte fra kommunen i en overgangsperiode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id17b54716-3335-4fa2-bd4e-38154a33e1c0\">Stk. 2.</span> Herudover skal teamet begrunde, at borgeren kan udvikle sin arbejdsevne inden for en rimelig periode, hvis rehabiliteringsteamet indstiller fleksjob til en borger, der aktuelt har en meget begrænset arbejdsevne, jf. § 116, stk. 2, i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Indstilling om førtidspension</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4406586d-498f-4259-8690-a022321ec760\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Hvis rehabiliteringsteamets indstilling er, at sagen skal overgå til behandling efter reglerne om førtidspension efter lov om social pension, skal det fremgå af teamets indstilling, hvilke beskæftigelsesmæssige, sociale og helbredsmæssige forhold, teamet har lagt vægt på. Teamet skal i denne forbindelse udarbejde en faglig forklaring, der begrunder, hvorfor borgerens arbejdsevne anses for væsentligt og varigt nedsat, og hvorfor en eventuel arbejdsevne ikke lader sig anvende til selvforsørgelse uanset mulighederne for støtte efter den sociale eller anden lovgivning, jf. § 19 i lov om social pension.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Indstilling om en anden indsats</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id32297f9b-0120-4ac2-a695-4a37df0ada50\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Hvis rehabiliteringsteamet vurderer, at ressourceforløb, fleksjob, tilskud til selvstændigt erhvervsdrivende eller førtidspension ikke er relevant i sagen, og teamet derfor indstiller, at borgeren skal have en anden indsats, skal teamet som led i indstillingen angive:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id604bd402-5393-4e54-8b17-4e0ad5f45acf\">1)</span> hvilken beskæftigelsesrettet, social eller helbredsmæssig indsats, der bør iværksættes, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd518f3c2-9ac5-4441-92b6-3b16822380bc\">2)</span> om borgeren i forbindelse med indsatsen har behov for øvrig støtte, fx mentorstøtte eller hjælpemidler.</p>\r\n<p class=\"Kapitel\" id=\"id4726fd29-fb1e-420c-9770-d79d08fc8ebb\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Behandling af sager om førtidspension i særlige tilfælde</p>\r\n<p class=\"Paragraf\" id=\"id06e3c0c0-52d3-4378-81e7-703d229bb3e5\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> I tilfælde, hvor borgerens arbejdsevne er nedsat i væsentligt omfang, jf. § 16, stk. 3, nr. 2, i lov om social pension, og det er helt åbenbart, at borgerens arbejdsevne ikke kan forbedres, skal rehabiliteringsplanens forberedende del udfyldes i relevant og muligt omfang, og den forberedende del skal være et tilstrækkeligt grundlag for behandling af sagen i rehabiliteringsteamet. Sagen kan behandles i rehabiliteringsteamet uden den praktiserende læges vurdering, jf. § 4, hvis kommunen vurderer, at der foreligger tilstrækkelige helbredsmæssige oplysninger i sagen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc1a7880d-689d-42ca-8ead-defd5330fae1\">Stk. 2.</span> Stk. 1 finder tilsvarende anvendelse i de sager, som kommunen behandler uden forelæggelse for rehabiliteringsteamet, jf. § 18, stk. 2, i lov om social pension.</p>\r\n<p class=\"Paragraf\" id=\"id2ec570c5-235b-4d4e-8793-9e3be05a0bf2\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Ansøger borgeren om førtidspension efter § 17, stk. 2, i lov om social pension, behandles sagen på det foreliggende dokumentationsgrundlag. Rehabiliteringsplanens forberedende del udarbejdes ud fra sagens oplysninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id97613f20-3be3-404b-a6d4-be01e2776d70\">Stk. 2.</span> Ansøger borgeren om førtidspension efter § 17, stk. 3, i lov om social pension (seniorførtidspension), kan kommunen til brug for sagens behandling i teamet indhente nye oplysninger. Rehabiliteringsplanens forberedende del udarbejdes ud fra sagens oplysninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id622a1dec-662f-4df3-9126-f5d22d1a891d\">Stk. 3.</span> Stk. 1 og 2 finder tilsvarende anvendelse i de sager, som kommunen behandler uden forelæggelse for rehabiliteringsteamet, jf. § 17, stk. 4, i lov om social pension.</p>\r\n<p class=\"Kapitel\" id=\"idc1d725eb-07dd-41a6-9842-baf91546bd1e\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Sager om revalidering</p>\r\n<p class=\"Paragraf\" id=\"idd2ac62f7-ec8a-43ac-8f7a-fc642ff995bf\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Den forberedende del af rehabiliteringsplanen skal danne grundlag for kommunens vurdering af, om borgerens arbejdsevne er så begrænset, at den pågældende skal tilbydes revalidering efter § 142 i lov om en aktiv beskæftigelsesindsats. Sager om revalidering skal ikke forelægges rehabiliteringsteamet, jf. § 142, stk. 3, i  lov om en aktiv beskæftigelsesindsats. Kommunen skal således beskrive og dokumentere borgerens arbejdsevne i rehabiliteringsplanens forberedende del, og borgerens praktiserende læges vurdering af borgerens helbred i forhold til at kunne arbejde skal indgå heri.</p>\r\n<p class=\"Kapitel\" id=\"id882b5466-c4ee-4cf4-96fe-5c073478df1b\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Sager om støtte i form af tilskud til selvstændigt erhvervsdrivende</p>\r\n<p class=\"Paragraf\" id=\"id4871e61a-7bbf-4186-965d-fc88b1cd071f\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> I sager, der forelægges rehabiliteringsteamet med henblik på en vurdering af, hvorvidt borgeren kan bevilges tilskud til selvstændigt erhvervsdrivende efter § 126 i lov om en aktiv beskæftigelsesindsats, skal rehabiliteringsplanens forberedende del indeholde en beskrivelse af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3eb8d7a4-85a7-4330-a518-8ad10516123e\">1)</span> borgerens opgaver i virksomheden, herunder en beskrivelse af, hvilke opgaver borgeren har svært ved at udføre i virksomheden, hvad borgeren gør for at kompensere for disse udfordringer og hvor mange timer om ugen, borgeren kan arbejde i virksomheden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id19bc58fc-7e13-4112-8d96-639db686dca5\">2)</span> i hvilket omfang, borgeren har arbejdet i virksomheden de sidste 24 måneder,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfb3520a1-012a-4751-8d53-c7cd482a0e5b\">3)</span> om borgeren arbejder med andet end virksomheden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc40a2dc0-43c7-480d-93e1-de6ff6143da6\">4)</span> borgerens personlige ressourcer, netværk m.v. og sociale udfordringer i forhold til at kunne fortsætte virksomheden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idce15e95d-773a-4989-ad89-c970b85850a2\">5)</span> borgerens helbred, herunder borgerens eget helbredsperspektiv og borgerens vurdering af helbredets betydning for at fortsætte virksomheden, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbbd317e1-3f9d-46ab-8d2e-6eca15fe5aca\">6)</span> borgerens oplysninger om igangværende undersøgelse eller behandling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8939c862-e3c6-4ecb-90f1-1a99e4211a1b\">Stk. 2.</span> Rehabiliteringsplanens forberedende del skal endvidere indeholde borgerens praktiserende læges vurdering af borgerens helbred i forhold til at kunne arbejde i virksomheden, jf. § 4.</p>\r\n<p class=\"Paragraf\" id=\"id4b75adf0-c38f-4525-9dc8-d1f929f32c83\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Hvis teamet indstiller, at borgeren bevilges et tilskud til selvstændigt erhvervsdrivende efter § 126 i lov om en aktiv beskæftigelsesindsats, skal rehabiliteringsteamet begrunde, at borgeren har en varig og væsentligt nedsat arbejdsevne i forhold til arbejdet i borgerens selvstændige virksomhed.</p>\r\n<p class=\"Kapitel\" id=\"id6851cc07-24c7-435e-8eb8-d0eed5222081\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"idaf8eadc8-253a-489d-ba0c-29fda63d42b9\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Bekendtgørelsen træder i kraft den 1. januar 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6fdef795-534f-41c2-bd74-ccf40483422e\">Stk. 2.</span> Bekendtgørelse nr. 996 af 29. juni 2016 om rehabiliteringsplan og rehabiliteringsteamets indstilling om ressourceforløb, fleksjob, førtidspension m.v. ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarke og Rekruttering, den 25. november 2019</p><p class=\"Sign1\" align=\"center\">Maria Schack Vindum</p><p class=\"Sign2\" align=\"right\">/ Lotte Horsholt</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20190117105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE008105"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/11/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1171"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/11/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Styrelsen for Arbejdsmarked og Rekruttering"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br /> Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 19/17247"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}