{
    "id": 169792,
    "title": "Bekendtgørelse om kriminalforsorgens reaktioner ved overtrædelse af vilkår fastsat ved prøveløsladelse, betinget dom m.v.",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 590 af 30/04/2015",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Bekendtgørelsens område</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Overtrædelse af vilkår der er fastsat administrativt</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Overtrædelse af vilkår der er fastsat af retten</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Særlige regler om forvaringsdømte</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Særlige regler om samfundstjeneste</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Administrativ klageadgang vedrørende afgørelser efter straffelovens § 40, stk. 2</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap7\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om kriminalforsorgens reaktioner ved overtrædelse af vilkår fastsat ved prøveløsladelse, betinget dom m.v.</p>\r\n<p class=\"Indledning2\">I medfør af § 86, stk. 4, § 99, stk. 4, § 103, stk. 3, og § 105, stk. 2, i lov om fuldbyrdelse af straf m.v., jf. lovbekendtgørelse nr. 435 af 15. maj 2012, som ændret ved lov nr. 739 af 25. juni 2014, og § 44 i straffeloven, jf. lovbekendtgørelse nr. 871 af 4. juli 2014, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bekendtgørelsens område</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Bekendtgørelsen finder anvendelse ved overtrædelse af tilsyn og særvilkår, der er fastsat ved</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num1\">1)</span> prøveløsladelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num2\">2)</span> prøveudskrivning fra forvaring,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num3\">3)</span> benådning i de tilfælde, der er omfattet af straffelovens § 43,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num4\">4)</span> strafafbrydelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num5\">5)</span> andre bestemmelser i straffuldbyrdelsesloven, bortset fra udstationering til egen bopæl under intensiv overvågning og kontrol efter straffuldbyrdelseslovens § 48, stk. 2, nr. 3, og udståelse af straf på bopælen under intensiv overvågning og kontrol efter straffuldbyrdelseslovens kapitel 13 a, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num6\">6)</span> betinget dom.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Overtrædelse af vilkår der er fastsat administrativt</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X1\">Klienter der er prøveløsladt eller betinget benådet</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Overtræder en klient, der er prøveløsladt eller betinget benådet, vilkåret om tilsyn og/eller eventuelle særvilkår, kan kriminalforsorgsområdet i overensstemmelse med straffelovens § 40, stk. 2 og 3,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> tildele advarsel,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> ændre vilkårene og forlænge prøvetiden inden for den i § 39 fastsatte længstetid eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> under særlige omstændigheder bestemme, at klienten skal indsættes til udståelse af reststraffen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Overtræder klienten vilkåret om tilsyn og/eller eventuelle særvilkår samtidig med, at den pågældende overtræder vilkåret om ikke at begå strafbart forhold og sigtes herfor, finder stk. 1 ikke anvendelse, medmindre klienten ikke er varetægtsfængslet i forbindelse med sigtelsen for det strafbare forhold.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Overtræder klienten vilkår, skal kriminalforsorgsområdet umiddelbart herefter træffe foranstaltninger med henblik på at sikre overholdelsen af vilkåret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Er der risiko for, at klienten begår alvorlig kriminalitet, skal kriminalforsorgsområdet overveje straks at anmode om anholdelse eller varetægtsfængsling, jf. § 7, uden at foretage de i § 4, stk. 1, nævnte handlinger.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Består vilkårsovertrædelsen i, at klienten unddrager sig tilsynet, skal kriminalforsorgsområdet på udeblivelsesdagen eller umiddelbart derefter ved brev pålægge klienten at tage personlig kontakt med kriminalforsorgsområdet snarest. Reagerer klienten ikke på dette brev, skal kriminalforsorgsområdet aflægge besøg på klientens bopæl eller opholdssted, hvis det findes formålstjenligt efter en konkret vurdering. I modsat fald erstattes besøget af et skriftligt pålæg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Fører de i stk. 1 nævnte handlinger ikke til, at tilsynet genetableres, eller overtræder klienten i øvrigt vilkåret om tilsyn eller særvilkår, og må vilkårsovertrædelsen antages at medføre en nærliggende risiko for kriminalitet, skal kriminalforsorgsområdet overveje at anmode om anholdelse eller varetægtsfængsling, jf. § 7.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Overtræder klienten forskrifter eller vilkår, jf. straffuldbyrdelseslovens § 86, stk. 2, uden at vilkårsovertrædelsen antages at medføre en afgørelse efter § 2, stk. 1, nr. 3, kan kriminalforsorgsområdet give et pålæg om at overholde forskrifterne og vilkårene.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Overtræder klienten alene vilkåret om ikke at begå strafbart forhold og sigtes for forholdet uden at være varetægtsfængslet, skal kriminalforsorgsområdet så vidt muligt sørge for, at tilsyn og særvilkår fortsat gennemføres.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Overtræder klienten vilkår, og kan kriminalforsorgsområdet ikke komme i kontakt med klienten, kan kriminalforsorgsområdet anmode politiet om anholdelse efter retsplejelovens § 756 med henblik på fremstilling for kriminalforsorgsområdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Er en vilkårsovertrædelse af en sådan beskaffenhed, at genindsættelse kan blive aktuelt, kan kriminalforsorgsområdet anmode politiet om varetægtsfængsling efter retsplejelovens § 763.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Inden kriminalforsorgsområdet træffer afgørelse om genindsættelse, skal klienten gøres bekendt med sagens faktiske omstændigheder og have lejlighed til at udtale sig i overensstemmelse med forvaltningslovens § 19.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Kan kriminalforsorgsområdet ikke komme i kontakt med klienten, kan kriminalforsorgsområdet anmode politiet om anholdelse efter retsplejelovens § 756 med henblik på fremstilling for kriminalforsorgsområdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> Såfremt en afgørelse om genindsættelse, jf. § 2, stk. 1, nr. 3, er meddelt klienten mundtligt, skal afgørelsen efterfølgende meddeles klienten skriftligt. Den skriftlige afgørelse skal indeholde en begrundelse for afgørelsen, jf. forvaltningslovens § 24, samt indeholde oplysning om, at afgørelsen kan påklages til Direktoratet for Kriminalforsorgen, jf. § 21, stk. 2, og om fristen for at indgive klage, jf. § 21, stk. 3. Afgørelsen skal endvidere indeholde oplysning om, at den endelige administrative afgørelse kan kræves indbragt for retten, jf. straffuldbyrdelseslovens § 112, nr. 7 eller 8.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X2\">Klienter i afsoningsforløb</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Bliver kriminalforsorgsområdet bekendt med, at en klient, der er i et afsoningsforløb, overtræder vilkår, skal der straks, og uden at foretage de i § 4 og § 7 nævnte handlinger, træffes afgørelse om det videre forløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Bliver kriminalforsorgsområdet bekendt med, at en klient, der er i et afsoningsforløb, påtænker at foretage en udlandsrejse, uden at kriminalforsorgsområdet har givet tilladelse hertil, jf. § 7, stk. 2, i bekendtgørelse om kriminalforsorgens tilsyn med prøveløsladte, betinget dømte m.v., skal kriminalforsorgsområdet øjeblikkeligt træffe afgørelse om det videre forløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> § 8, stk. 1, finder tilsvarende anvendelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X3\">Klienter der har tilladelse til strafafbrydelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Bliver kriminalforsorgsområdet bekendt med, at en klient, der har strafafbrydelse, overtræder vilkår, skal der straks, og uden at foretage de i § 4 og § 7 nævnte handlinger, træffes afgørelse om, hvorvidt tilladelsen til strafafbrydelse skal tilbagekaldes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> § 8, stk. 1, finder tilsvarende anvendelse.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Overtrædelse af vilkår der er fastsat af retten</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Overtræder klienten vilkår, der er fastsat af retten, skal kriminalforsorgsområdet umiddelbart herefter træffe foranstaltninger med henblik på at sikre overholdelsen af vilkåret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Er der risiko for, at klienten begår alvorlig kriminalitet, skal kriminalforsorgsområdet overveje straks at afgive indberetning, jf. § 15, eller anmode om anholdelse eller varetægtsfængsling, jf. § 16, uden at foretage de i § 12, stk. 1, nævnte handlinger.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Består vilkårsovertrædelsen i, at klienten unddrager sig tilsynet, skal kriminalforsorgsområdet på udeblivelsesdagen eller umiddelbart derefter ved brev pålægge klienten at tage personlig kontakt med kriminalforsorgsområdet snarest. Reagerer klienten ikke på dette brev, skal kriminalforsorgsområdet aflægge besøg på klientens bopæl eller opholdssted, hvis det findes formålstjenligt efter en konkret vurdering. I modsat fald erstattes besøget af et skriftligt pålæg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Fører de i stk. 1 nævnte handlinger ikke til, at tilsynet genetableres, eller overtræder klienten i øvrigt vilkåret om tilsyn eller særvilkår, og må vilkårsovertrædelsen antages at medføre en nærliggende risiko for kriminalitet, skal kriminalforsorgsområdet omgående afgive indberetning, jf. § 15, eller anmode om anholdelse eller varetægtsfængsling, jf. § 16.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Overtræder klienten forskrifter eller vilkår, jf. straffuldbyrdelseslovens § 99, stk. 3, uden at vilkårsovertrædelsen antages at medføre en nærliggende risiko for kriminalitet, kan kriminalforsorgsområdet give et pålæg om at overholde forskrifterne og vilkårene. Er der tidligere givet pålæg i anledning af tilsvarende overtrædelse, skal der senest en måned efter, at vilkårsovertrædelsen på ny er konstateret, afgives indberetning, jf. § 15.</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Overtræder klienten alene vilkåret om ikke at begå strafbart forhold, kan afgivelse af indberetning undlades, hvis pågældende allerede er sigtet for det strafbare forhold, og vilkårsovertrædelsen vil blive inddraget i straffesagen. Bliver klienten ikke varetægtsfængslet, skal kriminalforsorgsområdet så vidt muligt sørge for, at tilsyn og særvilkår fortsat gennemføres.</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Indberetning afgives til anklagemyndigheden. Indberetningen skal indeholde oplysning om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num1\">1)</span> hvornår og på hvilken måde klienten har overtrådt forskrifter eller vilkår,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num2\">2)</span> de foranstaltninger kriminalforsorgsområdet har truffet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num3\">3)</span> klienten har tilsidesat pålæg,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num4\">4)</span> klientens aktuelle sociale situation, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num5\">5)</span> kriminalforsorgsområdets forslag til reaktion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Klienten skal gøres bekendt med indberetningen, før den afgives, og have lejlighed til at udtale sig. Klientens eventuelle bemærkninger skal anføres i indberetningen.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Overtræder klienten vilkår, og kan kriminalforsorgsområdet ikke komme i kontakt med klienten, kan kriminalforsorgsområdet anmode politiet om anholdelse efter retsplejelovens § 756 med henblik på fremstilling for kriminalforsorgsområdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Er en vilkårsovertrædelse af en sådan beskaffenhed, at fuldbyrdelse af fængselsstraf kan blive aktuelt, kan kriminalforsorgsområdet anmode politiet om varetægtsfængsling efter retsplejelovens § 763.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Særlige regler om forvaringsdømte</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Er det i rettens kendelse om prøveudskrivning fastsat, at der under nærmere angivne betingelser kan ske tilbageførsel til fængslet, kan kriminalforsorgsområdet træffe afgørelse herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Kriminalforsorgsområdet skal straks underrette Rigsadvokaten, når der er truffet afgørelse om tilbageførsel, således at Rigsadvokaten kan indbringe spørgsmålet om genanbringelsens opretholdelse for retten inden for den i kendelsen fastsatte frist.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Særlige regler om samfundstjeneste</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Udebliver klienten fra en aftale om at udføre samfundstjeneste, skal kriminalforsorgsområdet samme dag eller umiddelbart derefter ved brev pålægge klienten snarest at tage personlig kontakt med kriminalforsorgsområdet. Reagerer klienten ikke på dette brev, skal kriminalforsorgsområdet aflægge besøg på klientens bopæl eller opholdssted, hvis det findes formålstjenligt efter en konkret vurdering. I modsat fald erstattes besøget af et skriftligt pålæg. Får kriminalforsorgsområdet herefter kontakt med klienten, giver kriminalforsorgsområdet klienten pålæg om at overholde vilkåret om samfundstjeneste og de forskrifter, som kriminalforsorgen har givet om udførelsen af samfundstjenesten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Kommer klienten gentagne gange for sent, afviser klienten at udføre samfundstjenesten, eller overtræder klienten på anden måde vilkåret om samfundstjeneste eller de forskrifter, som kriminalforsorgsområdet har givet, skal kriminalforsorgsområdet give klienten pålæg om at overholde vilkåret og forskrifterne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Er klienten idømt betinget dom med vilkår om samfundstjeneste, og fører et givet pålæg efter stk. 1 eller 2 ikke til, at vilkåret og forskrifterne overholdes, skal kriminalforsorgsområdet afgive indberetning senest en måned efter, at vilkårsovertrædelsen på ny blev konstateret. Fører de i stk. 1 nævnte handlinger ikke til, at kriminalforsorgsområdet får kontakt med klienten, afgives indberetning senest en måned efter udeblivelsen, jf. dog stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk4\">Stk. 4.</span> Er vilkåret ved at udløbe, skal kriminalforsorgsområdet, hvis det er påkrævet, afgive indberetning hurtigere end nævnt i stk. 3.</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Overtræder klienten vilkåret om ikke at begå strafbart forhold, uden at klienten bliver varetægtsfængslet, skal kriminalforsorgsområdet sørge for, at klienten får mulighed for at fortsætte samfundstjenesten.</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Overtræder en klient, der er løsladt på prøve med vilkår om samfundstjeneste, dette vilkår, og fører et givet pålæg efter § 18, stk. 1, ikke til, at vilkåret og forskrifterne overholdes, skal kriminalforsorgsområdet straks træffe afgørelse om eventuel reaktion efter straffelovens § 40, stk. 2, nr. 3, uanset vurderingen af risikoen for ny kriminalitet.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Administrativ klageadgang vedrørende afgørelser efter straffelovens § 40, stk. 2</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Afgørelser, der er truffet af en myndighed inden for kriminalforsorgen, om reaktioner som følge af vilkårsovertrædelse, jf. straffelovens § 40, stk. 2, kan ikke påklages til højere administrativ myndighed, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Afgørelser, der er truffet af kriminalforsorgsområdet om indsættelse til udståelse af reststraffen, jf. straffelovens § 40, stk. 2, nr. 3, § 40, stk. 3, § 40 a, stk. 7, § 42, stk. 2, og § 43, kan påklages til Direktoratet for Kriminalforsorgen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk3\">Stk. 3.</span> Klage til Direktoratet for Kriminalforsorgen skal iværksættes inden to måneder efter, at afgørelsen er meddelt den dømte. Direktoratet for Kriminalforsorgen kan i særlige tilfælde se bort fra denne frist.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk4\">Stk. 4.</span> En klage til Direktoratet for Kriminalforsorgen har ikke opsættende virkning, medmindre kriminalforsorgsområdet eller direktoratet træffer bestemmelse herom.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Bekendtgørelsen træder i kraft den 6. maj 2015.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Justitsministeriet, den 30. april 2015</p><p class=\"Sign1\" align=\"center\">Mette Frederiksen</p><p class=\"Sign2\" align=\"right\">/ Johan Reimann</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/05/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20150059005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA008910"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/05/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/05/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "590"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/04/2015"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Kriminalforsorgen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Direktoratet for Kriminalforsorgen, j.nr. 15-61-0076"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}