{
    "id": 141477,
    "title": "Bekendtgørelse om forbud mod at bringe skæreudstyr af slagletypen til bærbare håndholdte buskryddere i omsætning",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 360 af 23/04/2012",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om forbud mod at bringe skæreudstyr af slagletypen til bærbare håndholdte buskryddere i omsætning<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 35, stk. 1, § 46, § 47, § 77, stk. 4, og § 84 i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010 og efter bemyndigelse i henhold til lovens § 73 fastsættes:</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Bekendtgørelsens formål er at gennemføre Europa-Kommissionens afgørelse af 19. januar 2012 om et krav til medlemsstaterne om at forbyde, at skæreudstyr af slagletypen til bærbare håndholdte buskryddere bringes i omsætning. Europa-Kommissionens afgørelse fremgår af bilaget til bekendtgørelsen.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Bekendtgørelsen omfatter skæreudstyr af slagletypen som angivet i bilaget til bekendtgørelsen.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Det er forbudt at bringe skæreudstyr af slagletypen bestående af flere forbundne metaldele beregnet til bærbare håndholdte buskryddere i omsætning.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel i indtil 2 år den, der</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num1\">1)</span> overtræder § 3, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num2\">2)</span> ikke efterkommer påbud eller forbud, der er meddelt i henhold til bekendtgørelsen.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Bekendtgørelsen træder i kraft den 30. april 2012.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Arbejdstilsynet, den 23. april 2012</p><p class=\"Sign1\" align=\"center\">Jens Jensen</p><p class=\"Sign2\" align=\"right\">/ Bitten Højmark Døjholt</p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"Afsnitsoverskrift\">KOMMISSIONENS AFGØRELSE</p>\r\n<p class=\"Afsnitsoverskrift\">af 19. januar 2012</p>\r\n<p class=\"Afsnitsoverskrift\">om et krav til medlemsstaterne om at forbyde at skæreudstyr af slagletypen til bærbare håndholdte buskryddere bringes i omsætning</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">\r\n   <span style=\"font-style:italic\">(meddelt under nummer K(2011) 9772)</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">\r\n   <span style=\"font-weight:bold\">(EØS-relevant tekst)</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">(2012/32/EU)</p>\r\n<p class=\"Kapitelnummer\" style=\"text-align: left;\">EUROPA-KOMMISSIONEN HAR –</p>\r\n<p class=\"TekstV\">under henvisning til traktaten om Den Europæiske Unions funktionsmåde,</p>\r\n<p class=\"TekstV\">under henvisning til Europa-Parlamentets og Rådets direktiv 2006/42/EF af 17. maj 2006 om maskiner og om ændring af direktiv 95/16/EF<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">1)</a>, særlig artikel 9, og</p>\r\n<p class=\"TekstV\">ud fra følgende betragtninger:</p>\r\n<p class=\"TekstV\">(1) Græstrimmere og buskryddere er bærbare, håndholdte have- og skovbrugsmaskiner, der anvendes til at klippe græs, ukrudt, buske, mindre træer og tilsvarende vækster. En komplet græstrimmer eller buskrydder består af et motorhoved, en drivaksel, en skæreenhed og en beskyttelsesafskærmning. Mange maskiner med forbrændingsmotor er kombinerede maskiner, der kan anvendes til at klippe græs og ukrudt eller til at klippe buske og mindre træer, alt efter hvilken skæreenhed der er monteret.</p>\r\n<p class=\"TekstV\">(2) I september 2008 underrettede myndighederne i Sverige de øvrige medlemsstaters myndigheder og Kommissionen om, at flere skæreenheder af slagletypen til buskryddere bestående af to eller flere metaldele såsom kæder, knive eller børster, der er forbundet med et rotorhoved, blev markedsført af andre producenter end de oprindelige producenter af buskryddere. Ifølge de svenske myndigheder ansås disse skæreenheder af slagletypen for at være farlige.</p>\r\n<p class=\"TekstV\">(3) I maj 2010 underrettede myndighederne i Det Forenede Kongerige de øvrige medlemsstaters myndigheder og Kommissionen om en dødsulykke med en skæreenhed af slagletypen til buskryddere, der bestod af to kæder forbundet med en metalskive. Under anvendelsen af en buskrydder forsynet med denne type skæreenhed var et kædeled blevet slynget ud, hvorved en af de tilstedeværende var blevet dødeligt kvæstet. I Det Forenede Kongerige var der truffet foranstaltninger for at sikre, at de pågældende skæreenheder blev trukket tilbage fra markedet og ikke blev taget i brug. På mødet i Maskinudvalget den 2. juni 2010 anmodede Det Forenede Kongerige Kommissionen om at undersøge behovet for at træffe foranstaltninger med krav til medlemsstaterne om at forbyde markedsføring af skæreenheder med tilsvarende tekniske karakteristika.</p>\r\n<p class=\"TekstV\">(4) Skæreenheder af slagletypen til buskryddere, der markedsføres særskilt og efterfølgende påmonteres buskrydderen af operatøren, og som ikke er omfattet af risikovurderingen, EF-overensstemmelseserklæringen eller anvisninger fra en buskrydder-fabrikant, er udskifteligt udstyr ifølge definitionen i artikel 2, litra b), i direktiv 2006/42/EF.</p>\r\n<p class=\"TekstV\">(5) Ifølge punkt 1.3.2 i bilag I til direktiv 2006/42/EF om brudfare under anvendelse skal de forskellige maskin- og forbindelsesdele kunne modstå de belastninger, de udsættes for i forbindelse med anvendelse. Hvis der fortsat er en risiko for sprængning eller brud til trods for de trufne foranstaltninger, skal de pågældende dele monteres, placeres og/eller afskærmes, så eventuelle dele af dem ikke kan spredes, og der undgås farlige situationer. Ifølge punkt 1.3.3 i bilag I til det pågældende direktiv om risici i forbindelse med genstandes fald og udslyngning skal der træffes foranstaltninger til at forhindre fald eller udslyngning af genstande, som kan udgøre en risiko.</p>\r\n<p class=\"TekstV\">(6) Den harmoniserede standard vedrørende håndbårne buskryddere med forbrændingsmotor, EN ISO 11806:2008, indeholder tekniske specifikationer og prøvninger med henblik på at sikre, at skæreenhederne er tilstrækkeligt modstandsdygtige, og mindske risikoen i forbindelse med udslyngede genstande. Standarden omfatter ikke skæreenheder bestående af mere end én metaldel. Anvendelsen af den harmoniserede standard er frivillig, men standarden er en indikation af det tekniske stade, der bør tages i betragtning ved anvendelsen af de væsentlige sundheds- og sikkerhedskrav i direktiv 2006/42/EF i henhold til de generelle principper i indledningen til bilag I til direktiv 2006/42/EF.</p>\r\n<p class=\"TekstV\">(7) Anvendelsen af skæreenheder af slagletypen med forbundne metaldele indebærer en betydeligt højere resterende risiko for brud under anvendelse og udslyngning af genstande end metalklinger, der består af en enkelt del. Metaldelene i skæreenheder af slagletypen og tilhørende forbindelsesdele udsættes for gentagne høje mekaniske belastninger, når de kommer i kontakt med sten eller andre forhindringer, som kan føre til brud og udslyngning ved høj hastighed. De kan også udslynge sten med større kraft end metalklinger, der består af en enkelt del. De afskærmninger, der er anbragt på håndbårne buskryddere, yder ikke tilstrækkelig beskyttelse mod den øgede risiko, der er forbundet med skæreenheder af slagletypen med forbundne metaldele. Skæreenheder af slagletypen til håndbårne buskryddere kan under hensyntagen til det tekniske stade således ikke anses for at være i overensstemmelse med kravene i punkt 1.3.2 og 1.3.3 i bilag I til direktiv 2006/42/EF. Denne manglende overensstemmelse udgør en betydelig risiko for alvorlige eller dødbringende kvæstelser for brugere og andre udsatte personer.</p>\r\n<p class=\"TekstV\">(8) Den 22. oktober 2010 hørte Kommissionen den europæiske forening af producenter af havebrugsmaskiner (European Garden Machinery Federation) i forbindelse med et udkast til foranstaltning for at tage højde for farlige skæreenheder til buskryddere. I sit svar af 4. november 2010 gav foreningen udtryk for støtte til udkastet til foranstaltning.</p>\r\n<p class=\"TekstV\">(9) Perioden for anvendelsen af de foranstaltninger, der er fastsat i nærværende afgørelse, bør være af kortest mulig varighed med henblik på at forebygge yderligere ulykker.</p>\r\n<p class=\"TekstV\">(10) Foranstaltningerne i denne afgørelse er i overensstemmelse med udtalelse fra det udvalg, der er nedsat i medfør af artikel 22 i direktiv 2006/42/EF –</p>\r\n<p class=\"TekstV\">VEDTAGET DENNE AFGØRELSE:</p>\r\n<p class=\"Tekstoverskrift\">Artikel 1</p>\r\n<p class=\"Tekst\">Medlemsstaterne forbyder at skæreudstyr af slagletypen bestående af flere forbundne metaldele beregnet til bærbare håndholdte buskryddere bringes i omsætning.</p>\r\n<p class=\"Tekstoverskrift\">Artikel 2</p>\r\n<p class=\"Tekst\">Medlemsstaterne træffer de fornødne foranstaltninger for at efterkomme denne afgørelse senest den 30. april 2012. De offentliggør foranstaltningerne og underretter straks Kommissionen herom.</p>\r\n<p class=\"Tekstoverskrift\">Artikel 3</p>\r\n<p class=\"Tekst\">Denne afgørelse er rettet til medlemsstaterne.</p>\r\n<p class=\"Tekst\">Udfærdiget i Bruxelles, den 19. januar 2012.</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">\r\n   <span style=\"font-style:italic\">På Kommissionens vegne</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">Antonio TAJANI</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">\r\n   <span style=\"font-style:italic\">Næstformand</span>\r\n</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører Europa-Kommissionens afgørelse af 19. januar 2012, EUT L 18, s. 5 (2012/32/EU).</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">1)</a> EUT L 157 af 9.6.2006, s. 24.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/04/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20120036005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE005045"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/04/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/04/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "360"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/04/2012"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdstilsynet, j.nr. 20110082841"
        },
        {
            "displayName": "Stikord",
            "displayValue": "buskrydder, Skæreudstyr, Slagle, Slagletypen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}