{
    "id": 210342,
    "title": "Bekendtgørelse om egnsteatre",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1099 af 26/10/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om egnsteatre</p>\r\n<p class=\"Indledning2\">I medfør af § 15, stk. 5 og 6, § 15 a, stk. 3, § 15 b, stk. 2, § 15 c, stk. 5, og 15 d, stk. 4, i lov om scenekunst, jf. lovbekendtgørelse nr. 30 af 14. januar 2014, som ændret ved lov nr. 458 af 14. maj 2014:</p>\r\n<p class=\"Paragraf\" id=\"idcaf2e177-36be-4aea-a687-df96d6cc5a59\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Staten yder delvis refusion af kommuners driftstilskud til egnsteatre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd75ca763-e9ac-43e2-9870-c476d3800110\">Stk. 2.</span> Uanset stk. 1 kan der ikke ydes refusion af driftstilskud til egnsteatre ydet af Københavns, Frederiksberg, Odense, Aarhus og Aalborg Kommuner.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Definition og opgaver</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idbe318381-a155-4de7-946a-6ad10c72ca8f\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Ved et egnsteater forstås et professionelt producerende teater, der udbyder scenekunstforestillinger hen over teatersæsonen, og som har hjemsted uden for de i § 1, stk. 2, nævnte kommuner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida3de8adb-9b34-4764-bcee-7d574bbc34c2\">Stk. 2.</span> For at kunne blive betragtet som et egnsteater, jf. stk. 1, skal teatret have et fast spillested, lokal forankring, være finansieret helt eller delvis af en eller flere kommuner og skal producere mindst to produktioner årligt. Koproduktioner samt produktioner, der er produceret af et scenekunstkompagni med fast tilknytning til det pågældende egnsteater i mere end én sæson, kan indgå som den ene af de to årlige produktioner. De lokalefaciliteter, som teatret råder over, skal være aftalt på forhånd i forbindelse med indgåelse af egnsteateraftalen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6dc54c05-948c-41c1-8ba0-1ef36ddd5f15\">Stk. 3.</span> Et egnsteaters primære opgave er at producere og opføre scenekunstforestillinger, herunder f.eks. danseteater, musikteater, opera, forestillinger baseret på nyskrevet dansk dramatik, performanceteater eller eksperimenterende teater, for voksne, børn og unge. Egnsteatrene kan endvidere bidrage til at udvikle scenekunsten i det lokalmiljø, de er forankret i.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id775931b1-bb09-479d-bba5-845a401cbc9c\">Stk. 4.</span> Turnévirksomhed kan indgå i egnsteatrets aktiviteter, men en del af virksomheden skal være stationær.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id38b2bd92-b72b-4db5-b8bf-362c3801c177\">Stk. 5.</span> Statens Kunstfond kan dispensere fra kravet om minimum 2 årlige produktioner, jf. stk. 2, hvis særlige forhold taler herfor. Slots- og Kulturstyrelsen offentliggør en liste over egnsteatre, som ikke er omfattet af kravet om minimum 2 produktioner årligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id01068b36-0a4e-4ecd-8d7b-ad03bb94ebcd\">Stk. 6.</span> Statens Kunstfond afgør, om et teater kan godkendes som et professionelt producerende teater. Statens Kunstfond skal i afgørelsen af, om et teater kan godkendes som et professionelt producerende teater, vurdere, om teatrets faglige og kunstneriske niveau lever op til det generelle niveau hos landets øvrige egnsteatre, om teatrets økonomiske, organisatoriske og fysiske rammer sikrer, at forestillinger og aktiviteter kan gennemføres på et professionelt niveau, samt om teatret opfylder de krav til et egnsteater, som er fastlagt i stk. 1-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbe69f565-826d-4d5a-8cb7-117cf18c4162\">Stk. 7.</span> Afgørelse i henhold til stk. 6 træffes på grundlag af udkast til en egnsteateraftale mellem et teater og en eller flere kommuner samt oplysninger om egnsteatrets driftsbudget, organisation, samt en strategiplan og plan for kunstneriske aktiviteter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb48e6a9f-81d5-49db-bc6e-5128fb465cc3\">Stk. 8.</span> Afgørelser efter stk. 5 og 6 kan ikke indbringes for højere administrativ myndighed.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Vedtægter</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5e03fcfe-3c7c-4e8a-97d2-1be7309c7937\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Det enkelte egnsteater udarbejder vedtægter for institutionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id165157b7-752d-4a0a-9a36-c4fc2b573f85\">Stk. 2.</span> Vedtægterne skal som minimum indeholde bestemmelser om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id26b3aafe-0c30-4f1f-b898-1c5a2091b2b4\">1)</span> teatrets navn og hjemsted,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idce491158-a6c2-4224-943c-f1e854c94679\">2)</span> teatrets formål,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idab3bf2ab-c72c-4542-9d1f-e733bcee4c30\">3)</span> bestyrelsens sammensætning og valg- eller udpegningsmåde,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfee82ec2-8b55-427f-922e-c575383a7f67\">4)</span> bestyrelsens opgaver,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id36dd2142-9098-48db-8b51-c7245eae20fa\">5)</span> ansættelse af teaterledelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7b32845a-c998-48ca-aa62-3d8b542fe946\">6)</span> budget, regnskab, revision, årsberetning og regnskabsår,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idad8d5c60-674a-4a1e-8e64-ccf21d140477\">7)</span> godkendelse af vedtægter og vedtægtsændringer og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2788819f-019d-431f-a305-81d89fb50703\">8)</span> bestyrelsens møder, beslutningsprotokol, beslutningsdygtighed og tegningsret samt forhold ved en eventuel ophørssituation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id434da09f-b043-41c6-b11f-9c3c85e7bd27\">Stk. 3.</span> Vedtægterne skal godkendes af teatrets bestyrelse og af den/de tilskudsydende kommune/kommuner.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forudsætninger for statsrefusion</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id3d9ef2e9-d8fa-4e26-a095-827af857e7df\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Der skal være indgået en fireårig egnsteateraftale, jf. dog § 24, stk. 5 og 6, mellem egnsteatret og den/de tilskudsydende kommune/kommuner, for at en kommune kan modtage refusion i medfør af § 1.</p>\r\n<p class=\"Paragraf\" id=\"id1e9a1ef0-c4ab-45f0-9827-c35bfa0bb177\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Staten yder refusion af en kommunes tilskud til udgifter forbundet med egnsteatrets primære opgave med at producere og opføre scenekunstforestillinger samt øvrige aktiviteter, som ligger i umiddelbar tilknytning hertil. Statens Kunstfond afgør, hvilke øvrige aktiviteter der vurderes at ligge i umiddelbar tilknytning til teatrets primære opgave.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8d63684f-dfd0-4eca-9c5f-f82a061df2a1\">Stk. 2.</span> Tilskud til aktiviteter, som ikke ligger i umiddelbar tilknytning til egnsteatrets primære opgave, er ikke refusionsberettigede. I forbindelse med indgåelse af en egnsteateraftale kan Statens Kunstfond dog godkende tilskud til sådanne aktiviteter som refusionsberettigede, når særlige forhold taler herfor, og disse aktiviteter beskrives særskilt i egnsteateraftalen.</p>\r\n<p class=\"Paragraf\" id=\"id6cdef799-103f-4191-bde0-0488a0008a01\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Det årlige kommunale driftstilskud til det enkelte egnsteater skal udgøre et minimumsbeløb, som fastsættes på de årlige finanslove.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id596e8a48-339e-4163-a689-63bfa2552162\">Stk. 2.</span> Hvis staten yder særligt driftstilskud efter § 17, tages der, i afgørelsen af om driftstilskuddet til egnsteatret opfylder minimumsbeløbet, jf. stk. 1, udgangspunkt i summen af det særlige statslige driftstilskud og det kommunale driftstilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc57b4303-ba47-48bc-9532-908679fa26b2\">Stk. 3.</span> Ved oprettelse af nye egnsteatre kan bestemmelsen i stk. 1 fraviges i den første aftaleperiode.</p>\r\n<p class=\"Paragraf\" id=\"id494c8e1c-e3e0-4e30-bda4-0400b00b156c\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Der fastsættes et maksimumbeløb, som udgør den øvre grænse for størrelsen af det kommunale driftstilskud, som staten yder refusion af, jf. § 15. Maksimumbeløbet fastsættes på de årlige finanslove. Der ydes ikke refusion af den del af driftstilskuddet, der overstiger maksimumbeløbet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddcaf3a08-0e09-4339-8270-7cbe979d6a0b\">Stk. 2.</span> Hvis staten yder særligt driftstilskud efter § 17, tages der, i afgørelsen af om driftstilskuddet til egnsteatret overstiger maksimumbeløbet, jf. stk. 1, udgangspunkt i summen af det særlige statslige driftstilskud og det kommunale driftstilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8cc3949-f901-4e57-8e0e-9f7a2a6cd989\">Stk. 3.</span> Yder flere kommuner driftstilskud til et egnsteater i fællesskab, forhøjes maksimumbeløbet, idet det på de årlige finanslove fastsatte maksimumbeløb ganges med antallet af tilskudsydende kommuner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id30f7d414-52b6-46ef-b217-aaf49a502058\">Stk. 4.</span> Yder flere kommuner driftstilskud til et egnsteater, fordeles refusionen i forhold til den enkelte kommunes andel af kommunernes samlede driftstilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc4a71ec6-7e54-4218-85f9-62120ed64262\">Stk. 5.</span> Ved sammenlægning af to eller flere eksisterende egnsteatre forhøjes maksimumbeløbet, idet det på de årlige finanslove fastsatte maksimumbeløb ganges med antallet af egnsteatre, som indgik i fusionen.</p>\r\n<p class=\"Paragraf\" id=\"id590000fe-465d-4c18-bd3b-03baf1ed338c\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Egnsteatres udgifter til husleje må ved indgåelsen af nye egnsteateraftaler med virkning efter 1. juli 2014 maksimalt udgøre 15 pct. af teatrets samlede offentlige tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id613b250d-0c0c-444c-a33a-038301187376\">Stk. 2.</span> Ved udgifter til husleje forstås i denne bekendtgørelse udgifter til leje eller tilsvarende udgifter til lokaler og bygninger, som teatret disponerer over. Udgifter til lokale- og bygningsdrift, som f.eks. udgifter til lys, vand, varme og rengøring, betragtes ikke som husleje.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfca29add-4ffe-4f0f-815a-6f285463df1e\">Stk. 3.</span> Slots- og Kulturstyrelsen afgør, om en udgift konkret betragtes som husleje.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8d31a46d-b57e-4919-a4e3-acebeb08d05d\">Stk. 4.</span> Statens Kunstfond kan træffe afgørelse om dispensation fra stk. 1 i tilfælde, hvor særlige forhold berettiger, at teatrets husleje overstiger 15 pct. af dets samlede offentlige tilskud. En eventuel ansøgning om dispensation skal indsendes samtidigt med udkast til ny egnsteateraftale.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6e358831-9ab3-4129-819b-cba4b3bc5795\">Stk. 5.</span> Såfremt Statens Kunstfond beslutter ikke at imødekomme en dispensationsansøgning, og såfremt et teater har indgået en flerårig lejeaftale, træder § 8, stk. 1, først i kraft ved lejeaftalens udløb, dog senest fire år efter at afslaget er givet.</p>\r\n<p class=\"Paragraf\" id=\"id322916c1-9f84-429c-a209-3de0ed602e79\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Der kan ikke opnås refusion af kommunale tilskud, der ikke beløbsmæssigt fremgår af egnsteateraftalen, jf. § 10.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Egnsteateraftalen</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5cfdba3d-ee34-4131-91bb-cff326ec7e44\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Slots- og Kulturstyrelsen udarbejder retningslinjer vedrørende egnsteateraftalens indhold. Slots- og Kulturstyrelsen bistår kommuner og teatre ved udarbejdelse af egnsteateraftaler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id59931364-412e-4f25-ad8b-752afa4b1934\">Stk. 2.</span> Egnsteateraftalen skal fastlægge det samlede kommunale driftstilskud til egnsteatret for hvert enkelt år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb38063b0-ec2e-406c-9819-537447516c3f\">Stk. 3.</span> Det kommunale driftstilskud for hvert enkelt år i aftaleperioden skal være angivet i det enkelte års prisniveau.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide56c753a-75eb-43c8-a79b-db913127f788\">Stk. 4.</span> Det skal fremgå af egnsteateraftalen, at det kommunale driftstilskud i et givent år mindst udgør det minimumsbeløb, der fastsættes på de årlige finanslove. Dette gælder dog ikke i første aftaleperiode efter oprettelsen af et nyt egnsteater, jf. § 6, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id757c950e-d7ae-433d-80f7-ab84744a8974\">Stk. 5.</span> Hvis staten yder et særligt driftstilskud til et egnsteater, oplyses dette i egnsteateraftalen, og det medregnes ved vurderingen af, om minimumsbeløbet er opfyldt, jf. § 6, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id911397c5-c14a-4d5c-8cc9-5159fbee0ba7\">Stk. 6.</span> Egnsteateraftalen skal indeholde oplysninger om et fast spillested i lokalområdet, teatrets udgifter til husleje og om finansieringen af disse udgifter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id01b5f6ae-3460-414e-843a-f2ec9dd3e398\">Stk. 7.</span> Der kan ikke indføjes genforhandlingsklausuler, der muliggør ændring af det årlige refusionsgrundlag i aftaleperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id71bbf930-3952-4c3a-9127-93f1c89403da\">Stk. 8.</span> Hvis flere kommuner ønsker at yde tilskud til et egnsteater, eller hvis flere egnsteatre sammenlægges, skal dette ske i forbindelse med indgåelse af en ny egnsteateraftale.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb6443809-cc28-4d79-b014-d1c7a68b6c50\">Stk. 9.</span> Inden aftalen underskrives, skal Statens Kunstfond have mulighed for at kommentere udkast til egnsteateraftaler.</p>\r\n<p class=\"Paragraf\" id=\"id49b24880-7117-474a-bec9-31a181e18b8e\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Slots- og Kulturstyrelsen påser, at egnsteateraftalen opfylder betingelserne i § 10, og at de i krav, der stilles til størrelsen af det kommunale driftstilskud, jf. §§ 6 og 7, er opfyldt. Desuden påser Slots- og Kulturstyrelsen, at grænsen for teatrets udgifter til husleje, jf. § 8, overholdes, samt at aftalen er udformet i overensstemmelse med eventuelle dispensationer, givet af Statens Kunstfond.</p>\r\n<p class=\"Paragraf\" id=\"id65ad36ea-a0e6-421b-bff8-953de1ad500a\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Senest 1. april forud for det finansår, hvor en ny fireårig aftaleperiode forventes at træde i kraft, jf. § 13, fremsender kommunerne forslag til aftale med egnsteatrene, jf. § 10, til Slots- og Kulturstyrelsen. Forslaget til aftalen vedlægges udkast til driftsbudget, en strategiplan og plan for kunstneriske aktiviteter for aftaleperioden samt organisatoriske oplysninger om bestyrelse, administration og medarbejdere og teatrets vedtægter. Dette gælder både for nye aftaler, for forlængelse af gældende aftaler, ved optagelse af flere kommuner i aftalen og for sammenlægninger af eksisterende egnsteatre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id77250b79-0582-47aa-b1d5-8e7d9e078e1a\">Stk. 2.</span> Det angivne samlede kommunale tilskud kan ikke forhøjes, når den endelige egnsteateraftale er indgået.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id68a0b95c-fa74-4aad-8dad-f5ee86f1c46f\">Stk. 3.</span> Den underskrevne egnsteateraftale fremsendes til Statens Kunstfond til orientering senest den 31. december forud for det finansår, hvor egnsteateraftalen træder i kraft.</p>\r\n<p class=\"Paragraf\" id=\"idd51c46e3-e37b-4c7a-ab14-66b09949f917\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Alle egnsteateraftaler indgås for samme fireårige periode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc6d65a87-2578-4254-ad6a-9d650e8080bf\">Stk. 2.</span> Statens Kunstfond kan inden for rammerne af § 18 i lov om scenekunst igangsætte opstartsprojekter i samarbejde med teatre og kommuner med henblik på, at teatrene kan opnå status som refusionsudløsende egnsteatre i den kommende aftaleperiode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfc16d470-a8ba-414c-bd6c-c84014494b19\">Stk. 3.</span> Hvis et egnsteater udgår af refusionsordningen i en igangværende aftaleperiode, skal den statslige refusion af kommunale udgifter og det særlige statslige driftstilskud til det pågældende teater i stedet tilfalde Statens Kunstfonds arbejde med opstartsprojekter i den resterende aftaleperiode.</p>\r\n<p class=\"Paragraf\" id=\"idc214d042-4130-4dc6-808d-77f46dc2c6fd\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Inden egnsteateraftalen kan underskrives, skal Statens Kunstfond have truffet afgørelse om, hvorvidt aftaleudkastet samt de øvrige fremsendte oplysninger tilsammen danner grundlag for, at teatret kan godkendes som et professionelt producerende teater, jf. § 2, stk. 6 og 7.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Beregning af statsrefusion</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id20992c24-4428-4676-9300-024ac50068c3\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Staten yder delvis refusion af kommunernes driftstilskud til egnsteatre. Statsrefusion af de kommunale driftstilskud til det enkelte egnsteater ydes inden for en beløbsramme fastlagt på de årlige finanslove, jf. § 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc272c43b-0944-4f46-99f3-df2ef67fd125\">Stk. 2.</span> Slots- og Kulturstyrelsen offentliggør 1. maj en minimumsrefusionsprocent for det kommende år, baseret på budgetoverslaget i indeværende års finanslov, og dermed med forbehold for den faktiske bevilling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf5853381-2d22-48e9-8c84-e23d8a94bdd4\">Stk. 3.</span> Refusion kan maksimalt udgøre 50 pct. af det kommunale driftstilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id94373a53-fd6a-4024-b018-46533029b05d\">Stk. 4.</span> Såfremt refusionsprocenten overstiger 50, anvendes den resterende finanslovsfastsatte bevilling, jf. stk. 1, til kvalitetsudviklingspuljen for egnsteatre, jf. § 18.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3f078497-8ab1-48de-acbd-202041a9a369\">Stk. 5.</span> Den endelige refusionsprocent beregnes som forholdet mellem finanslovbevillingen til egnsteaterrefusion og de samlede refusionsberettigede kommunale driftstilskud til egnsteatre. Idet egnsteateraftaler indgås og fornyes samtidigt hvert fjerde år, fastlægges refusionsprocenten med forbehold for de årlige finanslove for fireårige perioder.</p>\r\n<p class=\"Paragraf\" id=\"idc1fb0866-d031-4265-9510-e20355289bb1\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Kommunens tilskud til egnsteatres husleje må maksimalt udgøre 15 pct. af det samlede offentlige tilskud for at kunne indgå i beregningsgrundlaget for den statslige refusion. Dette gælder uanset, at der i henhold til § 8, stk. 4, er givet dispensation til, at egnsteatrets udgifter til husleje kan overstige 15 pct. af teatrets samlede offentlige tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idde641df1-84f3-465b-91e5-ce81f139e481\">Stk. 2.</span> Ved tilskud til husleje forstås i denne bekendtgørelse tilskud til teatrets lejeudgifter eller tilsvarende udgifter til lokaler og bygninger, som teatret disponerer over. Tilskud til teatrets udgifter til lokale- og bygningsdrift, som f.eks. udgifter til lys, vand, varme og rengøring, betragtes ikke som huslejetilskud.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Særligt statsligt driftstilskud</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id298b47ca-e687-49f3-83d5-c7015dd277ef\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Staten kan yde et særligt driftstilskud til egnsteatre, der før nedlæggelse af amterne i 2007 modtog tilskud fra en eller flere amtskommuner. Slots- og Kulturstyrelsen udarbejder en liste over de teatre, som kan modtage særligt statsligt driftstilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id913a1a75-01aa-43b8-8ddb-88aae6591cb2\">Stk. 2.</span> Det særlige statslige driftstilskud fastsættes på de årlige finanslove og fordeles forholdsvist mellem teatrene svarende til fordelingen af de amtslige tilskud i 2006.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Kvalitetsudvikling</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id51f2714e-ee6b-45e4-91cd-749c8d2eb1b8\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Staten kan inden for en beløbsramme, der er fastsat på de årlige finanslove, yde tilskud til kvalitetsudviklingsprojekter på egnsteatre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id94799ac8-9ef3-4851-8719-d7a3f5d7539f\">Stk. 2.</span> Tilskud efter stk. 1 fordeles af Statens Kunstfond efter ansøgning fra egnsteatrene.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9b4d1e06-3e6d-4428-8824-c47f7665ab50\">Stk. 3.</span> Kriterier for fordeling af midler fra udviklingspuljen fastlægges af Statens Kunstfond.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id01af0498-2d85-47d5-8619-6a5a069ccb22\">Stk. 4.</span> Afgørelser om tilskud efter stk. 2 kan ikke indbringes for højere administrativ myndighed.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Evaluering</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id04f7d234-7d75-46c2-a9ee-bf4757933c57\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Statens Kunstfond kan iværksætte en evaluering af egnsteatre med fungerende egnsteateraftaler. Evalueringen gennemføres i dialog med egnsteatret og den tilskudsydende kommune. Evalueringer gennemføres af eksterne konsulenter, som engageres til at gennemføre undersøgelsen. Statens Kunstfond kan etablere en styregruppe af relevante interessenter, som følger evalueringsarbejdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9e5574fb-d60a-4725-8dff-29f0e522465c\">Stk. 2.</span> Statens Kunstfond kan anvende dele af beløbsrammen til kvalitetsudviklingsprojekter, jf. § 18, stk. 1, til evaluering af egnsteatre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd57f4936-105d-4ad6-8361-9dfe77f4d320\">Stk. 3.</span> Statens Kunstfond kan efter en evaluering i henhold til stk. 1 beslutte, at statsrefusion efter § 1 samt særligt statsligt driftstilskud efter § 17 ophører i forbindelse med udløb af den gældende egnsteateraftale, såfremt teatrets faglige og kunstneriske niveau ikke lever op til det generelle niveau for egnsteatrene, og hvor udvikling ikke vurderes mulig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idff9177bd-143e-4893-b532-37ec0840210d\">Stk. 4.</span> Afgørelse efter stk. 3 kan ikke indbringes for højere administrativ myndighed.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Regnskab, revision og tilsyn</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida5a7a80c-4a00-4c43-a63c-55bed661c1b3\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Revideret regnskab for et egnsteater godkendes af den kommune, der er hovedtilskudsyder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5bd9ba79-4698-460b-860c-4db62421166d\">Stk. 2.</span> Regnskabet skal følge den til enhver tid gældende kommunale regnskabsinstruks.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc92a1622-2931-4908-b128-92db6d00169e\">Stk. 3.</span> Kommunen indsender det godkendte regnskab til Slots- og Kulturstyrelsen senest 5 måneder efter regnskabsårets afslutning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id189088ca-a7f6-447a-b935-90e58f59c637\">Stk. 4.</span> Hvis staten er hovedtilskudsyder, skal regnskabet godkendes af Slots- og Kulturstyrelsen. Regnskabet skal da følge bekendtgørelse om økonomiske og administrative forhold for modtagere af driftstilskud fra Kulturministeriet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8257e5d9-2d1e-4d32-8b75-655fbbafda24\">Stk. 5.</span> Afgivne tilsagn kan bortfalde, og udbetalt refusion og tilskud kan kræves tilbagebetalt, hvis tilskudsmodtager ikke opfylder refusions- og tilskudsbetingelserne eller ikke gennemfører den forudsatte aktivitet jf. den gældende egnsteateraftale.</p>\r\n<p class=\"Paragraf\" id=\"id22993a56-eb22-4078-878d-45f2618d3815\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Et egnsteater er underlagt tilsyn fra den kommune, som er offentlig hovedtilskudsyder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id17c9070f-b170-4563-811b-b33f124eb962\">Stk. 2.</span> Hvis staten er offentlig hovedtilskudsyder, føres tilsynet af Slots- og Kulturstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id056db510-7753-4eb8-9986-d65a68950451\">Stk. 3.</span> Statens tilsyn kan efter aftale mellem Slots- og Kulturstyrelsen og den tilskudsydende kommune varetages af kommunen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4a7c88ee-4d62-484a-9d9b-48051e1f6ecb\">Stk. 4.</span> Med overdragelsen af tilsynsforpligtelsen til den tilskudsydende kommune, jf. stk. 3, overgår regnskabsgodkendelsen til kommunen, og regnskabsaflæggelsen skal følge den til enhver tid gældende kommunale regnskabsinstruks.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Øvrige bestemmelser</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4b3abaeb-afa4-45f0-aacb-66ccadfa38b1\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Slots- og Kulturstyrelsen varetager administrationen af den på finansloven fastsatte statslige bevilling til egnsteatre på Kulturministeriets vegne.</p>\r\n<p class=\"Paragraf\" id=\"id0217377d-cc47-458e-b0c8-45a55a7293e1\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Der må ikke uden kulturministerens godkendelse gøres indskrænkninger i teaterledelsens ret til frit og uafhængigt at træffe bestemmelse om repertoire, engagement og øvrige kunstneriske spørgsmål, jf. lov om scenekunst § 31, stk. 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ikrafttrædelses- og overgangsbestemmelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9bd3f7f0-7db6-4ff5-a974-7cdbb002a418\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> Bekendtgørelsen træder i kraft den 1. januar 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddb11b9bb-7407-4b8a-8c11-ed5f538825bd\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 759 af 24. juni 2014 om egnsteatre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id05caf57c-d11d-4eff-8594-7c46d5da539e\">Stk. 3.</span> Egnsteateraftaler, der er indgået før bekendtgørelsens ikrafttræden, fortsætter på gældende vilkår. For disse egnsteateraftaler gælder bekendtgørelse nr. 759 af 24. juni 2014 om egnsteatre frem til aftalens ophør.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3fa2f55c-3430-48d8-93aa-1a1df0b07ffa\">Stk. 4.</span> For egnsteatre, hvis aftaler udløber efter den 1. januar 2017, kan der til og med den 31. december 2020 indgås nye egnsteateraftaler, der kan danne grundlag for statsrefusion, for perioder af mindre end fire år. Sådanne aftaler skal udformes i henhold til de bestemmelser om egnsteatre, som er gældende, når aftalen indgås, og aftalerne har kun virkning indtil den 31. december 2020.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Kulturministeriet, den 26. oktober 2019</p><p class=\"Sign1\" align=\"center\">Rasmus Prehn</p><p class=\"Sign2\" align=\"right\">/ Per Nylykke</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/11/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20190109905"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AK001440"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/11/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/11/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1099"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/10/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kulturministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kulturmin., j.nr. 19/01700-2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}