{
    "id": 211999,
    "title": "Bekendtgørelse om Barselsfonden",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1622 af 27/12/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om Barselsfonden</p>\r\n<p class=\"Indledning2\">I medfør af tekstanmærkning nr. 106 ad 07.14.01 og 07.14.39 til § 7 på finansloven for finansåret 2020 fastsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id0c1f2ca5-d2d5-4eb9-a6d5-c02cf0bcb364\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Statslige institutioner samt selvejende og selvstændige institutioner, foreninger, selskaber m.v., der er omfattet af tekstanmærkning nr. 106, stk. 1, til § 7 på finansloven, kan hos Barselsfonden få refunderet en del af barselshavendes løn efter fast takst under dennes lønnede orlov i forbindelse med fødsel og adoption, herunder forlænget orlov ved brug af omsorgsdage og graviditetsbetinget sygdom før fødsel. En institution m.v. kan ikke være delvist omfattet af Barselsfonden.</p>\r\n<p class=\"Paragraf\" id=\"idb05b838c-47f5-4265-bbbd-1bf6a0f80231\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Refusionsordningen omfatter følgende ansatte i statslige institutioner og hermed ligestillede institutioner:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idad03a5bc-a0ee-49f6-84f6-75d1e8ededcc\">1)</span> Ansatte, uanset ansættelsesform, ved institutioner, som aflønnes af en lønbevilling opført på en underkonto i finanslovsanmærkningerne, hvor der tillige er opført et personaleoplysningsskema eller personaleoversigt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbfa8582f-7da9-435c-8a11-2bd3e27c6493\">2)</span> Personale, der aflønnes over underkonto 90-94: Indtægtsdækket virksomhed, underkonto 95-96, Tilskudsfinansieret forskningsvirksomhed eller underkonto 97-98: Andre tilskudsfinansierede aktiviteter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6c27e506-600a-48db-b33f-6a118884854a\">3)</span> Ansatte ved en institution under universitetslovgivningen, hvor Skatteministeriet forhandler lønnen eller er lønfastsættende for.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id72bf9fb0-2fb5-4fa9-8920-9c9e22e4c6f3\">Stk. 2.</span> Refusionsordningen omfatter ikke hverv, for hvilke der ydes særskilt vederlag, jf. cirkulære af 4. juli 2013 om betaling til medlemmer af kollegiale organer i staten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida9c21e8c-aba4-4f97-8ec6-ca8cdbf85cd2\">Stk. 3.</span> Modtagere af statstilskud, som ikke falder ind under tekstanmærkning nr. 106, stk. 1, til § 7 på finansloven, er ikke omfattet af refusionsordningen, med mindre Finansministeriet har fastlagt det efter aftale med vedkommende institution.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e1f4fa8-36de-4b5e-8a45-d60b99c1bf87\">Stk. 4.</span> Hvor en ansats løn er delvist finansieret af staten, kan der maksimalt søges refusion fra Barselsfonden for et beløb, der svarer til den statsfinansierede del af lønudgiften.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2eef9a62-4c20-450e-a568-87768953d6d2\">Stk. 5.</span> Institutioner, der modtager refusion efter Løgtingslóg nr. 48 fra 3. april 2001 um barsilsskipan med senere ændringer, er berettiget til refusion efter denne bekendtgørelse. Retten til refusion gælder dog kun det beløb, der ikke dækkes efter de færøske regler. Det beløb, institutionen kan søge refusion for efter denne bekendtgørelse, skal omregnes til timer.</p>\r\n<p class=\"Paragraf\" id=\"id89b6a077-9e01-4d10-8b23-f4db3b886605\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Ressortministerierne skal til Statens Administration indberette, hvilke institutioner der, jf. § 1, er omfattet af Barselsfonden på hvert ministerområde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id22a4e2fe-7ded-4648-9047-ef922b0cb155\">Stk. 2.</span> Hvis ressortministerierne ændrer afgørelser om, hvorvidt en institution er omfattet af tekstanmærkning nr. 106, stk. 1, til § 7 på finansloven, skal ressortministerierne senest 1. marts eller samtidig hermed fremsende afgørelsen til Statens Administration.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2d37f461-1547-4e0c-9c74-ca11bb6e2868\">Stk. 3.</span> Statens Administration meddeler institutionen, at denne er omfattet eller udtrådt af Barselsfonden, når Statens Administration har modtaget indberetning fra ressortministeriet efter stk. 1 og 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id94b30951-7194-4cd4-8b96-656c38b8e375\">Stk. 4.</span> Statens Administration giver snarest efter modtagelse af meddelelsen fra ministerierne tilskudsmodtageren meddelelse om, at tilskudsmodtageren er refusionsberettiget og bidragspligtig i henhold til refusionsordningen, med virkning fra begyndelsen af det kvartal, hvori meddelelsen fra Statens Administration modtages.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Bidrag</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5027bb30-cf23-40dc-869a-b11314fcc60e\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> De omfattede institutioner skal betale bidrag til Barselsfonden for de kvartaler, hvor institutionen efter § 3 er omfattet af ordningen. Bidragspligten indtræder ved begyndelsen af det første kvartal, hvor institutionen er omfattet, og bortfalder ved udgangen af det sidste kvartal, institutionen er omfattet af ordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idce2a57b7-de92-4cd3-9b92-d72a80a87c4a\">Stk. 2.</span> For nyoprettede institutioner anvendes det faktiske årsværksforbrug i det første kvartal, institutionen er oprettet, og herefter det faktiske årsværksforbrug i det foregående kvartal.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id204ec51d-d0e5-4ef0-9c9f-f3d3de1beb1a\">Stk. 3.</span> De omfattede institutioner skal indbetale bidrag til Barselsfonden hvert kvartal. Betalingen skal ske til Statens Administration senest 2 måneder efter udløbet af det kvartal, som bidraget vedrører, jf. dog § 6, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"id649999b2-8e0f-415e-a2fe-26054b220561\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Bidrag fastsættes på finansloven som en beløbssats pr. årsværk pr. måned, jf. tekstanmærkning nr. 106, stk. 2 til § 7 på finansloven. Bidragssatsen samt ændringer i bidragssatsen offentliggøres på Statens Administrations hjemmeside, www.statens-adm.dk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddc28cade-0c3f-45a0-badc-bf0951f2ccd0\">Stk. 2.</span> Finansministeren kan forud for et kvartal beslutte at nedsætte bidraget.</p>\r\n<p class=\"Paragraf\" id=\"id01da50d6-843d-4cc6-81c2-5a19ebdf1918\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Statens Administration beregner og opkræver bidrag hos de omfattede institutioner hvert kvartal på baggrund af oplysninger om institutionernes registrerede årsværksforbrug. Regler om beregning af bidrag for institutioner m.v., der anvender Statens Løn System (SLS) fremgår af § 7, mens regler om beregning af bidrag for øvrige institutioner m.v. fremgår af § 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id686a9b06-439a-40f5-a9cd-096a49d5358c\">Stk. 2.</span> Statens Administration kan opkræve den kvartalsvise bidragsbetaling på et senere tidspunkt end fastsat i § 4, stk. 3.</p>\r\n<p class=\"Paragraf\" id=\"idd69fdec3-0c66-4bca-b683-efb3657af2f9\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Statens Administration beregner bidrag for institutioner, der anvender SLS, på grundlag af det årsværksforbrug, som institutionen har registreret i SLS i det foregående kvartal. Bidrag for 1. kvartal i året bliver beregnet på grundlag af registreringer for 4. kvartal året før, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1f3f90ef-be2c-4fd5-bd4f-638448859761\">Stk. 2.</span> For det første kvartal en institution anvender SLS til anvisning af løn, bliver bidraget beregnet på grundlag af årsværksforbruget i det pågældende kvartal.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb7a51dc3-baff-4085-9280-0a92d95fd2c7\">Stk. 3.</span> Stk. 2 finder ikke anvendelse ved sammenlægning eller opsplitning af eksisterende institutioner. Bidrag skal beregnes på grundlag af det samlede antal årsværk i det foregående kvartal i de berørte institutioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf13ccfd1-6ee1-400d-b358-5ef5ad3d2e84\">Stk. 4.</span> Hvis årsværksforbruget i et kvartal er under 5 årsværk samlet for tilskudsmodtagere, er institutionen fritaget for betaling af bidrag i det efterfølgende kvartal.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id42cc4e50-b35b-4a6d-a7cf-d68bcf819b22\">Stk. 5.</span> Institutioner m.v., der anvender SLS til anvisning af løn, skal ikke indberette årsværksforbrug for foregående kvartal, med mindre Statens Administration særskilt anmoder om kvartalsvis indberetning.</p>\r\n<p class=\"Paragraf\" id=\"id9fdde7d1-a2f2-4521-a0b1-7f3243a4a0e1\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Statens Administration beregner bidrag for institutioner, der ikke er omfattet af § 7 på grundlag af institutionens indberetning af det gennemsnitlige antal årsværk i året forud for finansåret, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc01169b1-4d65-44ab-b5b0-d48c8a4e19a9\">Stk. 2.</span> For nyoprettede institutioner anvendes det faktiske årsværksforbrug i det første kvartal, institutionen er oprettet, og herefter det faktiske årsværksforbrug i det foregående kvartal.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida39eb154-47d0-4d5f-b938-709787ded2c5\">Stk. 3.</span> Sammenlægning eller opsplitning af eksisterende institutioner sidestilles ikke med nyoprettelse. Bidrag skal beregnes på grundlag af det samlede antal årsværk i det foregående kvartal i de berørte institutioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id195d2739-d0aa-4429-a30b-f4d0556ecb54\">Stk. 4.</span> Hvis det gennemsnitlige antal årsværk for finansåret forud er under 5 årsværk, er tilskudsmodtager fritaget for betaling af bidrag i det indeværende finansår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idadb55ba6-6fe1-42c0-a9d7-deef047dfd0a\">Stk. 5.</span> Der sker ikke regulering af bidragsbetalingen ved afvigelser mellem det gennemsnitlige årsværksforbrug i året forud for finansåret og det faktiske årsværksforbrug i samme periode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4c60d8c3-91ea-49b4-82ef-22f37db42561\">Stk. 6.</span> Institutioner, der er omfattet af stk. 3, skal indberette gennemsnitligt årsværksforbrug for foregående finansår inden 1. marts.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9d217009-8f1a-4fcf-88de-8bba700a0763\">Stk. 7.</span> Hvis institutionen ikke indberetter det gennemsnitlige årsværk for året forud inden den fastsatte frist, kan Statens Administration opkræve bidrag til Barselsfonden på grundlag af et skønnet antal årsværk. Statens Administrations skøn tager udgangspunkt i det interval af antal ansatte, som institutionen er registreret med i CVR-registeret.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Refusion</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9d842acd-37c7-4c96-9cf5-cae59be390f0\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Der kan ydes refusion fra Barselsfonden til institutioner, m.v. der efter gældende regler udbetaler løn til en medarbejder under den lønnede del af dennes orlov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6e42a167-403d-4165-b2ce-32d153565cd9\">Stk. 2.</span> Perioden, hvor der alene betales pensionsbidrag, betragtes ikke som lønnet orlov.</p>\r\n<p class=\"Paragraf\" id=\"idb6c8c229-92ff-4020-b301-c702542734e2\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> For 2017 udgør refusionen 71 kr. pr. lønnet time for barselshavende i bevillingslønramme 0-35. For barselshavende i bevillingslønramme 36-42 udgør refusionen 224 kr. pr. lønnet time. Finansministeriet regulerer taksterne én gang om året pr. 1. januar med satsreguleringsprocenten, jf. lov om en satsreguleringsprocent, og informerer Statens Administration. Det regulerede beløb afrundes til det nærmeste hele kronebeløb. Reguleringen sker på grundlag af de beløb før afrunding, der var gældende på reguleringstidspunktet. Taksterne offentliggøres på www.statens-adm.dk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddf4bdc82-f488-49c2-98ff-44322080ffb1\">Stk. 2.</span> For institutioner uden for SLS, hvor der ikke anvendes bevillingslønrammer, udgør refusionen, i 2017, 71 kr. pr. lønnet time for barselshavende med pensionsgivende løn til og med skalatrin 48, som den kan aflæses i tabel 1.1.2 i Finansministeriets lønoversigt. Ligeledes udgør refusionen 224 kr. pr. lønnet time for barselshavende med pensionsgivende løn fra og med skalatrin 49, som den kan aflæses i tabel 1.1.2 i Finansministeriets lønoversigt.</p>\r\n<p class=\"Paragraf\" id=\"id91259afd-b0cc-4ee0-8d60-1218cf6f40bc\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Statens Administration beregner og udbetaler refusion for barselsperioder på grundlag af registreringer i SLS for de institutioner, der anvender SLS til anvisning af løn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb03e3488-f217-4881-8624-b740a3a6fd9c\">Stk. 2.</span> Institutionen skal registrere oplysningerne i SLS senest 5 måneder efter udgangen af det kvartal, som refusionen for den lønnede orlov vedrører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id70e31fbc-f4e4-43ae-9609-1514dcc3d958\">Stk. 3.</span> Institutioner, der ikke er omfattet af stk. 1, skal søge om refusion. Ansøgning skal ske elektronisk på www.fleksbarsel.dk ved anvendelse af digital signatur (medarbejdercertifikat). Institutionen har ansvaret for, at de indberettede oplysninger er korrekte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id904f5226-cb6f-4302-aa4a-6bcf4eb5a397\">Stk. 4.</span> Institutionen skal indsende anmodning om refusion, jf. stk. 3, til Statens Administration senest 5 måneder efter udgangen af det kvartal, som refusionen vedrører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6994b4b8-736f-4ca5-b91b-f2ee96f49cc0\">Stk. 5.</span> Statens Administration kan efter ansøgning forlænge fristen for indsendelsen for et kvartal med op til 1 måned, hvis fristoverskridelsen skyldes problemer med institutionens it-udstyr eller den digitale signatur, og institutionen så tidligt som muligt og senest 2 hverdage efter fristens udløb meddeler Statens Administration dette.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd3e8f82b-ab35-40bb-a00d-d864f357941b\">Stk. 6.</span> Overskrides fristerne efter stk. 2, 4 eller 5, bortfalder retten til refusion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf1442663-db04-4939-838b-5440920288eb\">Stk. 7.</span> Statens Administration kan efter ansøgning dispensere fra indberetningsfristerne, hvis fristoverskridelsen skyldes ganske særlige forhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8f07c5cf-36dc-4a5e-bdb7-18e4caaabab0\">Stk. 8.</span> Krav om regulering af tidligere søgt refusion skal indberettes senest 14 måneder efter udløbet af det kvartal, reguleringen vedrører beregnet efter stk. 1. eller stk. 3.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Afskrivning af uerholdelige beløb</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id1f9971ac-b551-478a-876c-edb98858984f\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Statens Administration kan træffe afgørelse om afskrivning af uerholdelige beløb.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Dokumentation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf2fc7ead-9d84-4a12-9d28-5d5cc2d96875\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Statens Administration kan, som betingelse for udbetaling af refusion, kræve relevant dokumentation til sikring af korrekt udbetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id364b99bb-07fc-4732-a45d-79a552a8ce25\">Stk. 2.</span> Dokumentation kan endvidere indhentes efterfølgende, herunder som stikprøvekontrol, og der vil i den forbindelse kunne kræves hel eller delvis tilbagebetaling af refusionsbeløb, for hvilke der ikke foreligger dokumentation.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Revision</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id71cfd050-b946-4b54-b01c-ea1f6a769196\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Revision skal udføres efter stk. 2-4 af en sagkyndig revisor, medmindre tilskudsmodtager revideres af Rigsrevisionen i henhold til § 2 i lov om revisionen af statens regnskaber m.m.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide3f6988d-06af-49f8-b1a4-566abf1eb7ed\">Stk. 2.</span> Revisionen skal som minimum omfatte:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf0d9cdfb-6315-4d4b-aecf-5ea66439ffb8\">1)</span> beregning af bidrag til ordningen, herunder opgørelse af årsværksforbrug, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida364ba3d-0ffe-499b-b8da-29250b9b76b1\">2)</span> beregning af lønrefusionsbeløb fra staten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id09fa0d25-1a3d-41ec-aaf3-1f089e88fa50\">Stk. 3.</span> Revisor skal i revisionsprotokollen oplyse, om ordningen er revideret i henhold til gældende regler og retningslinjer om Barselsfonden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc8096ed2-204f-4f37-bd65-5ec812d679e5\">Stk. 4.</span> Giver revisionen anledning til kritiske bemærkninger i forhold til det i stk. 2 anførte, skal institutionen skriftligt meddele dette til Statens Administration og foretage de nødvendige korrektioner uden unødig forsinkelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Klageadgang</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idd13ef835-b824-4bcd-9dac-b54821742433\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Statens Administrations afgørelser om udbetaling af refusion og om dispensation fra indberetningsfristerne kan indbringes for Finansministeriets departement. Klagen skal være modtaget af Statens Administration senest 4 uger efter, at afgørelsen er meddelt institutionen. Statens Administration videresender herefter, med mindre styrelsen giver klageren medhold, klagen til Finansministeriets departement med styrelsens udtalelse i sagen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaa9c712a-c534-4b04-9927-e34cdc0b5d04\">Stk. 2.</span> Klage over afgørelser truffet i medfør af § 3, stk. 3, behandles efter samme regler, som gælder for klager over ressortministeriets øvrige afgørelser vedrørende institutionen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Retningslinjer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ideb0c5a48-f904-4e96-a79d-85b38c64bbdb\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Finansministeren fastsætter nærmere retningslinjer for administrationen af Barselsfonden. Retningslinjerne fremgår af Statens Administrations hjemmeside,     www.statens-adm.dk.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttrædelses- og overgangsbestemmelse m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id279ec3c0-138d-4011-aca6-df082dac536f\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Bekendtgørelsen træder i kraft den 1. januar 2020 og har virkning for refusioner og bidrag, der vedrører 1. kvartal 2020 eller senere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id53241d6c-0166-4ac1-80d9-1e40a79f64ae\">Stk. 2.</span> Bekendtgørelse nr. 1755 af 27. december 2018 om Barselsfonden og cirkulære af 15. december 2016 om Barselsfonden i staten ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Finansministeriet, den 27. december 2019</p><p class=\"Sign1\" align=\"center\">Nicolai Wammen</p><p class=\"Sign2\" align=\"right\">/ Trolle Klitgård Andersen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Finansministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/12/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20190162205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AE002754"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/12/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/07/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1622"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/12/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Statens Administration"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Finansmin.,<br />Statens Administration, j.nr. 2019-10324"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}