{
    "id": 134345,
    "title": "Bekendtgørelse om dokumentation for afgiftsgodtgørelse for olie og gas anvendt til landbrugsaktiviteter og for benzin anvendt til sejlads samt administrative regler for virksomheder og varetransport til eller fra andre EU-lande",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1406 af 04/12/2010",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K1\">Kapitel 1</a>   Dokumentation for afgiftsgodtgørelse vedrørende landbrugsaktiviteter</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K2\">Kapitel 2</a>   Dokumentation for afgiftsgodtgørelse vedrørende benzin anvendt til sejlads</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K3\">Kapitel 3</a>   Administrative regler for virksomheder her i landet</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K4\">Kapitel 4</a>   Transport af varer under afgiftssuspensionsordningen til eller fra andre EU-lande</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K5\">Kapitel 5</a>   EMCS</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K6\">Kapitel 6</a>   Nødprocedurer, når EMCS er ude af drift</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K7\">Kapitel 7</a>   Oplysning til de andre EU-lande om uregelmæssighed ved varetransport</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K8\">Kapitel 8</a>   Straffe- og ikrafttrædelsesbestemmelser</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om dokumentation for afgiftsgodtgørelse for olie og gas anvendt til landbrugsaktiviteter og for benzin anvendt til sejlads samt administrative regler for virksomheder og varetransport til eller fra andre EU-lande<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 3, stk. 13, § 4, stk. 6, § 4 b, stk. 8, § 5, stk. 2, 2. pkt., § 9, stk. 10, § 11, stk. 17, § 15, stk. 5, § 24, stk. 2, § 25, stk. 2 og 4, § 33, stk. 1, nr. 2, 2. pkt., og stk. 2, i lov om energiafgift af mineralolieprodukter, jf. lovbekendtgørelse nr. 297 af 3. april 2006, som ændret ved lov nr. 524 af 17. juni 2008, lov nr. 1385 af 21. december 2009 og lov nr. 722 af 25. juni 2010, og i medfør af § 35 i skatteforvaltningsloven, jf. lovbekendtgørelse nr. 907 af 28. august 2006, som ændret ved lov nr. 545 af 26. maj 2010, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Dokumentation for afgiftsgodtgørelse vedrørende landbrugsaktiviteter</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Kapitel 1 gælder for virksomheder, der både anvender farvede olieprodukter som motorbrændstof i køretøjer m.v. til formål, der berettiger til godtgørelse efter lovens § 11, stk. 3, og til formål, der ikke giver adgang til godtgørelse, bortset fra forbrug i registrerede køretøjer.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Virksomheder, der er omfattet af § 1, skal kunne dokumentere forbruget af farvede olieprodukter, der er anvendt til formål, der berettiger til godtgørelse efter loven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Dokumentationen skal ske ved enten at opgøre forbruget</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk2_Num1\">1)</span> forholdsmæssigt på grundlag af en omsætningsfordeling eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk2_Num2\">2)</span> på grundlag af en konkret registrering og opgørelse af forbruget for hvert enkelt driftsmiddel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> Virksomheder, der er omfattet af stk. 2, nr. 1, skal foretage en forholdsmæssig opdeling af forbruget af farvede olieprodukter, der anvendes som motorbrændstof. Opdelingen skal ske enten ved at opgøre den del af forbruget, der ikke kan godtgøres, eller ved at opgøre den del af forbruget, der kan godtgøres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk4\">Stk. 4.</span> Virksomheder skal måle forbruget af farvede olieprodukter til opvarmning. Olieforbruget til opvarmning indgår ikke i det forbrug, der skal fordeles.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk5\">Stk. 5.</span> Virksomheder kan foretage en forholdsmæssig opgørelse af forbruget af farvede olieprodukter, der anvendes som ikke godtgørelsesberettiget motorbrændstof, på grundlag af den del af omsætningen, hvortil der ikke kan ydes godtgørelse, og den samlede omsætning vedrørende aktiviteter, hvortil der anvendes farvede olieprodukter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk6\">Stk. 6.</span> Virksomheder, der anvender omsætningsfordeling til opgørelse af det godtgørelsesberettigede brændstofforbrug, skal føre regnskab over omsætningen, således at det er muligt at foretage en fordeling af omsætningen i aktiviteter, der kan gives godtgørelse for, og andre aktiviteter. Ved en samlet fakturering af en arbejdsopgave, der både omfatter aktiviteter, der ydes godtgørelse for, og aktiviteter, der ikke ydes godtgørelse for, skal de enkelte aktiviteter specificeres i fakturaen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk7\">Stk. 7.</span> Virksomheder, der bruger omsætningsfordelingen som grundlag for opgørelsen af det fradragsberettigede brændstofforbrug, er fritaget for at føre et forbrugsregnskab for hvert enkelt driftsmiddel og aktivitet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk8\">Stk. 8.</span> Virksomheder, der er omfattet af stk. 2, nr. 2, skal tilrettelægge regnskabet over forbruget af farvede olieprodukter således, at det enten viser den mængde, der kan godtgøres i virksomhedens afgiftsperiode efter momsloven, eller den del, der ikke kan godtgøres. Forbrugsregnskabet skal føres for hvert enkelt køretøj/driftsmiddel og skal indeholde oplysninger om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk8_Num1\">1)</span> køretøjernes/driftsmidlernes aktiviteter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk8_Num2\">2)</span> kilometertællerens eller driftstimetællerens udvisende ved begyndelsen af hver afgiftsperiode efter momsloven og ved hver påfyldning af motorbrændstof med angivelse af dato og mængde, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk8_Num3\">3)</span> forbruget af motorbrændstof og arbejdsydelsens art for hver enkelt aktivitet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk9\">Stk. 9.</span> Virksomheder, der anskaffer eller afhænder et køretøj i afgiftsperioden efter momsloven, skal i regnskabet kunne dokumentere anskaffelses- henholdsvis afhændelsesdatoen og køretøjets kilometertællers udvisende på denne dato.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Virksomheder, som har egen beholdning af olieprodukter, skal føre regnskab over tilgang, beholdning, udlevering og forbrug. Regnskabet over forbruget skal være tilrettelagt på en sådan måde, at der kan redegøres for mængden og anvendelse for hver udlevering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Motorbrændstof skal opbevares adskilt fra anden olie og gas.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Afgiften af olieprodukter, der indkøbes til brug som motorbrændstof, kan ikke godtgøres, jf. dog stk. 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Hvis det indkøbte motorbrændstof anvendes til godtgørelsesberettigede formål, godtgør SKAT afgiften af den forbrugte mængde, når betingelserne herfor er opfyldte.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Dokumentation for afgiftsgodtgørelse vedrørende benzin anvendt til sejlads</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> SKAT kan meddele virksomheder, der er registreret efter momsloven, bevilling til afgiftsgodtgørelse for benzin, som anvendes i fartøjer ved erhvervsmæssigt fiskeri eller i fartøjer til anden erhvervsmæssig sejlads bortset fra lystfartøjer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Det er en betingelse, at det årlige forbrug udgør mindst 200 liter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Virksomheden skal ved ansøgning til SKAT om bevilling til afgiftsgodtgørelse redegøre for den faktiske anvendelse af fartøjet, fartøjets navn og kendingsbogstaver, art, type og brændstofforbrug pr. time samt forventet årligt forbrug. SKAT kan anmode virksomheden om andre oplysninger, der kan have betydning for SKATs behandling af ansøgning om bevilling til afgiftsgodtgørelse.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Virksomheden skal kunne dokumentere, at benzinen er anvendt til godtgørelsesberettigede formål.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Dokumentationen skal ske ved at opgøre forbruget af benzin, der er anvendt til godtgørelsesberettigede formål.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Regnskabet skal føres for hvert enkelt fartøj. Regnskabet skal indeholde oplysninger om start- og sluttidspunkt for sejladsen og enten registrering af driftstimetællerens udvisende eller registrering af driftstimer pr. dag, at fartøjet har været anvendt. Dato og tidspunkt for påfyldning af benzin og mængde skal fremgå af regnskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk4\">Stk. 4.</span> Reglerne for afgiftsgodtgørelse for landbrugsaktiviteter efter § 3, stk. 1, og § 4, stk. 1 og 2, gælder også for afgiftsgodtgørelse for sejlads.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk5\">Stk. 5.</span> Regnskabet over forbruget opgøres som den mængde benzin, der er påfyldt fartøjet i virksomhedens afgiftsperiode efter momsloven .</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk6\">Stk. 6.</span> I ansøgning til SKAT om godtgørelse af afgift skal beløbet, der søges godtgjort, skrives i hele kroner. Ansøgningen skal være underskrevet af virksomhedens ansvarlige ledelse.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Administrative regler for virksomheder her i landet</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X1\">Særregler for virksomhedernes behandling og transport af visse varer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Lovens §§ 3-4, §§ 4 b-5, §§ 13-15, §§ 22-23 og §§ 29-32 gælder for følgende varer efter nr. 1-8, angivet under position i EU’s Kombinerede Nomenklatur (KN), selvom varerne ikke er afgiftspligtige her til landet efter lovens § 1:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num1\">1)</span> 2707.10-30: Benzen, toluen og xylen m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num2\">2)</span> 2707.50: Solvent naphta m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num3\">3)</span> 2710.11.11-25: Bulk-varer i form af special bezin, mineralsk terpentin m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num4\">4)</span> 2710.11.70-90: Letbenzin m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num5\">5)</span> 2710.19.29: Bulk-varer i form af tændvæske m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num6\">6)</span> 2901.10: Mættede acycliske karbonhydrider, herunder ethan, butaner m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num7\">7)</span> 2902.20-44: Benzen, toluen og xylen (kemisk ren) m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num8\">8)</span> 3824.90.91: Fedtsyre-mono-alkyl-estere med indhold af estere på 96,5 pct. eller derover.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Lovens §§ 3-4, §§ 4 b-5, §§ 13-15, §§ 22-23 og §§ 29-32 gælder for varer efter nr. 1-2, angivet under position i EU’s Kombinerede Nomenklatur (KN), i det omfang varerne indgår ved fremstilling af varer, der er bestemt til anvendelse som brændsel til opvarmning eller motorbrændstof, selvom varerne ikke er afgiftspligtige her til landet efter lovens § 1:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk2_Num1\">1)</span> 1507-1515 samt 1517-1518: Vegetabilske og animalske olier.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk2_Num2\">2)</span> 3824.90.97: Fedtsyre-mono-alkyl-estere med indhold af estere på mindre end 96,5 pct.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Reglerne i lovens § 8, stk. 1, nr. 2, og i kapitel 4-6 gælder ikke for afgiftspligtig karburatorvæske efter lovens § 1, stk. 1, nr. 17.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Reglerne i lovens § 8, stk. 1, nr. 2, og i kapitel 4-6 gælder kun for afgiftspligtig smøreolie og lignende efter lovens § 1, stk. 1, nr. 18, der er under position 2710.11-2710.19.69 i EU’s Kombinerede Nomenklatur (KN).</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X2\">Operatørtyper og punktafgiftsnumre</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> En operatørtype dækker betegnelserne:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num1\">1)</span> Autoriseret oplagshaver.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num2\">2)</span> Registreret varemodtager.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num3\">3)</span> Registreret vareafsender.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Et punktafgiftsnummer kan kun være knyttet til én operatørtype. En operatørtype kan ikke ændres, uden at punktafgiftsnummeret samtidig ændres.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X3\">Registreringsbeviser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> SKAT udsteder registreringsbevis for autorisation som oplagshaver og for registrering som varemodtager eller vareafsender.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X4\">Vilkår for oplagshavers afgiftsoplag, tanke og anlæg</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11. </span> Det er en betingelse for at opnå autorisation som oplagshaver her i landet, at SKAT forinden har godkendt virksomhedens produktionsanlæg samt tanke og andre anlæg til indpumpning, behandling, opbevaring, udlevering m.v. af afgiftspligtige varer, hvoraf der endnu ikke er betalt afgift. Virksomheden skal ved ansøgning om autorisation som oplagshaver vedlægge plantegning over virksomhedens installationer m.v., tegninger over virksomhedens produktionsanlæg, rørledninger m.v. samt brandsynsgodkendelse og miljøgodkendelse af tanke og anlæg m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> SKATs godkendelse af virksomhedens tanke er betinget af, at der for hver enkelt tank er en måler, eller at der på en anden af SKAT godkendt måde er mulighed for at opgøre indholdet af den enkelte tank. Hvis opgørelsen sker ved anvendelse af en måler, skal en sådan måler findes på det enkelte anlæg, depot m.v. Sker opgørelsen på anden måde, skal der foreligge en procedurebeskrivelse på det enkelte anlæg, depot m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> SKAT kan først godkende virksomhedens tanke og anlæg m.v., når tanke og anlæg m.v. er blevet godkendt af de kompetente myndigheder efter brandlovgivningen og miljølovgivningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk4\">Stk. 4.</span> Hvis en autoriseret virksomhed vil foretage ændringer af tanke og anlæg m.v., som SKAT tidligere har godkendt, skal de påtænkte ændringer af tanke og anlæg m.v., herunder brandsyns- og miljøgodkendelser efter stk. 3, forinden anmeldes til og godkendes af SKAT.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X5\">Særlige vilkår for midlertidigt registreret varemodtager</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> SKAT kan fastsætte nærmere vilkår, hvorefter registrering som midlertidigt registreret varemodtager her i landet, alene skal gælde for</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num1\">1)</span> en nærmere bestemt mængde varer, eventuelt en enkelt varetransport,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num2\">2)</span> en enkelt leverandør eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num3\">3)</span> en nærmere bestemt periode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Hvis kravene til udøvelse af aktivitet som midlertidigt registreret varemodtager her i landet efter lovens § 4, stk. 1, samt eventuelle vilkår efter stk. 1, nr. 1, 2 eller 3, er opfyldt, og varerne afsendes fra et andet EU-land, anses varetransporten for at ske under afgiftssuspensionsordningen, jf. kapitel 4-6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> SKAT foretager registreringen af midlertidigt registreret varemodtager for så vidt angår modtagelse af varer fra andre EU-lande i et elektronisk register over virksomheder. Der udstedes ikke registreringsbevis.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X6\">Særlige vilkår for registreret vareafsender</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Ved udøvelse af aktivitet som registreret vareafsender her i landet skal</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk1_Num1\">1)</span> transport kun være af varer, der er indført fra steder uden for EU,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk1_Num2\">2)</span> transport af varer kun ske efter varernes overgang til fri omsætning i EU’s toldområde,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk1_Num3\">3)</span> transport af varer ske i umiddelbar tilknytning til proceduren for indførsel af varer fra steder uden for EU,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk1_Num4\">4)</span> transport af varer til virksomheder, der er autoriseret eller registreret i andre EU-lande, ske under afgiftssuspensionsordningen, jf. kapitel 4-6,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk1_Num5\">5)</span> der inden en varetransport stilles sikkerhed for betaling af afgifter af varer efter § 16, stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk1_Num6\">6)</span> de administrative procedurer, der er fastsat for varetransport til andre EU-lande, anvendes,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk1_Num7\">7)</span> der til SKAT angives svind, der er sket undervejs i en varetransport, og som ikke er en følge af varens art, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk1_Num8\">8)</span> varer må ikke oplægges, men</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par13_Stk1_Num9\">9)</span> varer kan omlades, f.eks. fra én transportform til en anden.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X7\">Bopælskrav for fiskal repræsentant</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> En fiskal repræsentant efter lovens § 4 b, stk. 5 eller 6, skal være en person, der er bosiddende her i landet, eller en virksomhed, der har forretningssted her i landet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X8\">Informationsudveksling med andre EU-lande</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> SKAT kan til de kompetente myndigheder i andre EU-lande udlevere oplysninger om autorisations- eller registreringsnummer, navn og adresse m.v. for virksomheder, der er autoriseret eller registreret her i landet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X9\">Sikkerhedsstillelse for betaling af afgifter af varer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Autorisation som oplagshaver her i landet hos SKAT er betinget af, at der stilles sikkerhed for betaling af afgifter af varer. Mindstebeløbet for sikkerhedsstillelse udgør 10.000 kr. Sikkerhed skal stilles på de måder, der er anført i § 17.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> En her i landet registreret vareafsender, der transporterer varer til andre EU-lande under afgiftssuspensionsordningen, skal stille fuld sikkerhed for betaling af afgifter af varerne under transporten, enten i form af en stående sikkerhedsstillelse for en flerhed af påtænkte varetransporter, eller i form af en enkeltstående sikkerhedsstillelse for en enkeltstående varetransport. Sikkerhed skal stilles på de måder, der er anført i § 17.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk3\">Stk. 3.</span> Der skal stilles fuld sikkerhed for betaling af afgifter af varer, der leveres her til landet efter lovens § 4 b. Ved løbende leverancer af varer, kan sikkerheden stilles som en fast sikkerhed, hvis størrelse fastsættes på grundlag af vareleverancer for de seneste 12 måneder eller de forventede nærmest følgende 12 måneder. Sikkerhed skal stilles på de måder, der er anført i § 17.</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Sikkerhed kan stilles i form af børsnoterede obligationer, garanti eller selvskyldnerkaution fra pengeinstitutter eller kautionsforsikringsselskaber, kontante indskud eller i form af anden betryggende sikkerhed efter SKATs retningslinjer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Uanset formen for sikkerhedsstillelse, skal sikkerheden være SKAT i hænde, før transport af varer under afgiftssuspensionsordningen inden for EU begyndes.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Transport af varer under afgiftssuspensionsordningen til eller fra andre EU-lande</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X1\">Definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18. </span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num1\">1)</span> Afgiftssuspensionsordningen: Den særlige afgiftsordning, der inden for EU anvendes ved fremstilling, forarbejdning, oplægning eller transport af varer, og hvor afgiften af varerne er suspenderet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num2\">2)</span> EMCS: Forkortelse for Excise Movement and Control System - et elektronisk system for kontrol ved transport af varer under afgiftssuspensionsordningen til eller fra andre EU-lande.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num3\">3)</span> e-Export: Et elektronisk system til registrering, forespørgsel og analyse af oplysninger i forbindelse med procedurer for udførsel af industrivarer fra EU til steder uden for EU.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num4\">4)</span> ECS: Forkortelse for Export Control System - et elektronisk system, der benyttes til udveksling af oplysninger mellem EU-landenes toldmyndigheder om udførsel af varer til steder uden for EU.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num5\">5)</span> e-ledsagedokument: Elektronisk ledsagedokument, der dannes og behandles i EMCS ved afsendelse af varer under afgiftssuspensionsordningen til andre EU-lande.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num6\">6)</span> e-kvittering: Elektronisk kvittering, der dannes og behandles i EMCS som kvittering formodtagelse af varer under afgiftssuspensionsordningen fra andre EU-lande.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num7\">7)</span> e-udførselsrapport: Elektronisk udførselsrapport, der dannes og behandles i EMCS ved transport af varer under afgiftssuspensionsordningen inden for EU med henblik på udførsel af varerne til steder uden for EU.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num8\">8)</span> ARC: Forkortelse for Unique Administrative Reference Code eller unikt administrativt systemnummer, der tildeles e-ledsagedokument, og som herefter identificerer en varetransport i EMCS.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num9\">9)</span> CoD: Forkortelse for Change of Destination eller meddelelse om ændring af bestemmelsesland eller -sted for varer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num10\">10)</span> Local Reference Number: Afsenderens ordrenummer.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X2\">Anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Virksomhederne skal anvende reglerne i kapitel 5-6 som administrative procedurer ved transport af varer under afgiftssuspensionsordningen til eller fra andre EU-lande efter reglerne i lovens § 15, stk. 1, nr. 1, 2, 3 eller 5.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">EMCS</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X1\">Generelle krav om anvendelse af EMCS</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Virksomhederne skal anvende reglerne i §§ 21-25 om EMCS ved transport af varer under afgiftssuspensionsordningen til eller fra andre EU-lande.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Når virksomheder her i landet elektronisk afsender eller modtager dokumenter, rapporter og meddelelser via EMCS, skal det ske enten via SKATs hjemmeside (www.skat.dk), eller direkte via elektronisk dataudveksling (EDI) med SKAT.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X2\">Afsendelse af varer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Transport af varer under afgiftssuspensionsordningen til et andet EU-land skal ske på grundlag af et e-ledsagedokument, jf. stk. 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> En virksomhed her i landet, der afsender varer til et andet EU-land, skal udfylde et udkast til e-ledsagedokument, der skal sendes via EMCS. Afsenderen her i landet kan tidligst sende udkastet til e-ledsagedokument 7 dage før begyndelsen af en varetransport efter lovens § 15, stk. 3. Når EMCS tildeler ARC til et udkast til e-ledsagedokument, er e-ledsagedokumentet systemmæssigt accepteret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk3\">Stk. 3.</span> Afsenderen skal udlevere et print af e-ledsagedokumentet eller af ethvert andet handelsdokument, der på klart identificerbar vis nævner e-ledsagedokumentets ARC til den person, der foretager transporten af varerne. E-ledsagedokumentets ARC skal efter anmodning kunne oplyses til de kompetente myndigheder i EU-landene under hele transporten af varerne under afgiftssuspensionsordningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X3\">Annullering af e-ledsagedokument</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> Afsenderen her i landet kan annullere et e-ledsagedokument, så længe varetransporten ikke er begyndt efter lovens § 15, stk. 3, nr. 1 eller 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Afsenderen skal udfylde et udkast til annulleringsmeddelelse og skal sende udkastet til annulleringsmeddelelse via EMCS.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X4\">Ændring af bestemmelsesland eller -sted</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> Afsenderen her i landet kan på et hvilket som helst tidspunkt efter validering af e-ledsagedokumentet i EMCS, ændre bestemmelsesland eller -sted for varerne efter lovens § 15, stk. 1, nr. 1, 2, eller 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk2\">Stk. 2.</span> Afsenderen skal udfylde et udkast til CoD og skal sende udkastet til CoD via EMCS.</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Ved sø- eller flodtransport af varer under afgiftssuspensionsordningen, hvor en modtager i et andet EU-land ikke er endeligt kendt på det tidspunkt, hvor afsenderen her i landet sender udkast til e-ledsagedokument efter § 21, stk. 2, kan afsenderen udelade data om modtageren i e-ledsagedokumentet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk2\">Stk. 2.</span> Så snart data om modtageren bliver kendt, og senest ved ophør af transporten af varer, skal afsenderen sende data om modtagerens identitet m.v. til den nationale applikation for EMCS her i landet efter proceduren for ændring af bestemmelsesland eller -sted for varer, der er fastsat i § 23, stk. 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X5\">Opsplitning af en varetransport</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25. </span> Afsenderen her i landet kan opsplitte en transport af varer under afgiftssuspensionsordningen i to eller flere sendinger, hvis afsenderen opfylder krav om, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk1_Num1\">1)</span> den samlede mængde af varer må ikke ændres ved opsplitningen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk1_Num2\">2)</span> opsplitningen kan kun foretages i et andet EU-land, der tillader denne procedure, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk1_Num3\">3)</span> afsenderen skal i udkastet til e-ledsagedokument for varetransporten oplyse om stedet for opsplitningen af varerne.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X6\">Modtagelse af varer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> En virksomhed, der modtager varer fra andre EU-lande på et bestemmelsessted her i landet efter lovens § 15, stk. 1, nr. 1, 2 eller 5, skal senest 5 hverdage efter varetransportens ophør efter lovens § 15, stk. 4, nr. 1, kvittere for varerne via EMCS.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X7\">Udførsel af varer til steder uden for EU</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> Ved transport af varer under afgiftssuspensionsordningen her fra landet til et andet EU-land med henblik på udførsel af varerne fra det andet EU-land til steder uden for EU, jf. lovens § 15, stk. 1, nr. 3, skal afsenderen udfylde, sende og printe m.v. et udkast til e-ledsagedokument efter § 21.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Nødprocedurer, når EMCS er ude af drift</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X1\">Generelle krav om anvendelse af nødprocedurer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P28\">\r\n   <span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> Når EMCS er ude af drift, som bestemt efter § 29, kan virksomheder ved transport af varer under afgiftssuspensionsordningen anvende nødprocedurer efter §§ 30-37.</p>\r\n<p class=\"Paragraf\" id=\"P29\">\r\n   <span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> EMCS anses for at være ude af drift, når der er nedbrud i</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par29_Stk1_Num1\">1)</span> det fælles domæne for EMCS, der beror hos Europa-Kommissionen, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par29_Stk1_Num2\">2)</span> de nationale applikationer for EMCS, der beror hos de respektive EU-lande.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> EMCS anses ikke for at være ude af drift, når der er afbrydelse eller nedbrud i</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par29_Stk2_Num1\">1)</span> on-line-forbindelsen fra en virksomhed eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par29_Stk2_Num2\">2)</span> en virksomheds eget edb-system eller internetforbindelse.</p>\r\n<p class=\"Paragraf\" id=\"P30\">\r\n   <span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> Når det er oplyst, at EMCS er i drift igen, skal virksomheder, der har anvendt papirformularer som led i nødprocedurer, straks taste oplysningerne fra samtlige anvendte papirdokumenter og versioner ind i de elektroniske dokumenter i EMCS, der hver især svarer til de anvendte papirdokumenter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk2\">Stk. 2.</span> Virksomheder skal efter lovens § 14, stk. 8, opbevare samtlige anvendte papirdokumenter og versioner, herunder kopier heraf, der har været anvendt ved nødprocedurer, i 5 år efter regnskabsårets udløb.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X2\">Afsendelse af varer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P31\">\r\n   <span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Når det er oplyst, at EMCS er ude af drift efter § 29, stk. 1, nr. 1 eller 2, skal afsenderen her i landet ved udstedelse af ledsagedokument udfylde et midlertidigt ledsagedokument i papirform efter formular fra SKATs hjemmeside.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par31_Stk2\">Stk. 2.</span> Afsenderen skal printe et eksemplar af det midlertidige ledsagedokument, der skal følge med varetransporten og skal opbevare en kopi af det midlertidige ledsagedokument til brug for senere tastning efter § 30, stk. 1, når EMCS er kommet i drift igen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X3\">Ændring af bestemmelsesland eller -sted</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P32\">\r\n   <span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Når det er oplyst, at EMCS er ude af drift efter § 29, stk. 1, nr. 1 eller 2, gælder stk. 2-4, som nødprocedurer ved</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par32_Stk1_Num1\">1)</span> ændring af bestemmelsesland eller -sted for en varetransport efter § 23,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par32_Stk1_Num2\">2)</span> en senere meddelt oplysning om bestemmelsessted for en varetransport efter § 24 eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par32_Stk1_Num3\">3)</span> en opsplitning af en varetransport efter § 25.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk2\">Stk. 2.</span> Hvis ændring af bestemmelsesland eller -sted skyldes en modtagers afvisning af hele eller dele af en forsendelse, skal afsenderen her i landet udfylde midlertidigt CoD i papirform efter formular fra SKATs hjemmeside og sende CoD via e-mail eller telefax til den oprindeligt aftalte modtager, der efterfølgende skal sende print af CoD med transporten af de omdirigerede varer. Herefter kan afsenderen efter § 31 udstede nyt midlertidigt ledsagedokument, der skal sendes via e-mail eller telefax til den nye modtager. Ved returnering af afviste varer, skal afsenderen være anført som modtager af varerne på CoD.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk3\">Stk. 3.</span> Hvis afsenderen meddeler varetransportøren om en ændring af varernes bestemmelsesland eller -sted før varernes ankomst hos den oprindeligt aftalte modtager, skal afsenderen sende midlertidigt ledsagedokument og midlertidigt CoD via e-mail eller telefax direkte til den nye modtager.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk4\">Stk. 4.</span> Midlertidigt CoD og midlertidigt ledsagedokument efter stk. 2 eller 3, skal indeholde samme ”Local Reference Number”.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X4\">Modtagelse af varer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P33\">\r\n   <span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> Hvis varer under anvendelse af nødprocedurer er ankommet hos en modtager her i landet, og modtageren ikke har modtaget et e-ledsagedokument fra afsenderen senest 14 dage efter modtagelsen af varerne, skal modtageren som led i nødprocedurer for modtagelse af varer udfylde en midlertidig kvittering i papirform efter formular fra SKATs hjemmeside. Modtageren skal sende den midlertidige kvittering direkte til afsenderen via e-mail eller telefax.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par33_Stk2\">Stk. 2.</span> Når det er oplyst, at EMCS er i drift igen, vil modtageren modtage et e-ledsagedokument fra afsenderen og skal på normal vis kvittere for transaktionen i EMCS.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X5\">Udførsel af varer til steder uden for EU via et andet EU-land, når EMCS er ude af drift</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P34\">\r\n   <span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> Når det er oplyst, at EMCS er ude af drift efter § 29, stk. 1, nr. 1 eller 2, gælder stk. 2-3, som nødprocedurer ved transport af varer under afgiftssuspensionsordningen her fra landet til et andet EU-land med henblik på udførsel af varerne fra det andet EU-land til steder uden for EU, jf. lovens § 15, stk. 1, nr. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk2\">Stk. 2.</span> Afsenderen her i landet skal</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par34_Stk2_Num1\">1)</span> udfylde, printe og opbevare en kopi af det midlertidige ledsagedokument efter § 31 og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par34_Stk2_Num2\">2)</span> udfylde og sende en e-udførselsangivelse via e-Export, idet ”Local Reference Number” for det midlertidige ledsagedokument skal anføres i e-udførselsangivelsens rubrik 40.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk3\">Stk. 3.</span> Når det er oplyst, at EMCS er i drift igen, og afsenderen her i landet har anvendt nødproceduren for udførsel efter stk. 2, skal afsenderen taste oplysningerne fra det konkret anvendte midlertidige ledsagedokument i et e-ledsagedokument efter § 30, stk. 1, således at den elektroniske procedure i EMCS kan afsluttes.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X6\">Udførsel af varer til steder uden for EU via et andet EU-land, når e-Export er ude af drift</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P35\">\r\n   <span class=\"ParagrafNr\" id=\"Par35_Stk1\">§ 35.</span> Når det ikke er EMCS, men e-Export, der er ude af drift efter EU’s regler for toldmyndighedernes edb-systemer, gælder stk. 2-3, som nødprocedurer ved transport af varer under afgiftssuspensionsordningen her fra landet til et andet EU-land med henblik på udførsel af varerne fra det andet EU-land til steder uden for EU, jf. lovens § 15, stk. 1, nr. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par35_Stk2\">Stk. 2.</span> Afsenderen her i landet skal udfylde udkast til et e-ledsagedokument efter § 21 og skal anføre e-ledsagedokumentets ARC i rubrik 40 i den papirbaserede udførselsangivelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par35_Stk3\">Stk. 3.</span> Når e-Export er i drift igen efter EU’s regler for toldmyndighedernes edb-systemer, skal afsenderen her i landet sørge for at få bekræftet via e-Export, at varerne er udført. Når dette kan bekræftes, skal afsenderen eller dennes repræsentant henvende sig til SKAT for at få afsluttet den elektroniske procedure i EMCS.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X7\">Indførsel af varer fra steder uden for EU via et andet EU-land</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P36\">\r\n   <span class=\"ParagrafNr\" id=\"Par36_Stk1\">§ 36.</span> Når varer fra steder uden for EU indføres i EU’s toldområde med henblik på transport af varerne her til landet efter lovens § 15, stk. 3, nr. 2, og det er oplyst efter § 29, stk. 1, nr. 2, at den nationale applikation for EMCS i EU-landet for indførsel ikke er i drift, skal en registreret vareafsender, der handler på vegne af en modtager her i landet, benytte indførselslandets nødprocedurer for transport af varer inden for EU. Modtageren skal kvittere for modtagelsen af varerne efter § 26, når applikationen for EMCS i indførelseslandet igen er i drift, og modtageren har modtaget et e-ledsagedokument fra den registrerede vareafsender.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X8\">Indførsel af varer fra steder uden for EU via dansk område</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P37\">\r\n   <span class=\"ParagrafNr\" id=\"Par37_Stk1\">§ 37.</span> Når varer fra steder uden for EU indføres i det danske toldområde med henblik på transport af varerne til et andet EU-land efter lovens § 15, stk. 3, nr. 2, og det er oplyst efter § 29, stk. 1, nr. 2, at den nationale applikation for EMCS her i landet ikke er i drift, skal en registreret vareafsender, der handler på vegne af en virksomhed i modtagerlandet, benytte nødprocedurer for transport af varer inden for EU efter reglerne i § 31. Modtageren skal kvittere for modtagelsen af varerne i EMCS, når applikationen for EMCS her i landet igen er i drift, og modtageren har modtaget et e-ledsagedokument fra den registrerede vareafsender.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Oplysning til de andre EU-lande om uregelmæssighed ved varetransport</p>\r\n<p class=\"Paragraf\" id=\"P38\">\r\n   <span class=\"ParagrafNr\" id=\"Par38_Stk1\">§ 38.</span> Hvis en uregelmæssighed ved transport af varer under afgiftssuspensionsordningen inden for EU oprindeligt er opstået eller konstateret her i landet efter lovens § 31, stk. 1-2, underretter SKAT de kompetente myndigheder i EU-landet, hvorfra varerne er afsendt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk2\">Stk. 2.</span> Hvis det efterfølgende bliver dokumenteret, at en uregelmæssighed ved transport af varer under afgiftssuspensionsordningen inden for EU oprindeligt er opstået her i landet, eller hvor det bliver dokumenteret, at varetransporten er afsluttet efter lovens § 31, stk. 3-4, underretter SKAT de kompetente myndigheder i EU-landet, hvor afgiften af varerne er blevet betalt.</p>\r\n<p class=\"Kapitel\" id=\"K8\">\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Straffe- og ikrafttrædelsesbestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P39\">\r\n   <span class=\"ParagrafNr\" id=\"Par39_Stk1\">§ 39.</span> Medmindre højere straf er forskyldt efter lovens § 25, stk. 3, straffes med bøde den, der forsætligt eller groft uagtsomt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par39_Stk1_Num1\">1)</span> afgiver urigtige eller vildledende oplysninger eller fortier oplysninger til brug for afgiftskontrollen eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par39_Stk1_Num2\">2)</span> overtræder §§ 2, 3, 6 eller 7, § 11, stk. 1, 2. pkt., stk. 2, 2.-3. pkt., eller stk. 4, § 12, stk. 1, §§ 13, 14 eller 16, § 17, stk. 2, §§ 19-26 eller 27, §§ 30 eller 31, § 32, stk. 2-3 eller 4, § 33, § 34, stk. 2 eller 3, § 35, stk. 2 eller 3, § 36, 2. pkt., eller § 37, 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par39_Stk2\">Stk. 2.</span> Reglerne i §§ 18 og 19 i lov om opkrævning af skatter og afgifter m.v. gælder også for overtrædelser af bekendtgørelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par39_Stk3\">Stk. 3.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Paragraf\" id=\"P40\">\r\n   <span class=\"ParagrafNr\" id=\"Par40_Stk1\">§ 40.</span> Bekendtgørelsen træder i kraft den 1. januar 2011.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par40_Stk2\">Stk. 2.</span> Opsplitning af en varetransport efter § 25, der foretages inden den 1. januar 2012, skal gennemføres og afsluttes efter reglerne for papirbaserede ledsagedokumenter, der er fastsat i § 14, stk. 8 og 9, i lov om energiafgift af mineralolieprodukter m.v., jf. lovbekendtgørelse nr. 297 af 3. april 2006.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par40_Stk3\">Stk. 3.</span> Samtidig ophæves bekendtgørelse nr. 323 af 29. marts 2010 om dokumentation for afgiftsgodtgørelse for olie og gas anvendt til landbrugsaktiviteter og for benzin anvendt til sejlads samtadministrative regler for virksomheder og varetransport inden for EU.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Skatteministeriet, den 4. december 2010</p><p class=\"Sign1\" align=\"center\">Troels Lund Poulsen</p><p class=\"Sign2\" align=\"right\">/ Kaj-Henrik Ludolph</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører Rådets direktiv 2003/96/EF af 27. oktober 2003 om omstrukturering af EF-bestemmelserne for beskatning af energiprodukter og elektricitet, (EU-Tidende 2003 nr. L 283, side 51), dele af Rådets direktiv 2003/17/EF af 3. marts 2003 om ændring af direktiv 98/70/EF om kvaliteten af benzin og dieselolie, (EU-Tidende 2003 nr. L 76, side 10) samt Rådets direktiv 2008/118/EF af 16. december 2008 om den generelle ordning for punktafgifter og om ophævelse af direktiv 1992/12/EØF, (EU-Tidende 2009 nr. L 9, side 12).</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/12/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20100140605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010551"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/12/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/12/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1406"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/12/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "SKAT"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin., j.nr. 2010-212-0020"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}