{
    "id": 207203,
    "title": "Bekendtgørelse om undtagelse af visse kommunale solcelleanlæg fra kravet om selskabsmæssig udskillelse",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 179 af 26/02/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om undtagelse af visse kommunale solcelleanlæg fra kravet om selskabsmæssig udskillelse</p>\r\n<p class=\"Indledning2\">I medfør af § 2, stk. 4, og § 90, nr. 1, i lov om elforsyning, jf. lovbekendtgørelse nr. 52 af 27. januar 2019, fastsættes efter bemyndigelse i henhold til § 4, stk. 1, i bekendtgørelse nr. 1512 af 15. december 2017 om Energistyrelsens opgaver og beføjelser:</p>\r\n<p class=\"Paragraf\" id=\"id22b284eb-854a-4c38-9c78-bb30fdb909e1\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Bekendtgørelsen fastsætter, i hvilket omfang kommunale solcelleanlæg kan blive undtaget fra kravet i § 4, stk. 1, i lov om elforsyning om, at kommunal elproduktion skal udøves i et selskab med begrænset ansvar.</p>\r\n<p class=\"Paragraf\" id=\"id61655d0c-69d6-4280-aeab-845e8f9e4487\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Undtagelse fra krav om selskabsmæssig udskillelse af solcelleanlæg efter § 3 eller ved dispensation inden for rammerne af §§ 4-6, er betinget af, at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide6894aab-1466-4dc7-bb43-8f687eff8df8\">1)</span> betingelserne for nettoafregning for elektricitet produceret på solcelleanlægget er opfyldt, jf. bekendtgørelse om nettoafregning for egenproducenter af elektricitet, eller betingelserne for fritagelse for betaling til dækning af offentlige forpligtelser for øjebliksforbrug af elektricitet produceret på solcelleanlægget er opfyldt, jf. bekendtgørelse om fritagelse for betaling til dækning af offentlige forpligtelser i medfør af § 8 a og § 8 b i lov om elforsyning for øjebliksforbrug af elektricitet produceret på visse anlæg ejet af egenproducenten og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id19d2cb7c-9e63-4890-811c-8474fed8e003\">2)</span> solcelleanlægget er anmeldt til det register, som er oprettet efter § 85 a, stk. 2, nr. 2, i lov om elforsyning (Stamdataregisteret).</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Solcelleanlæg nettilsluttet senest den 28. juni 2013</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idcfb6d8ea-9028-4db1-be8f-62ded90bc880\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> En kommune kan producere elektricitet fra solcelleanlæg uden opfyldelse af kravet om selskabsmæssig udskillelse af anlægget i medfør af § 4, stk. 1, i lov om elforsyning, hvis anlægget er nettilsluttet senest den 28. juni 2013, og betingelserne i § 2 til enhver tid er opfyldt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Solcelleanlæg opsat i forbindelse med nybyggeri og nettilsluttet efter den 28. juni 2013</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id37d01c7d-695f-4d3b-9849-ca52a9dcf840\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> En kommune kan producere elektricitet fra solcelleanlæg nettilsluttet efter den 28. juni 2013 uden opfyldelse af kravet om selskabsmæssig udskillelse af anlægget i medfør af § 4, stk. 1, i lov om elforsyning, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id40ccd273-525a-4a45-9235-fdbb6460586b\">1)</span> solcelleanlægget opsættes i forbindelse med nybyggeri, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf51fec00-7619-4fa1-9990-2dda3b0a6ac1\">2)</span> solcelleanlægget er en del af den energirammeberegning, der ligger til grund for byggetilladelsen for bygningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb034e181-3fbe-4664-8a34-e1638f46dc7c\">Stk. 2.</span> For anlæg omfattet af stk. 1 nr. 1 eller 2 skal kommunen have opnået tilsagn om dispensation fra kravet om selskabsmæssig udskillelse fra Energistyrelsen, jf. § 9, stk. 2, og betingelserne i § 2 skal være opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id62e4505d-47df-4239-afcd-2c33d5b2a916\">Stk. 3.</span> Ansøgning om dispensation fra kravet om selskabsmæssig udskillelse skal ske på et ansøgningsskema, der er udarbejdet af Energistyrelsen. Ansøgningsskemaet skal som minimum indeholde oplysninger om ejerens CVR-nummer og kontaktoplysninger, solcelleanlæggets installationsadresse, solcelleanlæggets installerede effekt og nettilslutningstidspunktet. Ansøgningen skal vedlægges en kommunal indeståelse for, at nybyggeriet er omfattet af stk. 1, nr. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Andre solcelleanlæg nettilsluttet efter den 28. juni 2013</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id753e83d5-fdc5-43dd-bef9-3972365146e5\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Energistyrelsen yder inden for en pulje på 20 MW installeret effekt og inden for rammerne af §§ 6 og 7 tilsagn og forhåndstilsagn om dispensation fra kravet om selskabsmæssig udskillelse for kommunalt ejede solcelleanlæg.</p>\r\n<p class=\"Paragraf\" id=\"ide86242a1-0266-40b0-8919-cbecf0dbc581\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> En kommune kan producere elektricitet fra solcelleanlæg nettilsluttet efter den 28. juni 2013 uden opfyldelse af kravet om selskabsmæssig udskillelse af anlægget i medfør af § 4, stk. 1, i lov om elforsyning, hvis kommunen efter ansøgning om dispensation fra kravet om selskabsmæssig udskillelse har opnået tilsagn herom fra Energistyrelsen, jf. § 9, stk. 2, inden for puljen nævnt i § 5, og betingelserne i § 2 er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f0776cd-dbdd-48db-af26-3071912feb5a\">Stk. 2.</span> Ansøgning om dispensation fra kravet om selskabsmæssig udskillelse skal ske på et ansøgningsskema, der er udarbejdet af Energistyrelsen. Ansøgningsskemaet skal som minimum indeholde oplysninger om ejerens CVR-nummer og kontaktoplysninger, solcelleanlæggets installationsadresse, solcelleanlæggets installerede effekt og nettilslutningstidspunktet.</p>\r\n<p class=\"Paragraf\" id=\"idefd81e11-cde5-44dc-b8a5-74b6cc2f7002\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> En kommune kan efter ansøgning opnå forhåndstilsagn om dispensation fra kravet om selskabsmæssig udskillelse for planlagte kommunale solcelleanlæg, som vil opfylde betingelserne i § 2, inden for puljen nævnt i § 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e160f59-85ff-4114-9b4e-b8ed3361783d\">Stk. 2.</span> Ansøgning om forhåndstilsagn om dispensation fra kravet om selskabsmæssig udskillelse, jf. stk. 1, skal ske på et ansøgningsskema, der er udarbejdet af Energistyrelsen. Ansøgningsskemaet skal som minimum indeholde oplysninger om ejerens CVR-nummer og kontaktoplysninger, solcelleanlæggets installationsadresse, solcelleanlæggets installerede effekt og det forventede nettilslutningstidspunkt. Derudover skal ansøgningen være vedlagt tilbud, overslag eller lignende dokumentation vedrørende køb og opsætning af solcelleanlægget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide745a2de-428f-4ad7-9cb9-0c1059cef184\">Stk. 3.</span> Energistyrelsen ændrer et forhåndstilsagn til et tilsagn efter § 6, når betingelserne i § 2, herunder at solcelleanlægget er nettilsluttet, er opfyldt. Et forhåndstilsagn bortfalder, hvis betingelserne i § 2 ikke er opfyldt senest et år efter, at forhåndstilsagnet er meddelt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udvidelser af anlæg efter den 28. juni 2013</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9e992704-bd81-49e4-9551-8c8aa8413282\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Hvis et solcelleanlæg omfattet af § 3 udvides efter den 28. juni 2013, hvis et solcelleanlæg, som er nettilsluttet på baggrund af et tilsagn efter §§ 4 eller 6, udvides, eller hvis et planlagt solcelleanlæg med et forhåndstilsagn efter § 7 udvides, vil udvidelsen af anlægget alene kunne undtages fra kravet om selskabsmæssig udskillelse efter reglerne i §§ 5-7, jf. § 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ansøgninger og afgørelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id2c7664e2-653e-4422-ad2c-f906c33d374f\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Ansøgninger om undtagelse ved dispensation efter §§ 4 og 6 og om undtagelse ved forhåndstilsagn om dispensation efter § 7 kan indgives til Energistyrelsen fra og med den 31. marts 2014 kl. 07.00. Der skal anvendes et ansøgningsskema, der er udarbejdet af Energistyrelsen og offentliggjort på Energistyrelsens hjemmeside. Ansøgningsskemaer udfyldes elektronisk på www.ens.dk, eventuelt via en af Energistyrelsen anvist webformular, eller indsendes til Energistyrelsen. Ansøgninger modtaget inden den 31. marts 2014 kl. 07.00 bliver ikke behandlet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb780cd0f-fee3-4178-9122-e7a8b41a83d6\">Stk. 2.</span> Energistyrelsen træffer afgørelse om dispensation efter §§ 4 og 6 og om forhåndstilsagn om dispensation efter § 7. Afgørelser i henhold til §§ 6 og 7 træffes i den rækkefølge, som Energistyrelsen modtager fyldestgørende ansøgninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida921ce1d-876e-42a4-919c-02500efbb13e\">Stk. 3.</span> Hvis omfanget af fyldestgørende ansøgninger modtaget på samme dag, overstiger de resterende watt i puljen, jf. § 5, trækker Energistyrelsen lod om rækkefølgen. Hvis en fyldestgørende ansøgning overstiger antallet af resterende watt i puljen, tilbydes ansøger at reducere sin ansøgning, således at den kan rummes inden for de resterende watt i puljen. Accepteres dette ikke, gives afslag på ansøgningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4bd0677a-31f5-49fb-8b02-a96506163383\">Stk. 4.</span> En kommune kan til og med den 31. oktober 2014 ansøge Energinet om, at kommunen mod tilbagelevering af et eller flere tilsagn eller forhåndstilsagn om dispensation efter §§ 6 eller 7, jf. stk. 2, i stedet kan få et eller flere tilsagn eller forhåndstilsagn efter §§ 6 eller 7 for solcelleanlæg, som kommunen har modtaget afslag om dispensation for på grund af manglende plads i puljen. Energistyrelsen kan træffe afgørelse efter 1. pkt., hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id84840873-7620-436a-b2f5-52366c5c9fc6\">1)</span> de oprindelige ansøgninger om tilsagn eller forhåndstilsagn efter §§ 6 og 7 for anlæg, som kommunen har modtaget afslag for, er modtaget hos Energinet den 31. marts 2014,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5d85c425-f10c-4e31-ace0-feb3247b44fd\">2)</span> den installerede effekt i de solcelleanlæg, der søges om dispensation for, kan rummes inden for den installerede effekt i de tilsagn eller forhåndstilsagn efter §§ 6 og 7, som den pågældende kommune tilbageleverer og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida80c1864-c27a-40f3-99af-2fc7f554ad8e\">3)</span> betingelserne for at opnå dispensation til de anlæg, som tidligere har modtaget afslag, i øvrigt måtte være opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0554d536-8291-49dd-a787-81904fbd2627\">Stk. 5.</span> En kommune kan til og med den 14. december 2018 ansøge Energistyrelsen om, at kommunen mod tilbagelevering af et eller flere tilsagn eller forhåndstilsagn om dispensation efter §§ 6 eller 7, jf. stk. 2, som kommunen har modtaget i 2018, i stedet kan få et eller flere tilsagn eller forhåndstilsagn efter §§ 6 eller 7 for solcelleanlæg i kommunen, som kommunen ikke har opnået dispensation for tidligere. Energistyrelsen kan træffe afgørelse efter 1. pkt., hvis betingelserne i stk. 4, nr. 2, og § 2 er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idecfb3de4-8c6a-468a-9f22-23ff17d0b92c\">Stk. 6.</span> I stk. 4 sidestilles den del af en ansøgning, som kommunen har reduceret efter stk. 3, 2. pkt., med et afslag om tilsagn på grund af manglende plads i puljen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6e33bb83-71c2-405e-a24a-cd2b095bb127\">Stk. 7.</span> Hvis den installerede effekt i et eller flere tilsagn eller forhåndstilsagn om dispensation, som tilbageleveres, overstiger den installerede effekt i de solcelleanlæg, der gives tilsagn for efter stk. 4 og 5, falder den overskydende del af effekten tilbage til puljen, jf. § 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3eaf67f0-4920-4db5-9cf3-eaa6cceef3cd\">Stk. 8.</span> Opnår en kommune tilsagn efter stk. 4 eller 5, anses ansøgning om det eller de tilsagn eller forhåndstilsagn om dispensation, som tilbageleveres, for bortfaldet.</p>\r\n<p class=\"Paragraf\" id=\"idc0ea5299-253a-46a3-836f-d7c31884e5b8\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Energistyrelsen kan træffe afgørelse om tilbagekaldelse af dispensationer efter §§ 4 og 6, hvis betingelserne i § 2 ikke er opfyldt. Energistyrelsen kan ligeledes træffe afgørelse om tilbagekaldelse af dispensationer efter §§ 4 og 6 og forhåndstilsagn efter § 7, hvis kommunen har afgivet urigtige eller vildledende oplysninger eller undladt at afgive oplysninger af betydning for dispensationen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Klageadgang og ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc9a73c41-c3e0-4fda-8ed8-c4f93467bc49\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Energistyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til Energi-, Forsynings- og Klimaministeriet, jf. bekendtgørelse om Energistyrelsens opgaver og beføjelser. Afgørelser kan påklages til Energiklagenævnet, jf. § 89 i lov om elforsyning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6b0a556b-d7ea-43c3-935b-325b72fc7b21\">Stk. 2.</span> Klage som nævnt i stk. 1 skal være indgivet skriftligt til Energiklagenævnet inden 4 uger efter, at afgørelsen er meddelt.</p>\r\n<p class=\"Paragraf\" id=\"id476125ac-7f51-49f0-a030-2cd02019ff67\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Bekendtgørelsen træder i kraft den 1. marts 2019.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id552150b3-5ddc-4ea9-bc83-275df67c67e8\">Stk. 2.</span> Bekendtgørelse nr. 1137 af  13. september 2018 om undtagelse af visse kommunale solcelleanlæg fra kravet om selskabsmæssig udskillelse ophæves<span class=\"Italic\">.</span></p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Energistyrelsen, den 26. februar 2019</p><p class=\"Sign1\" align=\"center\">Kristoffer Böttzauw</p><p class=\"Sign2\" align=\"right\">/ Jakob Henrik Juul</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/02/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20190017905"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CI000582"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/02/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/02/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "179"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/02/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Energistyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Energi-, Forsynings- og Klimamin.,<br />Energistyrelsen, j.nr. 2019-6992"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}