{
    "id": 202075,
    "title": "Bekendtgørelse om statsgaranti for visse obligationer udstedt i forbindelse med finansiering af almene boliger",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 832 af 04/06/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om statsgaranti for visse obligationer udstedt i forbindelse med finansiering af almene boliger</p>\r\n<p class=\"Indledning2\">I medfør af tekstanmærkning nr. 137 ad 28.81.09 til § 28 på finansloven for finansåret 2018 fastsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id688489c3-b8fa-4175-8e4f-8d68fcb2800f\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Denne bekendtgørelse fastsætter bestemmelser om statsgaranti for visse obligationer udstedt i forbindelse med finansiering af almene boliger og renoveringer støttet af Landsbyggefonden.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Statsgarantier</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id102437ea-7895-421e-b011-7bdcfccf981d\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Finansministeren meddeler herved statsgaranti for realkreditobligationer, særligt dækkede realkreditobligationer og særligt dækkede obligationer, som opfylder følgende betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaf785d78-9114-4222-a4cb-c34691bf8219\">1)</span> provenuet fra obligationsudstedelsen skal anvendes til at yde lån omfattet af § 4, stk. 1, i bekendtgørelse om statsgaranti, garantiprovision og aflønningsprovision i forbindelse med finansiering af almene boliger,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id017f235f-61b9-40e2-8283-8d2b41cdbf85\">2)</span> obligationerne skal udstedes i en serie eller en gruppe af fælles hæftende serier med fælles seriereservefond henholdsvis i et register, som ikke omfatter andre typer lån end de lån, som er nævnt i § 4, stk. 1, i bekendtgørelse om statsgaranti, garantiprovision og aflønningsprovision i forbindelse med finansiering af almene boliger, og som ikke hæfter for andre seriers eller grupper af seriers forpligtelser,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbbdeecca-63c4-4a73-895e-d923485fb4e9\">3)</span> obligationerne skal udstedes gennem en værdipapircentral (CSD), som defineret i artikel 2, stk. 1, nr. 1, i Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014 af 23. juli 2014 om forbedring af værdipapirafviklingen i Den Europæiske Union og om værdipapircentraler,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc2a7a85d-f784-42b8-be4e-606fe8c4e9c2\">4)</span> obligationerne skal af udsteder grupperes i den pågældende værdipapircentral således, at alle statsgaranterede obligationsudstedelser betalingsmæssigt behandles ens i forbindelse med eksekvering af statsgarantien,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0e8faeb4-8996-4925-8378-6918cb3f1050\">5)</span> udstederen skal forud for udstedelsen have fremsendt en erklæring til Udbetaling Danmark, hvori den relevante værdipapircentral, jf. stk. 1, nr. 3, erklærer, at værdipapircentralen ved udsteders misligholdelse kan forestå betaling med frigørende virkning til de ifølge registret berettigede for Udbetaling Danmark på statens vegne, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc3728959-1e88-4fd1-bc31-4452caf44a51\">6)</span> det skal følge af obligationsvilkårene, at obligationsejerne ikke kan gøre misligholdelsesvirkning vedrørende obligationerne gældende i det omfang Udbetaling Danmark på statens vegne har overtaget forfaldne forpligtelser, jf. § 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id447f2824-78c7-47e8-8879-077959e44301\">Stk. 2.</span> Efter anmodning fra Udbetaling Danmark skal udstederen til enhver tid dokumentere, at værdipapircentralen ved udsteders misligholdelse kan forestå betaling med frigørende virkning til de ifølge registret berettigede for Udbetaling Danmark på statens vegne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id78e70df3-0a72-4315-9280-ec2829c50826\">Stk. 3.</span> Statsgarantien er en selvskyldnerkaution på vegne af staten og gælder i de pågældende obligationers løbetid.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8ad01110-e32e-48e8-bee6-add712e3d924\">Stk. 4.</span> Statsgarantien i medfør af stk. 1 omfatter samtlige forpligtelser fra serien henholdsvis registeret over for obligationsejerne.</p>\r\n<p class=\"Paragraf\" id=\"ide3b1daca-33b4-4ec8-aea6-08ae97e364b7\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Misligholder udsteder sine betalingsforpligtelser i henhold til en obligationsudstedelse med statsgaranti, jf. § 2, overtager Udbetaling Danmark på statens vegne, når de bliver vidende herom, samtlige forfaldne betalingsforpligtelser og foretager uden ugrundet ophold betaling af forfaldne betalinger via den i § 2, stk. 1, nr. 3, nævnte værdipapircentral. En udsteder er forpligtet til straks at underrette Udbetaling Danmark, hvis udstederen forventer ikke at kunne opfylde sine betalingsforpligtelser i henhold til en obligationsudstedelse med statsgaranti, jf. § 2.</p>\r\n<p class=\"Paragraf\" id=\"id2e3f3306-6b55-48ab-b5dd-adf6e0946322\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> I det omfang der er foretaget udbetaling i medfør af § 3 indtræder Udbetaling Danmark på vegne af staten i obligationsejernes rettigheder. Udbetaling Danmark inddriver herefter kravet på vegne af staten.</p>\r\n<p class=\"Paragraf\" id=\"id6c4e17ca-bb91-4005-be5b-3d60a7b84fa2\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Når et kreditinstitut udsteder en ny obligationsserie med statsgaranti efter denne bekendtgørelse, skal instituttet indberette oplysninger om obligationsseriens ISIN-nummer og registreret værdipapircentral til Udbetaling Danmark. Kreditinstitutter, som har udstedt obligationer med statsgaranti efter denne bekendtgørelse, skal senest den 20. januar hvert år sende en oversigt over obligationerne pr. 31. december året før til Udbetaling Danmark med oplysning om den eller de værdipapircentraler, hvori de er udstedt. På baggrund af oversigterne opgør Udbetaling Danmark statens samlede eksponering i henhold til statsgarantierne efter denne bekendtgørelse, og sender uden ugrundet ophold opgørelsen til Finansministeriet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Revisorerklæring</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id191098e3-dd17-4c9b-8bae-4f6efda4f47b\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Kreditinstitutter, som har udstedt obligationer med statsgaranti efter denne bekendtgørelse, skal senest den 1. marts hvert år indsende en revisorerklæring med høj grad af sikkerhed fra instituttets generalforsamlingsvalgte revisor til Udbetaling Danmark i henhold til gældende internationale revisionsstandarder (ISA) og yderligere krav ifølge dansk revisorlovgivning vedrørende det foregående år. Revisor skal erklære sig om de i medfør af § 5 indberettede oplysninger, herunder om de indberettede obligationer opfylder betingelserne for statsgaranti efter denne bekendtgørelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Pligt til at indhente bud fra Danmarks Nationalbank forud for salg</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9078a0e0-00e5-4ef5-b3ed-e312c42da75f\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Kreditinstitutter, som ønsker at udstede obligationer med statsgaranti efter denne bekendtgørelse, skal forud for hver udstedelse af sådanne obligationer indhente tilbud på køb fra Danmarks Nationalbank på vegne af den danske stat, inden obligationerne sælges til andre. Staten er ikke forpligtet til at afgive tilbud eller købe de pågældende obligationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id24eed929-4fcc-47fd-a4cd-e397e821bca1\">Stk. 2.</span> Henvendelser til Danmarks Nationalbank efter stk. 1 skal ske onsdage og torsdage senest kl. 10.30 eller efter nærmere aftale mellem kreditinstituttet og Danmarks Nationalbank. Ved udstedelse via auktion skal Danmarks Nationalbank informeres mindst fem bankdage forud for auktionen eller efter nærmere aftale mellem kreditinstituttet og Danmarks Nationalbank.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"iddfc345c1-464f-43ae-9b59-4e8c42228739\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Bekendtgørelsen træder i kraft den 1. juli 2018.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Finansministeriet, den 4. juni 2018</p><p class=\"Sign1\" align=\"center\">Kristian Jensen</p><p class=\"Sign2\" align=\"right\">/ Thomas Larsen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Finansministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20180083205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AE002556"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/06/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/07/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "832"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/06/2018"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Finansmin., j.nr. 2018-931"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}