{
    "id": 139802,
    "title": "Bekendtgørelse om ændring af bekendtgørelse om tilskud til udvikling og demonstration vedrørende det primære jordbrug og vedrørende forarbejdning i fødevaresektoren",
    "documentTypeId": "80",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1268 af 15/12/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ændring af bekendtgørelse om tilskud til udvikling og demonstration vedrørende det primære jordbrug og vedrørende forarbejdning i fødevaresektoren</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Tekst2\">I bekendtgørelse nr. 932 af 19. juli 2010 om tilskud til udvikling og demonstration vedrørende det primære jordbrug og vedrørende forarbejdning i fødevaresektoren, som ændret ved bekendtgørelse nr. 1473 af 16. december 2010, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> Overalt i bekendtgørelsen ændres »FødevareErhverv« til: »NaturErhvervstyrelsen«, og »FødevareErhvervs« ændres til: »NaturErhvervstyrelsens«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 2</span> indsættes som <span class=\"Italic\">stk. 5, 6 og 7:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 5.</span> Ved primær jordbrug forstås i denne bekendtgørelse en jordbrugsbedrift, hvor der produceres jordbrugsprodukter, og hvor produkterne ikke på jordbrugsbedriften er genstand for forarbejdning. Aktiviteter på jordbrugsbedriften, der foretages til forberedelse af produktet til første salg, betragtes ikke som forarbejdning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 6.</span> Ved en programgruppe forstås i denne bekendtgørelse en gruppe bestående af en region og en eller flere af kommunerne i den pågældende region, der har udarbejdet et regionsprogram, jf. stk. 7, og for hvilken gruppe NaturErhvervstyrelsen har afsat en særlig indikativ EU-medfinansieringsramme, indenfor hvilken deltagere i regionsgruppen kan yde national offentlig medfinansiering for projekter, der søges om tilskud til efter denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 7.</span> Ved et regionsprogram forstås i denne bekendtgørelse et program, der er udarbejdet af en programgruppe, og som danner grundlag for beslutning om, hvorvidt en eller flere af deltagerne i programgruppen vil yde national offentlig medfinansiering for projekter under en eller flere af følgende bekendtgørelser udstedt i medfør af landdistriktsloven:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Bekendtgørelse om tilskud til netværksaktiviteter og tilskud til fremme af afsætning af fødevarer omfattet af en EU-kvalitetsordning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Bekendtgørelse om tilskud til natur- og miljøprojekter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Bekendtgørelse om tilskud til udvikling og demonstration vedrørende det primære jordbrug og vedrørende forarbejdning i fødevaresektoren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Bekendtgørelse om tilskud til projekter vedrørende etablering af nye arbejdspladser i landdistrikterne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Bekendtgørelse om tilskud til attraktive levevilkår i landdistrikterne.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> <span class=\"Italic\">§ 3</span> affattes således:</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">»§ 3.</span> NaturErhvervstyrelsen foretager kontrol i forbindelse med administrationen efter denne bekendtgørelse. Kontrolbesøg på stedet, som led i den administrative kontrol, foretages af NaturErhvervstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> NaturErhvervstyrelsen forestår den fysiske kontrol og den efterfølgende regnskabskontrol.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> NaturErhvervstyrelsen kan til brug for kontrollen i fornødent omfang indhente oplysninger fra andre myndigheder i overensstemmelse med landdistriktslovens § 12.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 4, stk. 2,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 2.</span> Ansøgninger kan indgives fra den 1. december i et kalenderår og skal være modtaget i NaturErhvervstyrelsen senest den 31. januar i det følgende kalenderår, dog indgives ansøgninger for 2012 først fra den 2. januar 2012 og skal være modtaget i styrelsen senest den 15. februar 2012. Styrelsen kan fastsætte yderligere ansøgningsperioder, der offentliggøres på styrelsens hjemmeside senest fire uger før ansøgningsperiodens begyndelse. I tilfælde, hvor den sidste dag i ansøgningsperioden er en lørdag, søndag, mandag eller helligdag, udløber fristen den anden hverdag (lørdag ikke medregnet), der følger herefter.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 4, stk. 3,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 3.</span> Inden for de bevillingsmæssige rammer kan NaturErhvervstyrelsen fastlægge en eller flere indikative rammer for et eller flere indsatsområder eller til en bestemt aktivitet. Styrelsen kan fastlægge dels indikative rammer, hvor finansieringen hidrører fra Fødevareministeriets finanslovsbevilling og fra EU-medfinansiering fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL), dels indikative rammer for midler fra ELFUL til projekter, der medfinansieres med andre offentlige midler end midler fra Fødevareministeriets finanslovsbevilling. I forbindelse med fastsættelse af indikative rammer, der alene vedrører midler fra ELFUL, kan styrelsen træffe beslutning om, at projekter under en sådan ramme kun kan medfinansieres af nærmere fastsatte nationale offentlige midler. Hvilke nationale offentlige midler, der kun kan medfinansiere projekter indenfor en sådan ramme, offentliggøres på styrelsens hjemmeside senest ved begyndelsen af ansøgningsperioden.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 5</span> indsættes som <span class=\"Italic\">stk. 4:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 4.</span> De i stk. 1 nævnte kriterier anvendes som prioriteringsgrundlag, hvis det samlede beløb, der i en ansøgningsperiode er søgt om tilskud for, er større end det beløb, som er afsat under den respektive indikative ramme.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> Efter § 5 indsættes som nyt kapitel:</p>\r\n<p class=\"AendringNyTekst\">»Kapitel 3 a</p>\r\n<p class=\"KapitelOverskrift\">Særligt vedrørende projekter omfattet af særlig tilsagnsramme for medfinansiering fra regioner og kommuner</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 5 a.</span> NaturErhvervstyrelsen afsætter i 2012 og 2013 for hver programgruppe en indikativ ramme for EU-midler til projekter, for hvilke den nationale offentlige medfinansiering kun kan ydes af en eller flere deltagere i en programgruppe. NaturErhvervstyrelsen offentliggør hvert kalenderår den indikative ramme for EU-midler for hver enkelt programgruppe på styrelsens hjemmeside. Offentliggørelsen sker senest en måned før første ansøgningsfrist.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Uanset § 4, stk. 2, skal ansøgning om tilsagn om tilskud under en af de af stk. 1 omfattede særlige indikative rammer for EU-midler indsendes til NaturErhvervstyrelsen via den region, der indgår i den programgruppe, hvor en eller flere af deltagerne yder den nationale offentlige medfinansiering for et projekt. Programgruppen videresender alle modtagne ansøgninger til NaturErhvervstyrelsen inden førstkommende ansøgningsfrist, jf. stk. 3. Programgruppen oplyser samtidig for hver enkelt ansøgning, om en eller flere af deltagerne i programgruppen vil yde offentlig national medfinansiering til projektet samt med hvilket beløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Uanset § 4, stk. 2, skal ansøgning om tilsagn om tilskud under de af stk. 1 omfattede indikative rammer for EU-midler være modtaget i NaturErhvervstyrelsen senest den 1. marts, 1. maj, 1. juli eller den 1. oktober. I 2013 skal ansøgning om tilsagn om tilskud dog være modtaget i NaturErhvervstyrelsen senest den 15. januar, 1. marts, 1. maj, 1. juli, eller den 1. september. I tilfælde hvor ansøgningsfristen falder på en lørdag, søndag, mandag eller en helligdag, udløber ansøgningsfristen den anden hverdag (lørdag ikke medregnet), der følger herefter. Ansøgning kan ikke indgives efter den 1. september 2013.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 6</span> indsættes som <span class=\"Italic\">stk. 8 og 9:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 8.</span> Ansøger skal oplyse, om projektet er omfattet af en kontrakt, der er omfattet af EU's udbudsregler eller tilbudslovens regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 9.</span> Hvis projektet er omfattet af en kontrakt, der er omfattet af EU's udbudsregler eller tilbudslovens regler, skal tilsagnshaver holde dokumenter, som dokumenterer, at EU's udbudsregler eller tilbudslovens regler er overholdt, tilgængelige i mindst 5 år fra datoen for afsluttende udbetaling<span class=\"Italic\">.«</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 8</span> indsættes som <span class=\"Italic\">stk. 2:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 2.</span> Producentorganisationer, som defineret i Rådets forordning (EF) nr. 1234 af 22. oktober 2007 om en fælles markedsordning for landbrugsprodukter (fusionsmarkedsordningen), eller medlemmer af en sådan producentorganisation, der i sit operationelle program i medfør af samme har mulighed for at modtage støtte til aktiviteter omfattet af denne bekendtgørelse, eller aktiviteter, der i hovedsagen svarer hertil, kan ikke modtage tilsagn om tilskud.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> <span class=\"Italic\">§ 9, stk. 1, nr. 1,</span> affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">»1)</span> udgiften til løn til tilsagnshavers personale i det omfang arbejdsindsatsen er direkte relateret til projektet og under forudsætning af, at udgiften kan dokumenteres ved faktura eller tilsvarende dokumentation,«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> <span class=\"Italic\">§ 10, stk. 1, nr. 10 og 11,</span> affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">»10)</span> udgifter til forskningsaktiviteter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">11)</span> udgifter, som tilsagnshaver har afholdt, inden NaturErhvervstyrelsen har givet tilladelse til at iværksætte projekter, jf. § 4, stk. 5, og«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12.</span> I <span class=\"Italic\">§ 10, stk. 1,</span> indsættes som <span class=\"Italic\">nr. 12:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">»12)</span> udgifter i form af naturalydelser, som omhandlet i artikel 54 i Kommissionens forordning (EF) nr. 1974/2006 af 15. december 2006 om gennemførelsesbestemmelser til Rådets forordning (EF) nr. 1698/2005 om støtte til udvikling af landdistrikterne fra Den Europæiske Landbrugsfond for Udvikling af Landdistrikterne (ELFUL).«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13.</span> I <span class=\"Italic\">§ 12</span> indsættes som <span class=\"Italic\">stk. 3:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 3.</span> Producentorganisationer som defineret i Rådets forordning (EF) nr. 1234 af 22. oktober 2007 om en fælles markedsordning for landbrugsprodukter (fusionsmarkedsordningen), eller medlemmer af en sådan producentorganisation, der i sit operationelle program i medfør af samme har mulighed for at modtage støtte til aktiviteter omfattet af denne bekendtgørelse, eller aktiviteter, der i hovedsagen svarer hertil, kan ikke modtage tilsagn om tilskud.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">14.</span> I <span class=\"Italic\">§ 15</span> indsættes som <span class=\"Italic\">stk. 5:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 5.</span> NaturErhvervstyrelsen kan nedsætte den samlede værdi af de tilskudsberettigede projektudgifter for et projekt, hvis styrelsen vurderer, at EU’s udbudsregler eller reglerne i tilbudsloven ikke er overholdt. Nedsættelse af de tilskudsberettigede projektudgifter vil blive fastsat ud fra en vurdering af art og grovhed af overtrædelsen samt ud fra en vurdering af det økonomiske tab for Den Europæiske Landdistriktsfond for Udvikling af Landdistrikterne (ELFUL), der vurderes at være forbundet hermed.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">15.</span> I <span class=\"Italic\">§ 20</span> indsættes efter stk. 1 som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 2.</span> Uanset stk. 1, kan NaturErhvervstyrelsen opretholde tilsagnet, selvom bestemmelsen i § 6, stk. 9, ikke er overholdt, hvis NaturErhvervstyrelsen vurderer, at den manglende overholdelse af § 6, stk. 9, ikke er væsentlig.«</p>\r\n<p class=\"TekstGenerel\">Stk. 2 bliver herefter stk. 3.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">16.</span> <span class=\"Italic\">Kapitel 12</span> ophæves.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Bekendtgørelsen træder i kraft den 1. januar 2012.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">NaturErhvervstyrelsen, den 15. december 2011</p><p class=\"Sign1\" align=\"center\">Pernille Andersen</p><p class=\"Sign2\" align=\"right\">/ Steen Bonde</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/12/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20110126805"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH004452"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/12/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/12/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1268"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/2011"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "NaturErhvervstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br />NaturErhvervstyrelsen, j.nr.: 3601-10-106 "
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}