{
    "id": 188848,
    "title": "Bekendtgørelse om indkomst- og beskæftigelseskravet for lønmodtagere",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 398 af 26/04/2017",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idffa16a7b-59df-4cdc-9f34-89ce27498e99\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Område og begreber</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idf7ce15be-3838-4d61-a3da-df99dbbc6025\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Opfyldelse af indkomstkravet</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id07f82575-c07b-4ae2-aa97-ee7703b98fb7\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Genoptjening af retten til dagpenge</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ideee316b9-7beb-4487-9154-a70ef825da8a\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Optjeningsperioden</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id29d2f67b-0920-4162-9f02-33e403328750\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Beskæftigelseskonto med fleksibel genoptjening af dagpengeretten</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id3f60270c-e32b-47da-9339-607091cc2b38\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Opfyldelse af indkomst- og beskæftigelseskravet på baggrund af andre forhold</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id579f5f90-e8e3-47b8-b19e-f8d347d07fce\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelses- og overgangsbestemmelser</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om indkomst- og beskæftigelseskravet for lønmodtagere</p>\r\n<p class=\"Indledning2\">I medfør af § 52, § 53, stk. 12, § 54, stk. 2, § 55 a, stk. 3, § 56, stk. 4, og § 95 i lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 128 af 31. januar 2017, som ændret ved lov nr. 624 af 8. juni 2016, og efter forhandling med Beskæftigelsesrådet fastsættes efter bemyndigelse:</p>\r\n<p class=\"Kapitel\" id=\"idffa16a7b-59df-4cdc-9f34-89ce27498e99\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Område og begreber</p>\r\n<p class=\"Paragraf\" id=\"id77003560-d9e4-4188-aecc-d20fadba0bce\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Denne bekendtgørelse fastsætter de krav til beskæftigelse for lønmodtagere, som et medlem skal opfylde for at få ret til dagpenge, jf. lovens § 53.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcc2c8bb8-c1dd-4b69-867f-0744388aa419\">Stk. 2.</span> Administrationen af denne bekendtgørelse sker i videst muligt omfang på grundlag af oplysninger i indkomstregisteret. Andre oplysninger kan dog lægges til grund for opgørelsen af indkomst- og beskæftigelseskravet, hvis der ved en fejl ikke foreligger oplysninger i indkomstregisteret, eller hvis disse er fejlbehæftet, mangelfulde eller lignende.</p>\r\n<p class=\"Paragraf\" id=\"id4f8b8366-a00e-4b1f-a5a8-7d263a0aad13\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0d907960-c8e7-471d-9121-c91012c44bd6\">1)</span> Indkomstkravet: Er det krav til omfanget af indkomst, der skal være opfyldt for at få ret til dagpenge, jf. lovens § 53, stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb7403a7d-f315-4dcc-96e5-52ef7e434768\">2)</span> Indkomstloftet: Det højeste beløb, et medlem kan medregne til indkomstkravet pr. måned.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id813f7bdf-c9cb-40bf-8cf6-ec02a8f1503b\">3)</span> Beskæftigelseskravet: Er det krav til antallet af løntimer, der skal være opfyldt for at få ret til dagpenge, jf. lovens § 53, stk. 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc6fe8941-e901-4516-a92e-18854c6dedaa\">4)</span> Optjeningsperioden: Er de kalendermåneder, inden for hvilke beskæftigelseskravet skal være opfyldt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idddb8015a-e961-4e64-8b6b-7e0f44d3da73\">5)</span> Indberetningstidspunktet: Er det tidspunkt, hvor arbejdsgiveren indberetter oplysning til indkomstregisteret efter § 4 i lov om et indkomstregister.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2ef8e81d-159a-4ab8-9319-2704a439c46b\">6)</span> Indberetningsperiode: Den periode, indberetningen efter lov om et indkomstregister vedrører, jf. § 4 i lov om et indkomstregister.</p>\r\n<p class=\"Paragraf\" id=\"id1d0cae8b-d7fb-42b1-9733-f997b13237c0\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> A-kassen skal lægge oplysningerne i indkomstregisteret om løntimer, som et medlem har fået indberettet til indkomstregisteret efter § 3 i lov om et indkomstregister, til grund.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id35b5fe82-f355-416e-b5d8-10e6c093084a\">Stk. 2.</span> Ved »løntimer« forstås de timer, for hvilke en arbejdsgiver har udbetalt løn, eller som dækkes af en udbetalt løn, jf. § 3 i lov om et indkomstregister. Der skal være tale om løn for et personligt arbejde i et tjenesteforhold, hvor lønnen er arbejdsmarkedsbidragspligtig A-indkomst for den ansatte. Ved fuld tid forstås altid 160,33 timer pr. måned (37 timer pr. uge).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida770e63e-28af-49f3-b234-f08d4bff8b97\">Stk. 3.</span> Ved »ukontrollabel arbejdstid« forstås et medlems arbejdstid, hvis der ikke skal foreligge løntimer som beskrevet i stk. 1, eller vedlerlaget ydes som B-indkomst. A-kassen skal lægge oplysningerne i indkomstregisteret til grund.</p>\r\n<p class=\"Kapitel\" id=\"idf7ce15be-3838-4d61-a3da-df99dbbc6025\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Opfyldelse af indkomstkravet</p>\r\n<p class=\"Paragraf\" id=\"id74d73144-63fb-469d-8381-e4d81beb0761\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Ret til dagpenge er betinget af, at et medlem i optjeningsperioden, jf. § 12,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf12fdcb0-d624-45be-97f4-0553befee54d\">1)</span> som fuldtidsforsikret har fået indberettet mindst 223.428 kr. (2017) i henhold til lov om et indkomstregister. Der kan dog højst medregnes 18.619 kr. (2017) pr. måned, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id015f7962-9c1b-4fc0-971b-62c584a670fc\">2)</span> som deltidsforsikret har fået indberettet mindst 148.956 kr. (2017) i henhold til lov om et indkomstregister. Der kan dog højst medregnes 12.413 kr. (2017) pr. måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1b7fb57a-52c8-4628-99a6-324696f502dc\">Stk. 2.</span> Et medlem skal opfylde det indkomstkrav og overholde det indkomstloft, jf. stk. 1, som er gældende i det år, medlemmet bliver indplaceret i en dagpengeperiode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id815d4347-3d01-46a0-b9e6-b345fdd20556\">Stk. 3.</span> Indkomstkravet og indkomstloftet i stk. 1 reguleres én gang om året pr. 1. januar og offentliggøres i vejledning om satser mv. på arbejdsløshedsforsikringens område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide992f9ba-0904-4205-bdfe-a5ed7a81e8fd\">Stk. 4.</span> Indkomst, der er indberettet forud for en tidligere indplacering, jf. § 4, stk. 1 i bekendtgørelse om dagpengeperioden eller hvor indberetningen har været anvendt til forlængelse af dagpengeperioden efter lovens § 55, stk. 2, kan ikke indgå i en opgørelse efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id260cd1d9-f50f-4d76-a05b-c3eeb08038db\">Stk. 5.</span> Indtægt fra selvstændig virksomhed kan ikke indgå i opgørelsen efter stk. 1. Dog kan perioder med selvstændig virksomhed i væsentligt omfang, jf. bekendtgørelse om drift af selvstændig virksomhed, sidestilles hermed. En måned med selvstændig virksomhed i væsentligt omfang sidestilles med opfyldelse af indkomstloftet i stk. 1, nr. 1, jf. stk. 2, i en måned. Har den selvstændige virksomhed været drevet i mindre end en måned, medregnes virksomheden forholdsmæssigt med en værdi svarende til indkomstloftet i stk. 1, nr. 1, divideret med 4,33 pr. uge med drift af selvstændig virksomhed i væsentligt omfang. For den enkelte periode, hvor medlemmet har haft løntimer eller har drevet selvstændig virksomhed i væsentligt omfang, kan der kun medregnes enten løntimer eller drift af selvstændig virksomhed i væsentligt omfang.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide6cb98ff-7b57-4e4d-a2fa-a728fdc5fc57\">Stk. 6.</span> Medlemmer, som har gennemført en uddannelse af den i lovens § 54 nævnte art uden at pågældende opnår dagpengeret på grundlag heraf, kan sammenlægge indkomst, jf. stk. 1 med den del af en uddannelse, der ligger forud for lønarbejdet. En måneds uddannelse svarer til opfyldelse af indkomstloftet i stk. 1, nr. 1, jf. stk. 2, i en måned.</p>\r\n<p class=\"Paragraf\" id=\"id7895c4e8-0466-45af-a466-8cad07443705\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Opgørelse af indkomstkravet foretages på baggrund af indberettet A- og B-indkomst, hvoraf der er eller skal betales arbejdsmarkedsbidrag. Indkomsten skal være indberettet i henhold til lov om et indkomstregister.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf31cf3f3-edfe-425c-95d3-ce79221c4c63\">Stk. 2.</span> Indkomsten efter stk. 1 skal tillægges eget pensionsbidrag med bortseelsesret efter pensionsbeskatningslovens § 19 og § 56, stk. 3 og 5, og eget ATP-bidrag i et lønmodtagerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id40fabfd6-1b9f-45dd-b467-1785e100351f\">Stk. 3.</span> Indkomst, der er opnået ved lønarbejde, kan kun medregnes til indkomstkravet i stk. 1, hvis indkomsten er udbetalt i et sædvanligt beskæftigelsesforhold, der er i overensstemmelse med gældende overenskomster, eller i øvrigt er udført på almindelige løn- og arbejdsvilkår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaacd9a34-7d8b-4cac-93f5-e9c52746168c\">Stk. 4.</span> Beskæftigelse, hvor der ydes offentligt tilskud til lønnen efter lov om en aktiv beskæftigelsesindsats eller efter lov om seniorjob, kan ikke medregnes ved opgørelsen af indkomstkravet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id039f73c4-bd67-485b-a14f-7021f059a088\">Stk. 5.</span> Indkomst, der er opnået ved udbetaling af tabt arbejdsfortjeneste efter § 42 eller plejevederlag efter § 120 i lov om social service, kan ikke medregnes til indkomstkravet i stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id43756544-9a91-446e-bfec-92065121acd2\">Stk. 6.</span> Der kan kun medregnes indberettet indkomst, der ligger i en medlemsperiode. Indkomst i en indberetningsperiode, som ligger delvist inden for en medlemsperiode, kan medregnes forholdsmæssigt i forhold til antallet af kalenderdage i indberetningsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idac2e83e3-e301-4f76-adb0-4b1d5062c1cc\">Stk. 7.</span> Der kan kun medregnes indkomst, der er indberettet på tidspunktet for ledighedens indtræden. Der kan dog medregnes indkomst, der ligger i den indberetningsperiode, hvor ledigheden indtræder, hvis indkomsten har betydning for opfyldelse af indkomstkravet. Der kan tidligst ske udbetaling af dagpenge fra første ledighedsdag, efter at indkomstkravet er opfyldt. Indkomsten kan medregnes forholdsmæssigt i forhold til antallet af kalenderdage i indberetningsperioden. Det gælder også, hvis et medlem arbejder på nedsat tid eller går ned i tid, og dagpengeretten indtræder i en indberetningsperiode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id14e6617e-3762-4cfc-8cd8-816a079c33a1\">Stk. 8.</span> Udbetalt sikring i henhold til lov om Lønmodtagernes Garantifond medregnes i den periode, indberetningen efter lov om et indkomstregister vedrører. Det er en betingelse, at sikringen er udbetalt i stedet for løn, herunder løn i en opsigelsesperiode, og at medlemmet ikke har modtaget dagpenge for den samme periode.</p>\r\n<p class=\"Paragraf\" id=\"id8ff0b31a-b3d9-45fa-8e3f-3bd1b29d063b\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Indkomst optjent på skibe, der er optaget i Dansk Internationalt Skibsregister (DIS) efter lov om Dansk Internationalt Skibsregister, kan medregnes til indkomstkravet efter § 4. Indkomsten omregnes efter gældende skalatrin og omregningsfaktorer, der offentliggøres i vejledning om satser mv. på arbejdsløshedsforsikringens område.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Validering af indkomst</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id70f10b7b-6369-406f-9471-c0ae13764690\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Indkomst, der kan medregnes til indkomstkravet, jf. § 5, stk. 3, skal valideres digitalt ved at oplysningerne i indkomstregisteret om den indkomst, der er indberettet for et beskæftigelsesforhold, sammenholdes med antallet af løntimer, der er indberettet for den samme indberetningsperiode vedrørende det samme beskæftigelsesforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8f74404-ac49-4bf7-a0a2-0a19b1d65e85\">Stk. 2.</span> A-kassen skal vurdere, om indkomsten er udbetalt i et sædvanligt beskæftigelsesforhold, der er i overensstemmelse med gældende overenskomster, eller i øvrigt er udført på almindelige løn- og arbejdsvilkår efter § 5, stk. 3, hvis den gennemsnitlige timeløn er mindre end indkomstkravet pr. time. Indkomstkravet pr. time fastsættes ved at dividere indkomstkravet for fuldtidsforsikrede efter § 4, stk. 1, nr. 1, der var gældende det år, beskæftigelsen var udført, med 1.924 timer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcca0bd1d-1bed-4e74-9a3c-5d3629a01e72\">Stk. 3.</span> A-kassen kan fastsætte en højere grænse for, hvornår der skal foretages en vurdering af beskæftigelsesforholdet.</p>\r\n<p class=\"Kapitel\" id=\"id07f82575-c07b-4ae2-aa97-ee7703b98fb7\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Genoptjening af retten til dagpenge</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Opfyldelse af beskæftigelseskravet</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide8a91c57-49fd-4b30-9347-704da91532d8\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Genoptjening af ret til dagpenge for et medlem, der er indplaceret i dagpengeperioden, er betinget af, jf. dog stk. 4, at medlemmet i optjeningsperioden, jf. § 12,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9d88adaa-fa25-488f-99fe-10572db0cb79\">1)</span> som fuldtidsforsikret har fået indberettet mindst 1.924 løntimer, jf. § 3, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf94647aa-7b5c-4496-baef-1b90a3fd6802\">2)</span> som deltidsforsikret har fået indberettet mindst 1.258 løntimer, jf. § 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf07b69e5-3f58-46e6-b766-cf9290b0d62c\">Stk. 2.</span> For et medlem, der aktuelt modtager dagpenge, sker opgørelse efter stk. 1 løbende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida1712609-47a7-4406-bfcd-85029e245e23\">Stk. 3.</span> Løntimer, der er indberettet forud for en tidligere indplacering, jf. § 5 i bekendtgørelse om dagpengeperioden, eller indkomst, som efter § 5, stk. 7, delvist har været brugt til en indplacering efter § 5, kan ikke indgå i en opgørelse efter stk. 1, hvis de har været brugt til en tidligere indplacering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide69c88ad-4d58-4dbe-8f65-a1d386c44988\">Stk. 4.</span> Genoptjening af retten til dagpenge sker dog efter § 4, stk. 1, når retten til dagpenge er bortfaldet som følge af, at perioderne efter lovens § 55, stk. 1 og 2, er udløbet, og når der ikke er registrerede timer på beskæftigelseskontoen, jf. lovens § 55 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id07f26d47-7655-4650-ad37-d85c900c4722\">Stk. 5.</span> Selvstændig virksomhed, der har været udøvet i væsentligt omfang, jf. bekendtgørelse om drift af selvstændig virksomhed, indgår i opgørelsen efter stk. 1, nr. 1. En måned med selvstændig virksomhed i væsentligt omfang sidestilles med 160,33 løntimer. Har den selvstændige virksomhed været drevet i mindre end en måned, medregnes virksomheden med 37 timer pr. uge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaa4667ae-e119-4498-93ef-44b4e9fa542f\">Stk. 6.</span> Medlemmer, som har gennemført en uddannelse af den i lovens § 54 nævnte art uden at pågældende opnår dagpengeret på grundlag heraf, kan sammenlægge løntimer, jf. stk. 1 med den del af en uddannelse, der ligger forud for lønarbejdet. En måneds uddannelse svarer til  160,33 løntimer.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Opfyldelse af beskæftigelseskravet på baggrund af indberettede løntimer</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide059b275-80f9-4592-acfe-ca95dae5698a\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Opgørelse af beskæftigelseskravet efter § 8, stk. 1, foretages på baggrund af indberettede løntimer i henhold til lov om et indkomstregister. Løntimer på beskæftigelseskontoen, der er brugt til at forlænge retten til dagpenge efter § 14, stk. 4, kan dog ikke medregnes i opgørelsen af beskæftigelseskravet efter 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id35ae078b-3719-4a0c-93db-d8009ddf8fc7\">Stk. 2.</span> Er arbejdstiden ukontrollabel efter § 3, lægges et beregnet timetal til grund for opgørelsen af beskæftigelseskravet. Timetallet beregnes ved at omregne den indberettede indkomst med den til enhver tid gældende omregningssats. Dokumenterede nødvendige udgifter, der efter skattereglerne kan fratrækkes indtægten før beregning af skat, trækkes fra.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide34f3d87-89b2-4d14-91be-4c373b80ccf4\">Stk. 3.</span> Kun beskæftigelse, der er i overensstemmelse med gældende overenskomster eller i øvrigt er udført på almindelige løn- og arbejdsvilkår, kan medregnes til beskæftigelseskravet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc599221e-259b-4094-9544-9d853f166438\">Stk. 4.</span> Beskæftigelse, hvor der ydes offentligt tilskud til lønnen efter lov om en aktiv beskæftigelsesindsats eller efter lov om seniorjob, kan ikke medregnes til opgørelsen af beskæftigelseskravet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc46e2533-ea19-4821-bc67-ace63db9487e\">Stk. 5.</span> Der kan kun medregnes indberettede løntimer, der ligger i en medlemsperiode. Løntimer i en indberetningsperiode, som ligger delvist inden for en medlemsperiode, kan medregnes forholdsmæssigt i forhold til antallet af kalenderdage i indberetningsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide02cef95-7647-4b62-9f77-4383818ce245\">Stk. 6.</span> Der kan kun medregnes løntimer, der er indberettet på tidspunktet for ledighedens indtræden. Der kan dog medregnes løntimer, der ligger i den indberetningsperiode, hvor ledigheden indtræder, hvis timerne har betydning for opfyldelse af beskæftigelseskravet. Der kan tidligst udbetales dagpenge fra første ledighedsdag, efter at beskæftigelseskravet er opfyldt. Løntimerne kan medregnes forholdsmæssigt i forhold til antallet af kalenderdage i indberetningsperioden. Det gælder også, hvis et medlem arbejder på nedsat tid eller går ned i tid, og dagpengeretten indtræder i en indberetningsperiode.</p>\r\n<p class=\"Paragraf\" id=\"id02dfbdc7-bcf7-46dc-b6f7-168fc37126b3\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Perioder, hvor der ifølge overenskomst arbejdes mere eller mindre end det for faget gældende normaltimetal, men hvor der udbetales fuld normal løn, opgøres som 37 løntimer pr. uge. A-kassen skal lægge det indberettede timetal til grund for opgørelsen af beskæftigelseskravet efter § 8, stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forhold der sidestilles med løntimer</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id70d12c4f-687b-4511-818d-7421f87e9659\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Til beskæftigelseskravet kan uanset § 9, stk. 1, medregnes:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id06bc71df-aecb-4895-a059-356c98bcd72b\">1)</span> Timer med afholdt ferie med feriegodtgørelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id351869d3-cbcd-4f66-b3af-3a599ff001f5\">2)</span> Timer svarende til den opsigelsesperiode, som Lønmodtagernes Garantifond har lagt til grund ved beregningen af en udbetalt sikring i henhold til lov om Lønmodtagernes Garantifond, hvis sikringen udbetales i stedet for løn, herunder løn i en opsigelsesperiode, jf. stk. 5. Der kan dog ikke medregnes timer, som medlemmet har modtaget dagpenge for.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaaa6be81-16c4-4275-9fcc-e41f8a213bc1\">3)</span> Perioder med forskning ved højere læreanstalter, hvis der er ydet midler, der svarer til overenskomstmæssig løn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2e71e27d-0685-4b37-b98a-ebbcb11f0e2e\">4)</span> Perioder, hvori en afskediget tjenestemand modtager rådighedsløn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideb7b1b07-8210-4b70-a6d5-f6a7021d825f\">5)</span> Perioder, hvori et medlem har været indkaldt til aftjening af værnepligt, været ansat på værnepligtslignende vilkår eller forrettet frivillig tjeneste ifølge kontrakt med forsvaret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide0074ffb-d296-445d-a157-9a6e20399399\">6)</span> Perioder, hvori et medlem har udøvet kommunalt hverv som borgmester, rådmand eller udvalgsformand eller været medlem af Folketinget, Europa-Parlamentet eller regeringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id62fc33af-f9b7-4791-88f4-2128ce21aad6\">Stk. 2.</span> Fratrædelsesordninger på det private arbejdsmarked, der kan sidestilles med rådighedsløn for tjenestemænd, jf. stk. 1, nr. 4, kan medregnes ved opgørelsen af beskæftigelseskravet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7ec11b28-bf9d-4edf-a3a2-7a926abc94ac\">Stk. 3.</span> Det en betingelse for medregning af forhold omfattet af stk. 1 og 2, at medlemmet fremlægger den fornødne dokumentation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd228db74-2eec-4814-8bd0-3f394b88b7ab\">Stk. 4.</span> Opgørelsen, jf. stk. 1, nr. 1, sker med 7,4 timer pr. dag for fuldtidsforsikrede og 6 timer pr. dag for deltidsforsikrede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9afbd9ca-8078-48fc-9a25-ffd96cc41416\">Stk. 5.</span> Timerne efter stk. 1, nr. 2, medregnes i den periode, indberetningen efter lov om et indkomstregister vedrører.</p>\r\n<p class=\"Kapitel\" id=\"ideee316b9-7beb-4487-9154-a70ef825da8a\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Optjeningsperioden</p>\r\n<p class=\"Paragraf\" id=\"idf212f123-439d-4339-95bc-f2bb3223a53d\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Optjeningsperioden er de seneste 3 år forud for indplaceringstidspunktet efter bekendtgørelse om dagpengeperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd7a46548-b88d-4c1d-b80e-bafbebbea7b7\">Stk. 2.</span> Optjeningsperioden kan forlænges med sammenlagt op til 2 år med perioder, hvori et medlem har modtaget</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddfa289e7-c4b7-4653-97b2-1488b96641c8\">1)</span> sygedagpenge efter lov om sygedagpenge på sammenlagt ud over 160,33 timer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id12aabb9a-ba5a-42c9-8f44-5a4fcb999b36\">2)</span> dagpenge efter lov om ret til orlov og dagpenge ved barsel,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf5cbab97-9fc9-40fd-aa4e-69b6341217bf\">3)</span> støtte efter lov om social service til pasning af handicappet eller alvorligt sygt barn,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb24b5068-9862-4f26-aea4-802e29a5ce62\">4)</span> støtte efter lov om social service til pasning af nærtstående, der ønsker at dø i eget hjem, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4b0ffba4-c614-4711-99b8-8003bc666c31\">5)</span> dagpenge i den forlængede dagpengeperiode efter udløbet af dagpengeperioden, jf. lovens § 56.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1e2e2278-fbd3-4500-bec7-a9ba0cb4e37c\">Stk. 3.</span> Optjeningsperioden kan forlænges ud over 2 år med den del af en periode, hvor der ydes støtte til pasning af handicappet eller alvorligt sygt barn efter lov om social service, jf. stk. 2, nr. 3, der overstiger 2 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0e6ed910-7a23-4724-9681-ff311d66567a\">Stk. 4.</span> Forlængelsen af optjeningsperioden opgøres i hele måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3974f6f8-35a8-464a-a9e1-288a21c6ef96\">Stk. 5.</span> Opgørelsen af forlængelsen efter stk. 2, nr. 1, 2 og 5, sker ved, at det sammenlagte antal timer med ret til forlængelse divideres med 160,33 for fuldtidsforsikrede og 130 for deltidsforsikrede. Forlængelsen rundes af til nærmeste antal hele måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idac003971-c964-4bfc-a52f-9cffe551ed0d\">Stk. 6.</span> Forlængelsen efter stk. 2, nr. 3 og 4, sker på baggrund af den faktiske periode, hvori et medlem har fået støtte. Forlængelsen rundes op til nærmeste antal hele måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf3c86240-86b6-4d20-a520-72394600ee8e\">Stk. 7.</span> Optjeningsperioden kan forlænges, hvis der under ophold i et andet EØS-land eller Schweiz forekommer forhold som nævnt i stk. 2 efter tilsvarende regler som de danske. Forlængelsen kan højst svare til de perioder, som de i stk. 2 og 3 nævnte forhold giver ret til.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id38ea0e2d-23a3-4bff-bc1f-7fb27b5dc410\">Stk. 8.</span> Optjeningsperioden kan kun forlænges med perioder, der ligger i en medlemsperiode.</p>\r\n<p class=\"Kapitel\" id=\"id29d2f67b-0920-4162-9f02-33e403328750\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Beskæftigelseskonto med fleksibel genoptjening af dagpengeretten</p>\r\n<p class=\"Paragraf\" id=\"id2ff2118f-f0eb-4bb5-998d-252e85ab1934\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> For et medlem, som indplaceres i dagpengeperioden efter lovens § 55, stk. 1, skal a-kassen oprette en beskæftigelseskonto. Løntimer efter §§ 9-11 samt § 20, som er indberettet siden seneste indplacering i dagpengeperioden, skal registreres på beskæftigelseskontoen, jf. dog stk. 2. Dette gælder dog ikke, hvis de har været brugt til en tidligere indplacering, eller indkomst, som efter § 5, stk. 7, delvist har været brugt til en indplacering efter § 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id97f9d1ad-e6cc-44cc-9833-bc0fa657565f\">Stk. 2.</span> Timer med afholdt ferie med feriegodtgørelse, der sidestilles med løntimer efter § 11, stk. 1, nr. 1, skal dog ikke registreres på beskæftigelseskontoen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idccd5b3b6-245f-4176-b26e-d349e725c5d7\">Stk. 3.</span> For et ledigt medlem skal beskæftigelseskontoen løbende opdateres på baggrund af indberettede oplysninger i indkomstregistreret. For et ikke-ledigt medlem, der er indplaceret i en dagpengeperiode og hvis dagpengeret efter lovens § 55, stk. 1 og stk. 2, ikke er udløbet, skal beskæftigelseskontoen opdateres på baggrund af indberettede oplysninger i indkomstregisteret, hvis medlemmet anmoder a-kassen om det.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id776482b6-4743-4561-80be-da569caeb86e\">Stk. 4.</span> Løntimer, der ikke kan medregnes til beskæftigelseskravet på grund af optjeningsperiodens længde, jf. § 12, skal ikke fremgå af beskæftigelseskontoen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida001467f-1812-436d-be0b-6449f7192be8\">Stk. 5.</span> Når et medlem ikke længere har ret til dagpenge, jf. lovens § 55, stk. 1 og 2, fordi enten ydelsesperioden eller referenceperioden er udløbet, skal der ikke registreres løntimer på beskæftigelseskontoen. Der kan dog registreres løntimer, der ligger i den indberetningsperiode, hvor dagpengeretten udløber, hvis timerne har betydning for forlængelse af retten til dagpenge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3ddfb91a-2931-48b4-9f40-0f39650cf57f\">Stk. 6.</span> Løntimer, der er registreret på beskæftigelseskontoen, kan medregnes til genoptjeningen af retten til dagpenge efter § 8, stk. 1. Når et medlem har genoptjent retten til dagpenge efter § 8, stk. 1, bortfalder registrerede løntimer på beskæftigelseskontoen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd1699df4-1396-49b6-9d9f-e65a48f17f9b\">Stk. 7.</span> Et medlem kan anmode a-kassen om, at der på baggrund af oplysningerne på beskæftigelseskontoen bliver truffet afgørelse om den aktuelle ret til dagpenge.</p>\r\n<p class=\"Paragraf\" id=\"id4030aefe-6701-4385-a209-23c7252db894\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Retten til dagpenge kan forlænges med op til 1.924 timer for fuldtidsforsikrede og 1.560 timer for deltidsforsikrede (ydelsesperiode) inden for 18 måneder (referenceperiode) på baggrund af løntimer, der er registreret på beskæftigelseskontoen efter § 13, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaff5df83-a26a-431e-a9b5-8772b512f82e\">Stk. 2.</span> Et medlem kan forlænge retten til dagpenge, hvis medlemmet ikke har ret til dagpenge, fordi dagpengeperioden efter lovens § 55, stk. 1 eller 2, er udløbet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9895aa46-2d9e-4d11-8cbc-fe380addeaa6\">Stk. 3.</span> Hver løntime på beskæftigelseskontoen giver ret til at modtage dagpenge i 2 timer (ydelsesperiode) inden for en periode på 3 timer (referenceperiode). Referenceperioden opgøres i timer, som deles med 160,33 timer og rundes op til nærmeste antal hele måneder. Første gang et medlem forlænger retten til dagpenge, når dagpengeperioden efter lovens § 55, stk. 1, er udløbet, tillægges den opgjorte referenceperiode 1 måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id390732be-cf82-48cc-a5a1-29db73397079\">Stk. 4.</span> Beskæftigelseskontoen nedskrives i forhold til det faktiske forbrug af dagpenge. For hver udbetalt dagpengetime i den forlængede dagpengeret, nedskrives beskæftigelseskontoen med 0,5 timer. De løntimer, der tidligst er registreret på beskæftigelseskontoen, skal nedskrives først. Registrerede timer på beskæftigelseskontoen kan ikke benyttes til forlængelse af dagpengeperioden, hvis de ikke er brugt ved udløb af den samlede forlængede referenceperiode.</p>\r\n<p class=\"Paragraf\" id=\"id4d65095b-51d8-49de-926c-a30f5f693cdd\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> A-kassen skal i god tid før medlemmets ret til dagpenge efter lovens § 55, stk. 1, udløber, opgøre medlemmets beskæftigelseskonto, jf. § 13, stk. 1, og medlemmets samlede mulige forlængelse af dagpengeretten. A-kassen skal før medlemmets forlængede ret til dagpenge efter lovens § 55, stk. 2, udløber, opgøre medlemmets samlede mulige forlængelse på baggrund af de løntimer, der er registreret på beskæftigelseskontoen siden seneste opgørelse af den forlængede dagpengeperiode. A-kassen skal kun opgøre beskæftigelseskontoen for et medlem, der aktuelt får ydelser fra a-kassen eller er ansat med løntilskud efter kapitel 12 i lov om en aktiv beskæftigelsesindsats, og for et medlem, der melder sig ledigt på ny efter retten til dagpenge efter lovens § 55, stk. 1, er udløbet og ikke har genoptjent ret til en ny periode med dagpenge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5d24dff2-275e-45f6-9a63-d2ca55b78d6d\">Stk. 2.</span> A-kassen skal på det tidspunkt, hvor et medlem bliver indplaceret i den forlængede dagpengeperiode, opgøre den samlede forlængelse af referenceperioden efter § 14, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc330a09e-cdaa-4fde-8cac-cdd4c7327c0c\">Stk. 3.</span> Et medlem søger om forlængelse af dagpengeretten en måned ad gangen ved at indsende et dagpengekort for udbetalingsperioden.</p>\r\n<p class=\"Kapitel\" id=\"id3f60270c-e32b-47da-9339-607091cc2b38\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Opfyldelse af indkomst- og beskæftigelseskravet på baggrund af andre forhold</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Opfyldelse af indkomst- og beskæftigelseskravet på baggrund af uddannelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4fd87d0e-91b5-4931-8308-6d9f438f46b6\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Indkomst- og beskæftigelseskravet efter §§ 4 og 8 anses for opfyldt, hvis medlemmet har gennemført en uddannelse efter lovens § 54.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id28c70b6f-83ac-47dc-bc3b-bcc2269e8930\">Stk. 2.</span> Uddannelsen, jf. stk. 1, skal som fuldtidsstudium have en normeret varighed på mindst 18 måneder. Hvis der er tale om et deltidsstudium, skal det have en varighed, der svarer til et deltidsstudium.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd72ecb8d-eb01-4ffc-bda0-a85bd08e7d44\">Stk. 3.</span> Det er en betingelse for at være omfattet af stk. 1, at kravet om bopæl og ophold, jf. lovens § 41, stk. 1, er opfyldt umiddelbart før, uddannelsen bliver påbegyndt, og senest 2 uger efter uddannelsens afslutning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id39b8c70d-8bb8-4741-815d-d716be1f63f2\">Stk. 4.</span> En uddannelse anses for gennemført, når studieaktiviteten er ophørt, alle karakterer er givet og eksamen er bestået. Hvis udstedelsen af et eksamensbevis sker i tilknytning til, at uddannelsen er gennemført, vil datoen for eksamensbeviset altid kunne blive betragtet som datoen for uddannelsens gennemførelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddc29e4fd-6b37-4148-9b2a-7378a3094281\">Stk. 5.</span> Hvis uddannelsen, jf. stk. 1-3, som fultidsstudium har haft en faktisk varighed på mindre end 18 måneder, er det en betingelse, at medlemmet har gennemført uddannelsen efter den almindelige studieplan for uddannelsen. En uddannelse, der er gennemført som fuldtidsstudium på mindst 3 halvårlige semestre, anses for at være gennemført efter den almindelige studieplan for uddannelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id20d339a5-247d-4e3a-83fe-394af63b1811\">Stk. 6.</span> En uddannelse, der er gennemført på kortere tid end 18 måneder, jf. stk. 5, kan tidligst anses for afsluttet 18 måneder efter påbegyndelse af uddannelsen.</p>\r\n<p class=\"Paragraf\" id=\"id00fba4a4-4096-4255-80ab-4ce9e0cc8041\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> En uddannelse er omfattet af § 16, hvis uddannelsen berettiger til støtte inden for klippekortet efter lov om Statens Uddannelsesstøtte eller er omfattet af lov om erhvervsuddannelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5280c2bc-8cb8-4a29-b858-c0b0f33e42a2\">Stk. 2.</span> Styrelsen for Arbejdsmarked og Rekruttering kan i ganske særlige tilfælde godkende, at andre erhvervsmæssige uddannelser end de, der er omfattet af stk. 1, kan give dagpengeret, hvis de kan sidestilles med uddannelserne efter stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"id4af565b2-579f-4127-bd39-6aa6069ca1c4\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Kan en del af en tidligere gennemført uddannelse meritoverføres til en ny uddannelse, jf. stk. 2, er anvendelse af § 16 betinget af, at den samlede uddannelse har en normeret varighed på mindst 18 måneder. Meritoverførsel efter stk. 2 medregnes endvidere til opgørelsen af uddannelsens faktiske varighed. Uddannelsen kan uanset § 16, stk. 6, tidligst anses for afsluttet, når den samlede uddannelse har haft en faktisk varighed på 18 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8647ec01-4c9f-4e95-a07b-1c2c1ea4a4af\">Stk. 2.</span> Meritoverførsel kan indgå, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida6e2e778-aab0-4637-afec-17e1f26d4fc1\">1)</span> der er tale om meritoverført uddannelse, herunder praktik, der er indgået i en tidligere uddannelse, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb22e2589-4c58-4c20-8785-6f981ea18e87\">2)</span> den meritoverførte del af en uddannelse er gennemført inden for de seneste 3 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id350a071b-5252-406e-95d2-43c1cacb4941\">Stk. 3.</span> En uddannelse eller en del af en uddannelse kan kun én gang indgå i opgørelsen af beskæftigelseskravet, jf. § 16.</p>\r\n<p class=\"Paragraf\" id=\"id4e838b38-d29d-4d10-9eee-1c55a78ef489\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Et medlem, der nyoptages i en a-kasse med dagpengeret på grundlag af en gennemført uddannelse efter lovens § 54, har ret til dagpenge 1 måned efter uddannelsens afslutning. Personer, som i en periode forud for dette tidspunkt har været medlem af en a-kasse, opnår dog ret til dagpenge, når medlemsperioden udgør 1 år.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Beskæftigelse i udlandet</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"iddcb622dc-ceff-400b-a1f3-639f87e5b45c\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Beskæftigelse i udlandet, hvor der ikke sker indberetning af indkomst og løntimer i henhold til lov om et indkomstregister, kan medregnes til opfyldelse af indkomst- og beskæftigelseskravet efter §§ 4 og 8, hvis medlemmet fremlægger dokumentation herfor. Beskæftigelsen skal være udført på sædvanlige løn- og arbejdsvilkår i ansættelseslandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd24d5960-e03e-4e2d-be44-647fd5fb9d7a\">Stk. 2.</span> Det er tidspunktet for beskæftigelsens udførelse, der er afgørende for, om beskæftigelsen kan indgå i opgørelsen af indkomst- eller beskæftigelseskravet efter §§ 4 og 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb32d20be-ec91-432b-962c-0214e652e16c\">Stk. 3.</span> Ved opgørelse af indkomstkravet, jf. § 4, på baggrund af indkomst, som er optjent i en forsikringsperiode i et andet EU/EØS-land, skal indkomsten indekseres på baggrund af det pågældende lands indekseringsfaktor, der offentliggøres hvert år i vejledning om satser mv. på arbejdsløshedsforsikringens område. Indkomsten omregnes til DKK med den gældende valutakurs for den sidste dag i det beskæftigelsesforhold, som indgår i opgørelsen. Ved omregningen anvendes den valutakurs, der er fastsat af Den Europæiske Centralbank.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4ae5772d-caed-4298-8c26-c881b1a04474\">Stk. 4.</span> Styrelsen for Arbejdsmarked og Rekruttering fastsætter de gældende indekseringsfaktorer i stk. 3 som forholdet mellem den gennemsnitlige bruttoløn i Danmark og det andet EU/EØS-land på baggrund af data fra Eurostat i henhold til den til enhver tid gældende skrivelse om metode for fastsættelse af de gældende indekseringsfaktorer, der udstedes af styrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id193a88f9-13f1-491a-9955-67af8ea1c6b3\">Stk. 5.</span> Ved opgørelsen af indkomstkravet, jf. § 4, på baggrund af indkomst fra andre lande end EU/EØS-lande, skal indkomsten omregnes til DKK med den gældende valutakurs for den sidste dag i det beskæftigelsesforhold, som indgår i opgørelsen. Ved omregningen anvendes den valutakurs, der er fastsat af Nationalbanken.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id09d55663-8efb-4d19-8597-b179c6095e6c\">Stk. 6.</span> Ved opgørelse af indkomstkravet, jf. § 4, på baggrund af indkomst, som er optjent i udlandet, bortset fra EØS-landene eller Schweiz, skal indtægten omregnes til danske kroner med den gældende valutakurs for den sidste dag i det beskæftigelsesforhold, som indgår i opgørelsen. Ved omregningen anvendes den valutakurs, der er fastsat af Nationalbanken.</p>\r\n<p class=\"Kapitel\" id=\"id579f5f90-e8e3-47b8-b19e-f8d347d07fce\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelses- og overgangsbestemmelser</p>\r\n<p class=\"Paragraf\" id=\"id3450be90-f415-47d2-865b-c5fa2b5206a9\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Bekendtgørelsen træder i kraft den 1. juli 2017.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd3a72d4b-7b14-4550-8194-ee115069faad\">Stk. 2.</span> Bekendtgørelse nr. 633 af 20. juni 2012 om beskæftigelseskrav for lønmodtagere og dagpengeperiode ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf485e420-0f27-43ac-a649-2b3a788dc4b4\">Stk. 3.</span> Medlemmer, der er indplaceret i en dagpengeperiode forud for den 1. juli 2017, og hvis dagpengeret efter lovens § 55, stk. 1 og 2, ikke er udløbet, skal have oprettet en beskæftigelseskonto efter § 13, hvis medlemmet er ledigt den 1. juli 2017. Løntimer, der er indberettet til indkomstregisteret siden indplaceringen i dagpengeperioden, skal registreres på beskæftigelseskontoen. Alle indberetninger i indkomstregisteret i den måned, hvor medlemmet er indplaceret, skal registreres på beskæftigelseskontoen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id13c4a73c-73fa-4781-b1fb-bb67bca8ba0f\">Stk. 4.</span> Medlemmer, der er indplaceret i en dagpengeperiode forud for den 1. juli 2017, og hvis dagpengeret efter lovens § 55, stk. 1 og 2, ikke er udløbet, men som ikke er ledige den 1. juli 2017, skal have oprettet en beskæftigelseskonto efter § 13, hvis medlemmet bliver ledig den 1. juli 2017 eller senere og pågældende skal fortsætte i en tidligere indplacering herunder, hvis de ikke opfylder et indkomstkrav ved ledighed. Medlemmer, der er indplaceret i en dagpengeperiode forud for den 1. juli 2017, og hvis dagpengeret efter lovens § 55, stk. 1 er udløbet den 2. januar 2017 eller senere, skal have oprettet en beskæftigelseskonto efter § 13, hvis medlemmet bliver ledig den 1. juli 2017 eller senere og pågældende ville have haft ret til forlængelse af dagpengeperioden efter lovens § 55 stk. 2 inden 1. juli 2017, og den forlængede dagpengeperiode ikke er udløbet den 1. juli 2017. Medlemmet skal dog kun have oprettet en beskæftigelseskonto, hvis pågældende ikke opfylder et indkomstkrav.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6677273e-ea67-417b-a1cc-da5084bc40c9\">Stk. 5.</span> Perioder forud for den 1. juli 2017, hvor beskæftigelsen er midlertidigt afbrudt på grund af perioder med orlov til børnepasning efter lov om børnepasningsorlov, kan ikke medregnes ved beregningen af indkomst- eller beskæftigelseskravet, selvom arbejdsgiveren udbetaler løn under orloven, med mindre de allerede har været anvendt til indplaceringen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering, den 26. april 2017</p><p class=\"Sign1\" align=\"center\">Morten Binder</p><p class=\"Sign2\" align=\"right\">/ Kirsten Brix Pedersen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/04/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20170039805"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE007228"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/04/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/04/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "398"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/04/2017"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Styrelsen for Arbejdsmarked og Rekruttering"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 14/03342"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}