{
    "id": 139388,
    "title": "Bekendtgørelse om afgifter af spil",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1139 af 05/12/2011",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Registrering</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Særlige bestemmelser vedrørende gevinstgivende spilleautomater opstillet i spillehaller</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Bestemmelser om regnskab og afgiftsangivelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Straffe- og ikrafttrædelsesbestemmelser</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om afgifter af spil</p>\r\n<p class=\"Indledning2\">I medfør af § 13, stk. 5, § 28, § 29, stk. 2, og § 33, stk. 3, i lov nr. 698 af 25. juni 2010 om afgifter af spil fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Registrering</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> En registrering for afgiftspligtigt udbud af spil vil ikke skulle fornys, hvis to tilladelser til udbud af spil følger direkte efter hinanden uden tidsmæssigt ophold.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> En registrering foretaget efter lovens § 19, stk. 2, for afgiftspligtigt udbud af almennyttigt lotteri eller spil uden indsats, vil ikke skulle fornys såfremt det er under et år siden, der senest blev foretaget angivelse og betaling for afholdt lotteri eller spil.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Er en gevinstkontoordning oprettet i fællesskab, jf. § 5 i lov om gevinstopsparing, er det pengeinstituttet eller et særskilt oprettet sekretariat eller lignende, der administrerer gevinstkontoordningen, som skal registreres efter § 19 i lov om afgifter af spil. Afregning af afgift skal foretages af det registrerede pengeinstitut eller sekretariat på vegne af de deltagende pengeinstitutter. Det enkelte pengeinstitut hæfter dog for sin del af afgiften.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Særlige bestemmelser vedrørende gevinstgivende spilleautomater opstillet i spillehaller</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Før udlodning af midler foretages skal tilladelsesindehaveren sikre sig, at modtager opfylder betingelserne for at kunne modtage udlodning til velgørende formål efter § 13 i lov om afgifter af spil. Tilladelsesindehaveren skal sikre sig dokumentation for, at modtageren enten er godkendt efter ligningslovens § 8 A, har formål som kan omfattes af reglerne i momslovens § 13, stk. 1, nr. 17, er arrangør af et kulturelt arrangement på friluftsscene eller i koncertsal med musik og sang, er et teater med pantomime- eller børneforestillinger, eller er en pige- eller drengegarde i en stor forlystelsespark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Dokumentationen efter stk. 1 skal opbevares som en del af tilladelsesindehaverens regnskabsmateriale.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Udlodning af midler til velgørende formål, jf. lovens § 13, må alene ske ved bankoverførsel, og modtager skal kvittere for beløbets overførsel. Hvis særlige forhold taler herfor kan told- og skatteforvaltningen efter anmodning tillade, at udlodningen sker på anden måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Kvitteringen skal indeholde oplysninger om tilladelsesindehaverens navn, adresse og CVR-nr., beløbsmodtagerens navn, adresse og eventuelle CVR-nr. eller lignende udenlandske identifikationsnummer, dato for modtagelse af udlodning samt størrelsen på det udloddede beløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Bilaget for bankoverførslen skal opbevares sammen med kvitteringen fra udlodningsmodtager.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Tilladelsesindehaveren skal udarbejde og ajourføre en oversigt over modtagere af beløb udloddet til velgørende formål i henhold til lovens § 13. Denne oversigt skal indeholde oplysning om beløbsmodtagers navn, adresse og eventuelt CVR-nr. eller lignende udenlandske identifikationsnummer, konto i det pengeinstitut overførselen er sket til, dato for udlodningen samt størrelsen på det udloddede beløb. Oversigten skal opbevares som en del af tilladelsesindehaverens regnskabsmateriale. Ved den månedlige indberetning af afgiftstilsvaret til told- og skatteforvaltningen, skal oplysningerne vedrørende udlodning for den pågældende måned fra oversigten indberettes, såfremt der er foretaget udlodning i den måned.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Tilladelsesindehaveren må ikke betinge sig nogen form for modydelser fra udlodningsmodtageren i forbindelse med udlodning af midler og må ikke på anden vis udnytte udlodningen i markedsføringsøjemed. Udlodningsmodtager må ikke reklamere for eller på anden måde begunstige tilladelsesindehaver.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bestemmelser om regnskab og afgiftsangivelse</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Personer og selskaber m.v. (juridiske personer), der er registreret efter loven, skal føre et regnskab for hver afgiftsperiode, således at den afgift, som ved udgangen af hver afgiftsperiode skal angives, fremgår heraf. Regnskabet skal være ført inden indberetning af afgiftsangivelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Regnskabet skal føres i det almindelige forretningsregnskab. Registrerede personer og selskaber m.v. (juridiske personer) skal, selvom de ikke er bogføringspligtige efter bogføringsloven, opfylde de krav, der er fastsat i bogføringsloven, jf. dog stk. 3. Bestemmelserne om bogføring ved hjælp af edb i bogføringsloven finder også anvendelse på regnskabsføring m.v. efter denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> Afgiftspligtige personer, etableret i et andet EU- eller EØS-land, kan i stedet for at opfylde kravene fastsat i den danske bogføringslov vælge at opfylde de krav om bogføring, som er fastsat i etableringslandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk4\">Stk. 4.</span> Har en spiludbyder flere tilladelser til udbud af spil, skal indehaveren af tilladelserne føre det i stk. 1 nævnte regnskab adskilt for hver spilletilladelse Ligeledes skal regnskabet vedrørende afgiftspligtige spil, som ikke er omfattet af en tilladelse føres særskilt for hver spiltype.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Regnskabsmaterialet skal altid indeholde daterede oplysninger om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num1\">1)</span> Indskud foretaget af spillerne, som betaling for deltagelse i spil.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num2\">2)</span> Udbetalte gevinster.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num3\">3)</span> Kommission taget i forbindelse med spil.</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Indehavere af tilladelse til udbud af spil på gevinstgivende spilleautomater i restaurationer og spillehaller skal føre det i § 8, stk. 1, nævnte regnskab for hvert enkelt spillested. Tilsvarende skal indehavere af tilladelse til udbud af væddemål på heste- og hundevæddeløb føre regnskab for hver enkelt bane og eventuelle spillesteder beliggende uden for banerne.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Indehavere af tilladelse til udbud af lotterier, herunder almennyttige lotterier og tombolaer i forbindelse med offentlige forlystelser, skal føre særlige dokumenterede regnskaber over gevinster og gevinstbeløb på usolgte lodder og over uafhentede gevinster, hvor gevinsterne efterfølgende anvendes i et nyt tilsvarende lotterispil, hvis der ikke er betalt afgifter af gevinsterne efter lovens § 26, stk. 4.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Regnskabet skal føres i den valuta, som det enkelte spil foregår i.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Opgørelse af afgiftstilsvaret og indbetaling af afgiften efter lovens §§ 21-26 skal ske i danske kroner. Er regnskabet helt eller delvist ført i anden valuta, skal summen af de relevante regnskabstal for hver valuta (afgiftsgrundlaget) omregnes til danske kroner. Omregningen foretages på angivelsestidspunktet. Som omregningskurs anvendes enten dagskursen for den pågældende valuta fastsat af Danmarks Nationalbank eller den seneste toldkurs fastsat af told- og skatteforvaltning. Valget mellem de nævnte omregningskurser er bindende for en periode på mindst 2 år.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Regnskaber, regnskabsbilag og andet regnskabsmateriale skal opbevares af den registrerede virksomhed i 5 år efter udløbet af det pågældende regnskabsår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Er en udenlandsk virksomhed registreret ved en herboende repræsentant efter lovens § 20, skal regnskabet opbevares her i landet af repræsentanten.</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Afgiftsangivelsen skal ud over afgiftsbeløbet indeholde oplysninger om det eller de beløb, som har dannet grundlag for beregningen af afgiften (afgiftsgrundlaget).</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Straffe- og ikrafttrædelsesbestemmelser</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Forsætlige eller groft uagtsomme overtrædelser af bestemmelserne i denne bekendtgørelse straffes med bøde, medmindre højere straf er forskyldt efter lovens kapitel 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i kapitel 5 i straffeloven.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Bekendtgørelsen træder i kraft den 1. januar 2012.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Skatteministeriet, den 5. december 2011</p><p class=\"Sign1\" align=\"center\">Thor Möger Pedersen</p><p class=\"Sign2\" align=\"right\">/ Lars Henry Nielsen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/12/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20110113905"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010997"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/12/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/12/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1139"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/12/2011"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatteministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin. j.nr. 2010-512-0031"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}