{
    "id": 140150,
    "title": "Bekendtgørelse om ændring af bekendtgørelse om tilskud til omlægning til økologisk jordbrug",
    "documentTypeId": "80",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 89 af 27/01/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ændring af bekendtgørelse om tilskud til omlægning til økologisk jordbrug</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Tekst2\">I bekendtgørelse nr. 589 af 8. juni 2007 om tilskud til omlægning til økologisk jordbrug, som ændret ved bekendtgørelse nr. 897 af 11. juli 2007, bekendtgørelse nr. 36 af 29. januar 2008, bekendtgørelse nr. 885 af 5. september 2008 og bekendtgørelse nr. 64 af 30. januar 2009, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">indledningen</span> ændres »§ 5« til: »§ 5, stk. 1-3« og efter »(landdistriktsloven)« indsættes: », som ændret ved § 11 i lov nr. 341 af 27. april 2011,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> Overalt i bekendtgørelsen ændres »FødevareErhverv« til: »NaturErhvervstyrelsen« og »FødevareErhvervs« ændres til: »NaturErhvervstyrelsens«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> Overalt i bekendtgørelsen ændres »Plantedirektoratet« til: »NaturErhvervstyrelsen«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 17, stk. 2,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 2.</span> Ansøgning efter stk. 1 skal være modtaget i NaturErhvervstyrelsen i den ansøgningsperiode, der er gældende for ansøgning om det tilsagn om tilskud, der søges omdannelse til.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 18, stk. 1,</span> affattes således:</p>\r\n<p class=\"Stk2\"> »NaturErhvervstyrelsen kan ved modtagelse af fyldestgørende dokumentation tillade, at et areal udgår af tilsagnet, hvis arealet er genstand for jordfordeling eller offentlige eller af myndighederne godkendte indgreb som led i fysisk planlægning.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> <span class=\"Italic\">§ 19, stk. 2, 1. pkt.,</span> ophæves, og i stedet indsættes:</p>\r\n<p class=\"TekstGenerel\">»Producentskifteerklæringen skal indgives på et særligt skema. Skemaet kan indtil 1. januar 2013 fås via NaturErhvervstyrelsens hjemmeside eller ved henvendelse til NaturErhvervstyrelsen. Fra 1. januar 2013 skal skemaet udfyldes og indsendes elektronisk ved brug af Fødevareministeriets Tast selv-service, som kan tilgås via NaturErhvervstyrelsens hjemmeside.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 19</span> indsættes som <span class=\"Italic\">stk. 5</span> :</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 5.</span> Ved producentskifte, hvor NaturErhvervstyrelsen ikke har modtaget producentskifteerklæring på det i stk. 2 anførte særlige skema ved udløbet af den førstkommende frist for ansøgning om enkeltbetaling efter tidspunktet for overdragelsen af det økonomiske ansvar for driften af arealet, godkender NaturErhvervstyrelsen producentskifteerklæring som rettidigt modtaget, uanset om den i nr. 2 anførte frist er senere end den i stk. 2 anførte frist, når følgende betingelser opfyldes:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> NaturErhvervstyrelsen modtager et Fælleskema, hvor det overdragne tilsagnsareal er indberettet, og hvor erhverver ved markering i de relevante felter har oplyst, at tilsagnsbetingelserne opfyldes. Fællesskemaet skal være modtaget senest ved udløbet af den førstkommende frist for ansøgning om enkeltbetaling efter tidspunktet for overdragelsen af det økonomiske ansvar for driften af arealet til erhververen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> NaturErhvervstyrelsen modtager producentskifteerklæring på det i stk. 2 anførte særlige skema senest ved udløbet af en frist, der fastsættes i et brev, som NaturErhvervstyrelsen sender til overdrager og erhverver.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> <span class=\"Italic\">§ 22, stk. 4,</span> ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> Efter § 22 indsættes i <span class=\"Italic\">kapitel 6</span> :</p>\r\n<p class=\"ParagrafGruppeOverskrift\">»Nedsættelse af tilskud i henhold til art. 18 i Kommissionens forordning (EU) nr. 65/2011</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 22 a.</span> Ved en afgrødegruppe forstås i denne bekendtgørelse en afgrødegruppe, som dette er defineret i art. 16 i Kommissionens forordning (EU) nr. 65/2011 om kontrol og krydsoverensstemmelse i forbindelse med støtteforanstaltninger til udvikling af landdistrikterne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Ved beregning af nedsættelser efter bestemmelserne i §§ 22 b-22 f begrænses afgrødegruppen til det areal, der er fastslået for afgrødegruppen efter art. 16 i Kommissionens forordning (EU) nr. 65/2011.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 22 b. </span> Ved overtrædelse af et eller flere minimumskrav vedrørende plantebeskyttelsesmidler, der er fastsat i NaturErhvervstyrelsens bekendtgørelse om krydsoverensstemmelse som gældende for nærmere anførte støtteordninger, som omfatter nærværende tilskudsordning, nedsættes årets tilskud for den pågældende afgrødegruppe med 10 pct. (nedsættelsesprocent), jf. dog § 22 c og § 22 e.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Hvis den i § 16 fastsatte betingelse for tilsagn om tilskud ikke er opfyldt, nedsættes årets tilskud for den pågældende afgrødegruppe med 25 pct., jf. dog § 22 c og § 22 e.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Hvis de i § 14, stk. 1, nr. 1-5, eller § 15, stk. 1, nr. 1 eller 6, fastsatte betingelser for tilsagn om tilskud ikke er opfyldt, eller tilsagnshaver har afgivet urigtige oplysninger vedrørende de i § 24 fastsatte betingelser for udbetaling af tilskud, nedsættes årets tilskud for den pågældende afgrødegruppe med 100 pct. x forholdet mellem størrelsen af det samlede areal, hvor der er konstateret overtrædelse af en eller flere af de nævnte betingelser for tilsagn om tilskud eller afgivet urigtige oplysninger vedrørende en eller flere af de nævnte betingelser for udbetaling af tilskud, og størrelsen af den pågældende afgrødegruppe, jf. dog § 22 c, § 22 d og § 22 e.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Ved overtrædelse af bestemmelser, der ikke knytter sig til de enkelte arealer, fastsættes størrelsen af det areal, hvor overtrædelsen er konstateret, som størrelsen af den pågældende afgrødegruppe. Ved overtrædelse af de i stk. 1 anførte minimumskrav fastsættes størrelsen, hvor overtrædelsen er konstateret, dog altid som størrelsen af den pågældende afgrødegruppe.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> Ved konstatering af overtrædelse af bestemmelser på forskellige arealer i afgrødegruppen foretages samlede beregninger af nedsættelsesbeløb for alle de arealer i afgrødegruppen, der giver samme nedsættelsesprocent. Den samlede nedsættelse beregnes som summen af de beregnede nedsættelsesbeløb inden for afgrødegruppen, idet nedsættelsen dog maksimalt kan udgøre 100 pct. af årets tilskud for den pågældende afgrødegruppe. For arealer, hvor der er konstateret mere end en overtrædelse, lægges den overtrædelse, der giver den højeste nedsættelsesprocent, til grund ved beregningen af nedsættelsen for afgrødegruppen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 6.</span> Ved overtrædelse af bestemmelser forstås i stk. 5, § 22 c og § 22 e overtrædelse af de i stk. 1 anførte minimumskrav, overtrædelse af betingelser for tilsagn om tilskud og afgivelse af urigtige oplysninger vedrørende betingelser for udbetaling af tilskud. Ved overtrædelse af bestemmelser forstås i stk. 4, 1. pkt., og § 22 d overtrædelse af betingelser for tilsagn om tilskud og afgivelse af urigtige oplysninger vedrørende betingelser for udbetaling af tilskud.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 22 c.</span> Hvis en overtrædelse af bestemmelser omfattet af § 22 b er af mindre betydning, kan NaturErhvervstyrelsen reducere den i § 22 b fastsatte nedsættelse af årets tilskud ud fra en konkret vurdering i overensstemmelse med principperne i art. 18, stk. 2, i Kommissionens forordning (EU) nr. 65/2011 om kontrol og krydsoverensstemmelse i forbindelse med støtteforanstaltninger til udvikling af landdistrikterne.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 22 d.</span> Hvis størrelsen af det samlede areal, hvor der er konstateret overtrædelse af en eller flere af de i § 22 b, stk. 3, anførte bestemmelser, der knytter sig til de enkelte arealer (arealbaserede bestemmelser), udgør over 3 pct. og højst 20 pct. af størrelsen af den pågældende afgrødegruppe, nedsættes årets tilskud for den pågældende afgrødegruppe med 100 pct. x forholdet mellem størrelsen af det samlede areal, hvor der er konstateret overtrædelse af arealbaserede bestemmelser, og størrelsen af den pågældende afgrødegruppe x 2, medmindre nedsættelsen er 100 pct. efter § 22 b, stk. 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Hvis størrelsen af det samlede areal, hvor der er konstateret overtrædelse af en eller flere af de i § 22 b, stk. 3, anførte arealbaserede bestemmelser, udgør over 20 pct. og højst 50 pct. af den pågældende afgrødegruppe, nedsættes årets tilskud for den pågældende afgrødegruppe med 100 pct.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Hvis størrelsen af det samlede areal, hvor der er konstateret overtrædelse af en eller flere af de i § 22 b, stk. 3, anførte arealbaserede bestemmelser, udgør over 50 pct. af den pågældende afgrødegruppe, nedsættes årets tilskud for den pågældende afgrødegruppe med 100 pct., og tilsagnshaver udelukkes endvidere for et beløb svarende til 50 pct. af tilskuddet for den pågældende afgrødegruppe. Det pågældende beløb vil blive modregnet i overensstemmelse med art. 5b i Kommissionens forordning (EF) nr. 885/2006 om gennemførelsesbestemmelser til Rådets forordning (EF) nr. 1290/2005 for så vidt angår godkendelse af betalingsorganer og andre organer og regnskabsafslutning for EGFL og ELFUL. Hvis beløbet ikke kan modregnes fuldt ud i overensstemmelse med den pågældende artikel i løbet af de tre kalenderår, der følger efter kalenderåret for konstateringen, annulleres restbeløbet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Ved anvendelse af stk. 1-3 medtages ikke overtrædelser, hvor der beregnes nedsættelse af tilskud efter bestemmelserne i § 22 c.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 22 e.</span> Hvis overtrædelse af bestemmelser omfattet af § 22 b er sket med forsæt, udelukkes tilsagnshaveren fra den pågældende foranstaltning for både det kalenderår, hvor der er konstateret uregelmæssigheder, og det følgende kalenderår.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 22 f.</span> §§ 22 b-22 e finder anvendelse i forhold til alle de arealer, der er omfattet af tilsagn om tilskud i medfør af landdistriktsloven, og som efter § 22 a indgår i den pågældende afgrødegruppe, og med de nedsættelsesprocenter, der er fastlagt i de bekendtgørelser, som tilsagnene er givet i medfør af.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 23, stk. 1,</span> ændres »1. september til den 31. januar« til: »1. november til den 31. marts«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> <span class=\"Italic\">§ 25, stk. 2,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 2.</span> Ansøgning om udbetaling af tilskud skal indgives på et særligt skema, Fællesskemaet, der indgives efter bestemmelserne i NaturErhvervstyrelsens bekendtgørelse om elektronisk Fællesskema og markkort eller senere bestemmelser, der måtte afløse de nævnte bestemmelser.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12.</span> I <span class=\"Italic\">§ 25, stk. 3</span> , ændres »den i stk. 2 anførte frist« til: »fristen for indgivelse af ansøgning om udbetaling af tilskud, jf. de i stk. 2 anførte bestemmelser,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13.</span> <span class=\"Italic\">Kapitel 11</span> ophæves.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Bekendtgørelsen træder i kraft den 1. februar 2012.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">NaturErhvervstyrelsen, den 27. januar 2012</p><p class=\"Sign1\" align=\"center\">Pernille Andersen</p><p class=\"Sign2\" align=\"right\">/ Steen Bonde</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/01/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20120008905"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH004483"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/01/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/01/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "89"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/01/2012"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "NaturErhvervstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br />NaturErhvervstyrelsen, j.nr. 3670-11-122"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}