{
    "id": 166501,
    "title": "Bekendtgørelse om ikke-kommerciel flytning af selskabsdyr, ind- og udførsel af visse dyr samt godkendelse af og tilsyn og kontrol med karantæner",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1355 af 15/12/2014",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Anvendelsesområde og definitioner</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Generelle bestemmelser vedrørende ikke-kommerciel flytning af selskabsdyr</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Kommerciel ind- og udførsel af hunde, katte og fritter fra og til medlemsstater</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Særligt vedrørende import af flyvende hunde samt ikke-kommerciel flytning og import af hunde og katte fra halvøen Malaysia og fra Australien</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Bemyndigede dyrlæger</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Permanente karantænefaciliteter for hunde, katte og fritter</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap7\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Straffebestemmelser og ikrafttræden</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ikke-kommerciel flytning af selskabsdyr, ind- og udførsel af visse dyr samt godkendelse af og tilsyn og kontrol med karantæner<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 4, stk. 1, § 24 a, stk. 1, og § 28, stk. 5, i dyreværnsloven, jf. lovbekendtgørelse nr. 473 af 15. maj 2014, og § 30, § 31, § 37, § 67 og § 70, stk. 3, i lov om hold af dyr, jf. lovbekendtgørelse nr. 466 af 15. maj 2014, fastsættes efter bemyndigelse i henhold til bekendtgørelse nr. 558 af 28. maj 2014 om Fødevarestyrelsens opgaver og beføjelser:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Anvendelsesområde og definitioner</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Reglerne i denne bekendtgørelse finder anvendelse på ikke-kommerciel flytning af selskabsdyr, kommerciel ind- og udførsel af hunde, katte og fritter, indførsel af flyvende hunde af arten Pteropus fra halvøen Malaysia og Australien og regler for godkendelse af og tilsyn og kontrol med permanente karantænefaciliteter for hunde, katte og fritter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Reglerne tilsidesætter dog ikke de krav, der fremgår af følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk2_Num1\">1)</span> Bekendtgørelse om overdragelse af hvalpe.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk2_Num2\">2)</span> Bekendtgørelse om overdragelse af kattekillinger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk2_Num3\">3)</span> Bekendtgørelse om forbud mod privates hold af særlige dyr m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk2_Num4\">4)</span> Bekendtgørelse om veterinærgodkendelse af zoologiske haver.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk2_Num5\">5)</span> Bekendtgørelse om veterinærkontrol ved ind- og udførsel af levende dyr.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> Kæledyrsforordningen: Europa-Parlamentets og Rådets forordning (EU) nr. 576/2013 af 12. juni 2013 om ikke-kommerciel flytning af selskabsdyr og om ophævelse af forordning (EF) nr. 998/2003.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> Identifikationsdokument- og landeforordningen: Kommissionens gennemførelsesforordning (EU) nr. 577/2013 af 28. juni 2013 om standardidentifikationsdokumenter til brug ved ikke-kommerciel flytning af hunde, katte og fritter, fastlæggelse af lister over områder og tredjelande samt krav vedrørende format, layout og sprog for erklæringer, der attesterer opfyldelse af visse betingelser i henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 576/2013.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> Balai-direktivet: Rådets direktiv nr. 92/65/EØF af 13. juli 1992 om dyresundhedsmæssige betingelser for samhandel med og indførsel til Fællesskabet af dyr samt sæd, æg og embryoner, der for så vidt angår disse betingelser ikke er underlagt specifikke fællesskabsbetingelser som omhandlet i bilag A, del I, til direktiv 90/425/EØF.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num4\">4)</span> Gennemførelsesafgørelsen: Kommissionens gennemførelsesafgørelse nr. 2013/519/EU af 21. oktober 2013 om listen over områder og tredjelande, som er godkendt med hensyn til import af hunde, katte og fritter, og om standardsundhedscertifikatet til brug ved sådan import.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num5\">5)</span> Kommerciel ind- eller udførsel:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk1_Num5_Lita\">a)</span> enhver forsendelse af dyr over Danmarks grænser, hvor formålet med forsendelsen er at sælge dyret eller overdrage ejendomsretten til dyret, eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par2_Stk1_Num5_Litb\">b)</span> hvor flytningen af et selskabsdyr sker uden sammenhæng med ejerens rejse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num6\">6)</span> Tredjeland: Et land eller et område, som ikke er medlem af Den Europæiske Union, bortset fra Grønland.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num7\">7)</span> Import: Kommerciel indførsel til Danmark fra et tredjeland.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num8\">8)</span> Eksport: Kommerciel udførsel fra Danmark til et tredjeland.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Definitionerne i artikel 3 i Kæledyrsforordningen finder anvendelse.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Generelle bestemmelser vedrørende ikke-kommerciel flytning af selskabsdyr</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Ikke-kommerciel flytning af selskabsdyr til Danmark fra medlemsstater og fra tredjelande, som er opført i del 1, bilag II, i Identifikationsdokument- og landeforordningen, bortset fra Grønland, kan ske over alle grænseovergange.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Selskabsdyr må kun flyttes direkte til Danmark fra andre områder eller tredjelande end dem, der er opført i del 1, Bilag II, i Identifikationsdokument- og landeforordningen, bortset fra Grønland, gennem et indgangssted for rejsende, der er opført på en liste udarbejdet af Fødevarestyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Ikke-kommerciel flytning af selskabsdyr fra Danmark til tredjelande, bortset fra de lande, der er nævnt i bilag II, del 1, i Identifikationsdokument- og landeforordningen, skal ske i overensstemmelse med modtagerlandets officielle importkrav for den pågældende dyreart.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Det er ejerens ansvar forud for flytning eller udførsel selv at fremsende de officielle importkrav fra modtagerlandet til Fødevarestyrelsen, således at Styrelsen kan udarbejde veterinærcertifikat, hvis påkrævet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Hvis modtagerlandet stiller krav om, at det udfyldte veterinærcertifikat skal attesteres af en embedsdyrlæge, skal Fødevarestyrelsen have det udfyldte certifikat i hænde senest 4 hele arbejdsdage forud for flytningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X2\">Ikke-kommerciel flytning af unge hunde, katte og fritter fra medlemsstater</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Ikke-kommerciel flytning til Danmark af hunde, katte og fritter fra en anden medlemsstat er tilladt, uanset kravet om rabiesvaccination, jf. artikel 6, litra b, i Kæledyrsforordningen, når betingelserne i artikel 7, stk. 1, litra a eller b, og stk. 2, litra a eller b, i Kæledyrsforordningen er opfyldt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X3\">Ikke-kommerciel flytning af unge hunde, katte og fritter fra et område eller et tredjeland, der er opført i bilag II, del 1 og del 2, i Identifikationsdokument- og landeforordningen, bortset fra Grønland</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Ikke-kommerciel flytning til Danmark af hunde, katte og fritter fra områder eller tredjelande, der er opført i del 1 og del 2, Bilag II, i Identifikationsdokument- og landeforordningen, er tilladt, uanset kravet om rabiesvaccination, jf. artikel 10, stk. 1, litra b, i Kæledyrsforordningen, når betingelserne i artikel 11, stk. 1, litra a eller b, og stk. 2, litra a eller b, i Kæledyrsforordningen, er opfyldt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X4\">Ikke-kommerciel flytning af registrerede militær- eller spor- og redningshunde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Ikke-kommerciel flytning til Danmark af registrerede militær- eller spor- og redningshunde fra et andet område eller tredjelande end dem, der er opført i bilag II, del 1, i Identifikationsdokument- og landeforordningen, bortset fra Grønland, gennem et andet indgangssted end det, der er angivet for rejsende, er tilladt, når betingelserne i artikel 10, stk. 3, litra a og b, i Kæledyrsforordningen er opfyldt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X5\">Dispensation for ikke-kommerciel flytning af hunde, katte og fritter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Fødevarestyrelsen kan, uanset betingelserne i artikel 6 og 10 i Kæledyrsforordningen, i ekstraordinære situationer tillade ikke-kommerciel flytning til Danmark af hunde, katte og fritter, der ikke opfylder de i artikel 6 og 10 i Kæledyrsforordningen, fastsatte betingelser, forudsat at betingelserne i artikel 32, stk. 1, litra a og b, i Kæledyrsforordningen, er opfyldt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X6\">Ikke-kommerciel flytning af fugle fra tredjelande</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Det er ikke tilladt i forbindelse med ikke-kommerciel flytning til Danmark at indføre flere end fem levende fugle, der har oprindelse i et tredjeland, bortset fra Andorra, Færøerne, Grønland, Island, Liechtenstein, Monaco, Norge, San Marino, Schweiz og Vatikanstaten.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Ikke-kommerciel flytning til Danmark af højst fem levende fugle holdt som selskabsdyr, der har oprindelse i et tredjeland, som er medlem af OIE (Verdensorganisationen for Dyresundhed), kan finde sted, hvis én af følgende betingelser er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num1\">1)</span> Fuglene har været holdt i 30 dages isolation forud for flytningen på afsendelsesstedet i et tredjeland, der er opført i del 1 i bilag I eller del 1 i bilag II til Kommissionens forordning (EU) nr. 206/2010.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num2\">2)</span> Fuglene anbringes i 30 dages karantæne efter flytningen til Danmark på steder, der er godkendt i henhold til artikel 6, stk. 1, i Kommissionens gennemførelsesforordning (EU) nr. 319/2013 af 7. januar 2013 om dyresundhedsmæssige betingelser for import af visse fugle til Unionen samt karantænebetingelser herfor.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num3\">3)</span> Fuglene er inden for de sidste 6 måneder og senest 60 dage før afsendelsen fra det pågældende tredjeland blevet vaccineret og mindst én gang genvaccineret mod aviær influenza ifølge producentens anvisninger ved anvendelse af en H5-vaccine, der er godkendt til den pågældende art.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num4\">4)</span> Fuglene har været holdt i isolation i mindst 10 dage forud for flytningen og er blevet testet med henblik på påvisning af aviær influenza-H5N1-antigen eller -genom som foreskrevet i kapitel om aviær influenza i Manual of Diagnostic Tests and Vaccines for Terrestrial Animals, som regelmæssigt opdateret af OIE, i en prøve, der er udtaget tidligst på isolationsperiodens tredje dag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> En embedsdyrlæge i afsenderlandet skal attestere, at fuglene lever op betingelserne i stk. 1. Dette gøres i et veterinærcertifikat efter modellen i Bilag II i Kommissionens beslutning nr. 2007/25/EF af 22. december 2006 om visse beskyttelsesforanstaltninger i forbindelse med højpatogen aviær influenza og transport af fugle holdt som selskabsdyr, der ledsager deres ejere, til fællesskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> Veterinærcertifikatet nævnt i stk. 2 skal ledsage fuglene under flytningen, og det skal suppleres med en erklæring i overensstemmelse med bilag III, i Kommissionens beslutning nr. 2007/25/EF af 22. december 2006 om visse beskyttelsesforanstaltninger i forbindelse med højpatogen aviær influenza og transport af fugle holdt som selskabsdyr, der ledsager deres ejere, til fællesskabet, fra ejeren eller den bemyndigede person.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk4\">Stk. 4.</span> Stk. 1 gælder ikke for ikke-kommerciel flytning af højst fem fugle med oprindelse i Andorra, Færøerne, Grønland, Island, Liechtenstein, Monaco, Norge, San Marino, Schweiz og Vatikanstaten.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kommerciel ind- og udførsel af hunde, katte og fritter fra og til medlemsstater</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Kommerciel indførsel til Danmark fra en anden medlemsstat og kommerciel udførsel fra Danmark til en anden medlemsstat af hunde, katte og fritter skal ske i overensstemmelse med følgende krav:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num1\">1)</span> Dyrene skal opfylde betingelserne i artikel 6, og hvor det er relevant i artikel 7 i Kæledyrsforordningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num2\">2)</span> Dyrene skal inden for 48 timer inden deres afsendelse underkastes en klinisk undersøgelse foretaget af den bemyndigede dyrlæge, jf. § 19, når det drejer sig udførsel fra Danmark, og en dyrlæge, der er bemyndiget hertil af den kompetente myndighed i afsenderlandet, når det drejer sig om indførsel til Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par12_Stk1_Num3\">3)</span> Dyrene skal under transporten til bestemmelsesstedet ledsages af et sundhedscertifikat, der:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par12_Stk1_Num3_Lita\">a)</span> er i overensstemmelse med modellen i bilag E, del 1, i Balai-direktivet, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par12_Stk1_Num3_Litb\">b)</span> som er underskrevet af en embedsdyrlæge, som attesterer, at den bemyndigede dyrlæge, jf. § 19, når det drejer sig om udførsel fra Danmark, og den dyrlæge, der er bemyndiget af den kompetente myndighed i afsenderlandet, når det drejer sig om indførsel til Danmark, i de relevante afsnit af identifikationsdokumentet og i det format, der er angivet i artikel 21, stk. 1, i Kæledyrsforordningen, har godtgjort, at den kliniske undersøgelse, som er udført i overensstemmelse med pkt. 2, viste, at dyrene på tidspunktet for den kliniske undersøgelse er egnede til den planlagte forsendelse, jf. Rådets forordning (EF) nr. 1/2005 af 22. december 2004 om beskyttelse af dyr under transport og dermed forbundne aktiviteter.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Kommerciel eksport af hunde, katte, fritter fra Danmark til tredjelande, bortset fra de lande, der er nævnt i bilag II, del 1, til Identifikationsdokument- og landeforordningen, skal ske i overensstemmelse med modtagerlandets officielle importkrav for den pågældende dyreart.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Det er eksportørens ansvar forud for eksporten selv at fremsende de officielle importkrav fra modtagerlandet til Fødevarestyrelsen, således at Styrelsen kan udarbejde veterinærcertifikat, hvis påkrævet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk3\">Stk. 3.</span> Ved krav om at det udfyldte certifikat skal attesteres af en embedsdyrlæge, skal Fødevarestyrelsen have det udfyldte certifikat i hænde senest 4 hele arbejdsdage forud for eksporten.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X2\">Kommerciel import fra områder eller tredjelande</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Kommerciel import af hunde, katte eller fritter må kun finde sted fra områder og tredjelande, hvis de områder og tredjelande, som dyrene kommer fra, og ethvert område eller tredjeland, som de føres igennem i transit, er opført på en af listerne i følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par14_Stk1_Num1\">1)</span> Bilag I til Kommissionens beslutning nr. 2004/211/EF af 6. januar 2004 om listen over tredjelande og dele af tredjelande, hvorfra medlemsstaterne tillader import af levende dyr af hestefamilien samt sæd, æg og embryoner fra dyr af hestefamilien, og om ændring af beslutning 93/195/EØF og 94/63/EF.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par14_Stk1_Num2\">2)</span> Del 1 i bilag II til Kommissionens forordning (EU) nr. 206/2010 af 12. marts 2010 om fastlæggelse af lister over tredjelande, tredjelandsområder og dele heraf, som er godkendt med hensyn til indførsel af visse dyr og fersk kød til EU, og krav vedrørende udstedelse af veterinærcertifikater.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par14_Stk1_Num3\">3)</span> Bilag II til Identifikationsdokument- og landeforordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Uanset stk. 1 må sendinger af hunde, katte eller fritter bestemt til organer, institutter og centre, der er godkendt af Fødevarestyrelsen, kun importeres, hvis de områder eller tredjelande, dyrene kommer fra, og ethvert område eller tredjeland, som de føres igennem i transit er opført på den i stk. 1, pkt. 3, omhandlede liste.</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Import af hunde, katte eller fritter fra de områder og tredjelande, der er nævnt i § 14, skal ske i overensstemmelse med følgende krav:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num1\">1)</span> Dyrene skal opfylde betingelserne i artikel 10, stk. 1, litra a-d, og hvor det er relevant, artikel 12, stk. 1, litra a i Kæledyrsforordningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num2\">2)</span> Dyrene er inden for 48 timer inden afsendelsen underkastet en klinisk undersøgelse foretaget af en dyrlæge, der er bemyndiget af den kompetente myndighed i afsenderlandet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num3\">3)</span> Dyrene er under transporten til bestemmelsesstedet ledsaget af et dyresundhedscertifikat, der er udfærdiget i overensstemmelse med modellen i del 1 i bilaget til Gennemførelsesafgørelsen, og som er udfyldt og underskrevet af en embedsdyrlæge i overensstemmelse med de forklarende bemærkninger i del 2 i bilaget til Gennemførelsesafgørelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num4\">4)</span> Dyrene skal opfylde kravene i det i pkt. 3 omhandlede dyresundhedscertifikat for så vidt angår de områder eller tredjelande, de kommer fra, og ethvert område eller tredjelande, som de føres igennem i transit, jf. § 14, stk. 1, pkt. 1-3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> I en overgangsperiode, som udløber den 29. april 2015, er import af hunde, katte og fritter tilladt, hvis de ledsages af et sundhedscertifikat udstedt senest den 28. december 2014 i overensstemmelse med modellerne i bilaget til Kommissionens beslutning nr. 2005/64/EF af 26. januar 2005 om gennemførelse af Rådets direktiv 92/65/EØF for så vidt angår betingelser for indførsel af katte, hunde og fritter til godkendte organer, institutter og centre eller i bilag I til Kommissionens gennemførelsesafgørelse nr. 2011/874/EU af 15. december 2011 om listen over tredjelande og områder, som er godkendt med hensyn til import af hunde, katte og fritter samt ikke-kommerciel transport af mere end fem hunde, katte og fritter til Unionen og om standardcertifikater til brug ved import og ikke-kommerciel transport af disse dyr til Unionen.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Særligt vedrørende import af flyvende hunde samt ikke-kommerciel flytning og import af hunde og katte fra halvøen Malaysia og fra Australien</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Indførsel af flyvende hunde af arten Pteropus med oprindelse i eller afsendt fra halvøen Malaysia og Australien er tilladt, når følgende betingelser er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16_Stk1_Num1\">1)</span> Dyrene stammer fra en koloni i fangenskab.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16_Stk1_Num2\">2)</span> Dyrene har været isoleret i karantænefaciliteter i mindst 60 dage.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par16_Stk1_Num3\">3)</span> Prøver udtaget fra dyrene har udvist negative resultater ved en serumneutralisering eller ved en godkendt ELISA-test for antistoffer mod Hendra og Nipah sygdomsvira, udført i et laboratorium, som de kompetente myndigheder har godkendt til disse test, på blodprøver, der er taget ved to lejligheder med 21 til 30 dages mellemrum, idet den ene prøve skal tages i løbet af de sidste 10 dage inden eksporttidspunktet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Betingelserne i stk. 1 skal kunne dokumenteres overfor den kompetente myndighed.</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Indførsel af hunde og katte med oprindelse i eller afsendt fra halvøen Malaysia er tilladt, når følgende betingelser er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num1\">1)</span> Dyrene ikke har haft kontakt med grise i de sidste 60 dage inden eksporttidspunktet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num2\">2)</span> Dyrene ikke har befundet sig på bedrifter, hvor der de sidste 60 dage er blevet bekræftet udbrud af sygdommen Nipah.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par17_Stk1_Num3\">3)</span> Prøver udtaget fra dyrene har udvist negative resultater ved en ELISA-test til påvisning af IgG, udført i et laboratorium, som de kompetente myndigheder har godkend til test for antistoffer mod Nipah sygdomsvira, på en blodprøve, der er taget i løbet af de sidste 10 dage inden eksporttidspunktet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Betingelserne i stk. 1 skal kunne dokumenteres overfor den kompetente myndighed.</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> Indførsel af katte med oprindelse i eller afsendt fra Australien er tilladt, når dyrene ikke har befundet sig på bedrifter, hvor der i de sidste 60 dage er blevet bekræftet udbrud af sygdommen Hendra disease.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Betingelserne i stk. 1 skal kunne dokumenteres overfor den kompetente myndighed.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bemyndigede dyrlæger</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> I forhold til selskabsdyr, som er omfattet af denne bekendtgørelse, og som befinder sig i Danmark, bemyndiges dyrlæger med dansk autorisation til at foretage de vaccinationer og undersøgelser mv. samt udfylde de dokumenter, hvor dette er påkrævet, jf. denne bekendtgørelse samt Kæledyrsforordningen.</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Den danske version af identifikationsdokumentet, jf. artikel 21, stk. 1, i Kæledyrsforordningen, må kun udstedes af den bemyndigede dyrlæge, jf. § 19, til hunde, katte og fritter, som befinder sig i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Det i artikel 22, stk. 3, i Kæledyrsforordningen, nævnte register skal opbevares i mindst 3 år og skal kunne forevises Fødevarestyrelsen på forlangende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk3\">Stk. 3.</span> Uanset stk. 1 kan Fødevarestyrelsen tillade, at den danske version af identifikationsdokumentet, jf. artikel 21, stk. 1, i Kæledyrsforordningen, udstedes til hunde, katte og fritter, som befinder sig i Grønland eller på Færøerne.</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Den bemyndigede dyrlæge, jf. § 19, der har modtaget blanke versioner af identifikationsdokumentet, jf. artikel 21, stk. 1, i Kæledyrsforordningen, må ikke videredistribuere eller udlevere blanke versioner af dokumentet.</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> Den bemyndigede dyrlæge, jf. § 19, der har modtaget fejlbehæftede, blanke versioner af identifikationsdokumentet, jf. artikel 21, stk. 1, i Kæledyrsforordningen, skal sørge for, at dokumentet destrueres straks.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Destruktionen nævnt i stk. 1 foretages ved at lave huller i samtlige dokumentets sider, herunder omslaget, og Fødevarestyrelsen skal informeres herom, idet det unikke nr. for det destruerede dokument oplyses.</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> Det er ikke tilladt at erstatte identifikationsdokumentet, jf. artikel 21, stk. 1, eller artikel 25, stk. 1, i Kæledyrsforordningen samt identifikationsdokumenter, der er udstedt før 29. december 2014 med et nyt identifikationsdokument, når dokumenterne er udfærdiget i overensstemmelse med det standardpas, der er fastlagt ved Kommissionens beslutning nr. 2003/803/EF af 26. november 2003 om et standardpas til transport inden for Fællesskabet af hunde, katte og fritter, eller det standardcertifikat, der er fastsat i bilag II til Kommissionens gennemførelsesafgørelse nr. 2011/874/EU af 15. december 2011 om listen over tredjelande og områder, som er godkendt med hensyn til import af hunde, katte og fritter samt ikke-kommerciel transport af mere end fem hunde, katte eller fritter til Unionen og om standardcertifikater til brug ved import og ikke-kommerciel transport af disse dyr til Unionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk2\">Stk. 2.</span> Stk. 1 gælder ikke, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk2_Num1\">1)</span> der ikke længere er plads til at indskrive de påkrævede oplysninger i identifikationsdokumentet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk2_Num2\">2)</span> identifikationsdokumentet er bortkommet eller er blevet beskadiget på en sådan måde, at det ikke længere er muligt entydigt at aflæse oplysningerne heri,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk2_Num3\">3)</span> hvis en revaccination ikke blev givet inden for den i bilag III, stk. 2, litra e til Kæledyrsforordningen omhandlede gyldighedsperiode for en tidligere rabiesvaccination, som attesteret i et identifikationsdokument, der er udfærdiget i overensstemmelse med det standardpas, der er fastlagt ved Kommissionens beslutning nr. 2003/803/EF af 26. november 2003 om et standardpas til transport inden for Fællesskabet af hunde, katte og fritter, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk2_Num4\">4)</span> gyldighedsperioden er udløbet på det standardcertifikat, der er fastsat i bilag II til Kommissionens gennemførelsesafgørelse nr. 2011/874/EU af 15. december 2011 om listen over tredjelande og områder, som er godkendt med hensyn til import af hunde, katte og fritter samt ikke-kommerciel transport af mere end fem hunde, katte eller fritter til Unionen og om standardcertifikater til brug ved import og ikke-kommerciel transport af disse dyr til Unionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk3\">Stk. 3.</span> Når et identifikationsdokument erstattes, jf. stk. 2, skal den bemyndigede dyrlæge, jf. § 19, i det i artikel 22, stk. 3, i Kæledyrsforordningen, nævnte register, registrere hvilket unikt nummer, det nye identifikationsdokument har samt det unikke nummer på det identifikationsdokument, som det erstatter.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Permanente karantænefaciliteter for hunde, katte og fritter</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X1\">Betingelser for godkendelse af permanente karantænefaciliteter for hunde, katte og fritter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Permanente karantænefaciliteter for hunde, katte og fritter skal godkendes og have tildelt et godkendelsesnummer af Fødevarestyrelsen, før karantæneaktiviteterne påbegyndes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk2\">Stk. 2.</span> Den i stk. 1 nævnte karantænefacilitet skal for at blive godkendt og få tildelt et godkendelsesnummer besigtiges af Fødevarestyrelsen og opfylde følgende betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num1\">1)</span> Karantænefaciliteten skal have tilknyttet en dyrlæge med dansk autorisation (karantænens dyrlæge). Såfremt karantænens dyrlæge udskiftes, skal Fødevarestyrelsen underrettes herom.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num2\">2)</span> Karantænefaciliteten skal have udpeget en ansvarlig person for karantænefaciliteten. Denne person kan ikke være karantænens dyrlæge.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num3\">3)</span> Karantænefaciliteten skal have oprettet en vagtordning, så karantænefaciliteten kan kontaktes telefonisk på et hvilket som helst tidspunkt, året rundt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num4\">4)</span> Karantænefaciliteten skal råde over aflåselige rum eller arealer, herunder løbegårde til hold af dyrene, der skal indrettes på en sådan måde, at dyrenes fysiologiske, adfærdsmæssige og sundhedsmæssige behov tilgodeses.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num5\">5)</span> Karantænefaciliteten skal være bygget på en sådan måde, at der er fysisk adskillelse fra andre aktiviteter, der ikke omfatter karantæneaktivitet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num6\">6)</span> Karantænefaciliteten skal være bygget og isoleret på en sådan måde, at enhver kontakt med dyr udenfor undgås samt at dyrene, der er anbragt i karantænen, ikke kan undslippe, ikke har mulighed for at smitte hinanden og ikke har adgang til at bide eller på anden måde beskadige mennesker og andre dyr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num7\">7)</span> Karantænefaciliteten skal have faciliteter til håndvask, desinfektion og tøjskift, herunder fodtøj, med mindre der forefindes fodbade, til alle afdelinger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num8\">8)</span> Karantænefaciliteten skal have et separat grovkøkken, opbevaringsrum og foderlager til håndtering af foder, vand- og foderskåle, tæpper, kurve, halsbånd og snore mv., som ligger adskilt fra de lokaler, hvor dyrene i karantænefaciliteten holdes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num9\">9)</span> Karantænefaciliteten skal have et vaskerum til rengøring af tæpper mv. med vaskemaskine og tørretumbler eller andre tørrefaciliteter, som ligger adskilt fra de lokaler, hvor dyrene i karantænefaciliteten holdes. Vaskerummet må gerne være en del af grovkøkkenet, opbevaringsrummet og foderlageret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num10\">10)</span> Karantænefaciliteten skal råde over arbejdsplaner og hygiejniske procedurer for den daglige pasning af dyrene indsat på karantænefaciliteten, som sikrer, at den potentielle smitterisiko for dyr og personale, som håndteringen af dyrene indebærer, mindskes mest muligt, og at der ikke spredes smitte fra afdelinger med højeste status til afdelinger med laveste status.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num11\">11)</span> Karantænefaciliteten skal råde over tildækkede, lækagesikre containere til opbevaring af affald samt eventuelt fryser eller køleskab eller -rum til opbevaring af aflivede eller døde dyr indtil tidspunktet for afhentning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num12\">12)</span> Karantænefaciliteten skal være bygget på en sådan måde, at hele karantænen, bortset fra kontorlokalerne, let kan rengøres og desinficeres.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num13\">13)</span> Karantænefaciliteten skal råde over tilstrækkeligt rummelige lokaler, herunder omklædningsrum, badefaciliteter og toiletter, til det personale, der skal forestå pasning og pleje af de dyr, der er anbragt på karantænefaciliteten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk3\">Stk. 3.</span> En ansøgning om godkendelse skal indgives til Fødevarestyrelsen og indeholde følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk3_Num1\">1)</span> Maximalt antal dyr fordelt på arter, der kan indsættes på karantænefaciliteten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk3_Num2\">2)</span> Placeringen og konstruktionen af virksomhedens bygninger, lokaler og dyreanlæg.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk3_Num3\">3)</span> Oversigtsplan, der angiver placeringen af virksomhedens enkelte dele samt tegninger med oplysning om mål for bygninger, lokaler og dyreanlæg.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk3_Num4\">4)</span> Navn og adresse på den dyrlæge med dansk autorisation, der ønskes tilknyttet karantænefaciliteten som karantænens dyrlæge.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk3_Num5\">5)</span> Navn og adresse på den ansvarlige for karantænefaciliteten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk3_Num6\">6)</span> Arbejdsplaner og hygiejniske procedurer for den daglige pasning af dyrene indsat på karantænefaciliteten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk4\">Stk. 4.</span> Alle større bygningsmæssige ændringer af karantænefaciliteten skal være godkendt af Fødevarestyrelsen før ibrugtagning.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X2\">Betingelser vedrørende drift af, tilsyn og kontrol med samt indsættelse af hunde, katte og fritter på permanente karantænefaciliteter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> Karantænefaciliteten må kun lade indsætte hunde, katte og fritter på karantænefaciliteten, hvis Politiet eller Fødevarestyrelsen har udstedt påbud herom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk2\">Stk. 2.</span> Karantænefaciliteten sikrer, at uvedkommende ikke har adgang til karantænefaciliteten, og at besøg kun finder sted efter tilladelse fra karantænens dyrlæge, og på de af denne fastlagte betingelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk3\">Stk. 3.</span> Karantænefacilitetens personale (ansat som frivilligt tilknyttet) skal have gennemgået relevant instruktion i desinfektions- og hygiejneprincipper samt være oplært i at følge facilitetens arbejdsplan med henblik på at forebygge smittespredning fra dyr til dyr, dyr til mennesker og fra mennesker til dyr i forhold til de for karantænen relevante dyrearter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk4\">Stk. 4.</span> Karantænefaciliteten skal føre fortegnelser over følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk4_Num1\">1)</span> Art, race og identifikation for hvert dyr, der befinder sig på karantænefaciliteten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk4_Num2\">2)</span> Angivelse af, hvornår dyr indsættes og igen forlader karantænefaciliteten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk4_Num3\">3)</span> Kliniske undersøgelser og oplysninger om alle diagnostiske undersøgelser og resultaterne heraf samt behandlinger og vaccinationer udført på dyrene, der holdes på karantænefaciliteten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk4_Num4\">4)</span> Navn og adresse på dyrenes ejer/importør eller evt. bemyndigede person.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk5\">Stk. 5.</span> Fortegnelserne nævnt i stk. 4 skal gemmes i mindst 3 år efter, at dyret har forladt karantænefaciliteten og skal til enhver tid kunne forevises karantænens dyrlæge og Fødevarestyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk6\">Stk. 6.</span> Karantænefacilitetens håndtering af dyrene indsat på faciliteten må kun finde kun sted i lokaler/lokaliteter, der er afsat til disse formål og lever op til bestemmelserne i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk7\">Stk. 7.</span> Karantænefaciliteten skal tilse de indsatte dyr regelmæssigt, og mindst 1 gang i døgnet, og deres opstaldning og pasning skal overvåges.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk8\">Stk. 8.</span> Karantænefaciliteten skal etablere passende foranstaltninger til beskyttelse mod skadedyr (så som insekter, gnavere og fugle) på matriklen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk9\">Stk. 9.</span> Karantænefaciliteten skal sikre, at dens personale følger arbejdsplanen og de hygiejniske procedurer for den daglige pasning af dyrene.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk10\">Stk. 10.</span> Karantænefaciliteten skal sikre, at håndtering af foder samt rengøring og desinfektion af mad- og drikkeskåle og andre materialer og instrumenter, fx. tæpper og kurve, der kommer i kontakt med dyrene på karantænefaciliteten, kun foregår i de dertil indrettede rum.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk11\">Stk. 11.</span> Karantænefaciliteten skal sikre, at mad- og drikkeskåle samt andre materialer eller instrumenter, der kommer i kontakt med dyrene på karantænefaciliteten, rengøres grundigt og desinficeres efter brug, med mindre der anvendes engangsmaterialer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk12\">Stk. 12.</span> De i stk. 11 nævnte skåle, materialer og instrumenter må kun anvendes på karantænefaciliteten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk13\">Stk. 13.</span> Karantænefaciliteten skal sikre, at affald, som er fremkommet i forbindelse med karantæneaktiviteten, opbevares i tildækkede, lækagesikre containere og bortskaffes på følgende måde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk13_Num1\">1)</span> Dyrenes afføring, anvendte engangsmaterialer og andet affald bortskaffes som affald ved forbrænding på et godkendt forbrændingsanlæg.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par25_Stk13_Num2\">2)</span> Dyr, der aflives i karantæneperiode, sendes til forbrænding på et godkendt kæledyrskrematorium.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk14\">Stk. 14.</span> Karantænefaciliteten skal sikre, at opbevaringsrum og bure mv., udover den almindelige daglige rengøring, grundigt rengøres og desinficeres, inden der anbringes nye dyr heri.</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> Karantænefaciliteten skal sikre, at dyr, der indsættes på karantænefaciliteten, straks efter ankomsten isoleres i et lokale (bur mv.), der er forsvarligt lukket, og at de holdes enkeltvis, medmindre andet taler herfor, fx at de udgør en samlet forsendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk2\">Stk. 2.</span> Umiddelbart efter ankomsten skal karantænefaciliteten sikre, at id-mærkning, vaccinationer, behandlinger og/eller diagnostiske tiltag, som det måtte være påkrævet i henhold til Fødevarestyrelsens påbud, jf. § 25, stk. 1, eller anbefalet i henhold til nedenstående specifikke betingelser for den relevante dyreart, udføres af karantænens dyrlæge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk3\">Stk. 3.</span> Karantænefaciliteten skal sikre, at dyr, der indsættes på karantænefaciliteten, isoleres i hele den periode, der fremgår af den afgørelse, som Fødevarestyrelsen har truffet. Kun Fødevarestyrelsen kan træffe afgørelse om, at isolationsperioden eller betingelserne for isolationsperioden ændres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk4\">Stk. 4.</span> Karantænefaciliteten skal sørge for, at dyr, der under isolationsperioden udviser kliniske symptomer på sygdom eller parasitangreb, straks tilses af karantænens dyrlæge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk5\">Stk. 5.</span> Karantænefaciliteten må ikke flytte syge dyr, der kræver indlæggelse eller anden behandling på et dyrehospital eller -klinik, uden at der forud foreligger en tilladelse hertil fra Fødevarestyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> Karantænefaciliteten skal sikre, at hunde, der er indsat på karantænefaciliteten, og som er over fire uger gamle, dagligt har individuel menneskelig kontakt i minimum 15 minutter. Heri medregnes ikke kontakten i forbindelse med fodring, pleje eller lignende af hundene. Hvalpe skal så vidt muligt vænnes til de forhold, de må forventes at ville møde fremover, dog taget bekendtgørelsens øvrige betingelser i betragtning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk2\">Stk. 2.</span> Karantænefaciliteten skal sikre, at hvalpe, der fødes i karantænefaciliteten, tilses af karantænens dyrlæge. De bør vaccineres i henhold til de vaccinationsanbefalinger, som anvendes for hunde i Danmark. Hvalpene skal forblive sammen med tæven, indtil de er mindst 8 uger gamle. Hvalpe skal vænnes til daglig håndtering allerede fra den første dag efter fødslen.</p>\r\n<p class=\"Paragraf\" id=\"P28\">\r\n   <span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> Karantænefaciliteten skal sikre, at katte, der er indsat på karantænefaciliteten, dagligt har en periode til leg og yderligere socialt samvær med mennesker. Heri medregnes ikke kontakten i forbindelse med fodring, pleje eller lignende af kattene. Killinger skal så vidt muligt vænnes til de forhold, de må forventes at ville møde fremover, dog taget bekendtgørelsens øvrige betingelser i betragtning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk2\">Stk. 2.</span> Karantænefaciliteten skal sikre, at killinger, der fødes i karantænefaciliteten, tilses af karantænens dyrlæge. De bør vaccineres i henhold til de vaccinationsanbefalinger, som anvendes for katte i Danmark. Killingerne skal forblive sammen med moderen, indtil de er mindst 12 uger gamle. Killinger skal vænnes til daglig håndtering allerede fra den første dag efter fødslen.</p>\r\n<p class=\"Paragraf\" id=\"P29\">\r\n   <span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> Karantænefaciliteten skal sikre, at fritter så vidt muligt håndteres dagligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> Karantænefaciliteten skal sikre, at fritter, der fødes i karantænefaciliteten, tilses af karantænens dyrlæge. Kuldet bør vaccineres i henhold til det vaccinationsprogram, som anvendes i Danmark for fritter. Ungerne skal forblive sammen med moderen, og må tidligst fjernes fra hende, når de er mindst 10 uger gamle. De skal så tidligt som muligt vænnes til håndtering.</p>\r\n<p class=\"Paragraf\" id=\"P30\">\r\n   <span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> Karantænefaciliteten skal sørge for, at karantænens dyrlæge løbende og mindst 4 gange årligt fører tilsyn og kontrol med, at karantænefaciliteten overholder de betingelser, der er opstillet i §§ 25-29 i forhold til driften af og indsættelse af dyr på karantænefaciliteten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk2\">Stk. 2.</span> Tilsynet og kontrollen nævnt i stk. 1 skal kunne dokumenteres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk3\">Stk. 3.</span> Fødevarestyrelsen aflægger mindst én gang årligt karantænefaciliteten et kontrolbesøg for, om nødvendigt på grundlag af fortegnelser, standardiserede arbejdsprocedurer og dokumentation af tilsynet og kontrollen at tage stilling til og efterprøve alle forhold vedrørende godkendelses-, tilsyns- og kontrolbetingelserne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk4\">Stk. 4.</span> Alle udgifter forbundet med etablering, godkendelse og drift, herunder vedligehold af samt tilsyn og kontrol med og indsættelse af dyr på karantænefaciliteten er Fødevarestyrelsen uvedkommende.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Straffebestemmelser og ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"P31\">\r\n   <span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Med bøde straffes den, der:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par31_Stk1_Num1\">1)</span> overtræder § 4, § 5, stk. 1, § 12, § 13, stk. 1, § 15, stk. 1, § 16, stk. 2, § 17, stk. 2, § 18, stk. 2, § 19, § 20, stk. 1 eller 2, §§ 21-22, § 23, stk.1 eller 3, § 24, stk. 1 eller stk. 4, §§ 25-29 eller § 30, stk. 1 eller stk. 2, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par31_Stk1_Num2\">2)</span> tilsidesætter betingelser eller vilkår i medfør af §§ 6-9, § 11, stk. 2 eller 3, § 16, stk. 1, § 17, stk. 1, eller § 18, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par31_Stk2\">Stk. 2.</span> Straffen kan stige til fængsel i indtil 4 måneder, hvis overtrædelsen er begået forsætligt eller groft uagtsomt, og hvis der ved overtrædelsen er:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par31_Stk2_Num1\">1)</span> forvoldt skade på folke- og dyresundheden eller fremkaldt fare herfor, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par31_Stk2_Num2\">2)</span> opnået eller tilsigtet opnået en økonomisk fordel for den pågældende selv eller andre, herunder ved besparelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par31_Stk3\">Stk. 3.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Paragraf\" id=\"P32\">\r\n   <span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder én af følgende bestemmelser i Europa-Parlamentets og Rådet forordning (EU) nr. 576/2013 af 12. juni 2013 om ikke-kommerciel flytning af selskabsdyr og om ophævelse af forordning (EF) nr. 998/2003:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par32_Stk1_Num1\">1)</span> Artikel 5, stk. 1-2 eller stk. 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par32_Stk1_Num2\">2)</span> Artikel 6.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par32_Stk1_Num3\">3)</span> Artikel 10, stk. 1 eller stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par32_Stk1_Num4\">4)</span> Artikel 22, stk. 1, stk. 2, 1. afsnit eller stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par32_Stk1_Num5\">5)</span> Artikel 33, stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par32_Stk1_Num6\">6)</span> Artikel 34, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"P33\">\r\n   <span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> Medmindre højere straf er forskyldt efter den øvrige lovgivning straffes med bøde den, der overtræder artikel 7, stk. 1-3, litra a, i Kommissionens delegerede forordning (EU) nr. 1152/2011 af 14. juli 2011 om supplering af Europa-Parlamentets og Rådet forordning (EF) nr. 998/2003 for så vidt angår forebyggende sundhedsmæssige foranstaltninger til bekæmpelse af Echinococcus multilocularis-infektioner hos hunde.</p>\r\n<p class=\"Paragraf\" id=\"P34\">\r\n   <span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> Bekendtgørelsen træder i kraft den 29. december 2014.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk2\">Stk. 2.</span> Samtidig ophæves følgende bekendtgørelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par34_Stk2_Num1\">1)</span> Bekendtgørelse nr. 573 af 21. juni 2004 om ikke-kommerciel transport af selskabsdyr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par34_Stk2_Num2\">2)</span> Bekendtgørelse nr. 1078 af 13. september 2007 om forbud mod indførsel af levende flyvende hunde, hunde og katte fra halvøen Malaysia og Australien.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par34_Stk2_Num3\">3)</span> Bekendtgørelse nr. 9013 af 9. januar 2007 om forbud mod indførsel af levende fugle fra tredjelande, der ledsager deres ejere.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Fødevarestyrelsen, den 15. december 2014</p><p class=\"Sign1\" align=\"center\">P.V.V.<br />John Larsen</p><p class=\"Sign2\" align=\"right\">/ Annette Junker Karpinski</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele af Rådets direktiv nr. 92/65/EØF af 13. juli 1992 om dyresundhedsmæssige betingelser for samhandel med og indførsel til Fællesskabet af dyr samt sæd, æg og embryoner, der for så vidt angår disse betingelser ikke er underlagt specifikke fællesskabsbetingelser som omhandlet i bilag A, del I, til direktiv 90/425/EØF, EU-Tidende 1992, L 268, s. 54, som ændret ved Kommissionens gennemførelsesforordning (EU) nr. 846/2014 af 4. august 2014 om ændring af bilag D til Rådets direktiv 92/65/EØF for så vidt angår betingelserne for donordyr af hestefamilien, EU-Tidende 2014, L 232, side 5, Kommissionens beslutning nr. 2007/25/EF af 22. december 2006 om visse beskyttelsesforanstaltninger i forbindelse med højpatogen aviær influenza og transport af fugle holdt som selskabsdyr, der ledsager deres ejere, til Fællesskabet, EU-Tidende 2007, L 8, side 29, som ændret ved Kommissionens forordning (EU) nr. 519/2013 af 21. februar 2013 om tilpasning af visse forordninger, beslutninger og afgørelser vedrørende frie varebevægelser, frie personbevægelser, retten til fri etablering og til fri udveksling af tjenesteydelser, selskabsret, konkurrencepolitik, landbrug, fødevaresikkerhed og veterinær- og plantesundhedspolitik, fiskeri, transportpolitik, energi, beskatning, statistikker, socialpolitik og beskæftigelse, miljø, toldunion, eksterne forbindelser samt udenrigspolitik og sikkerheds- og forsvarspolitik på grund af Kroatiens tiltrædelse, EU-Tidende 2013, L 158, side 74, Kommissionens beslutning nr. 2006/146/EF af 21. februar 2006 om beskyttelsesforanstaltninger over for visse flyvende hunde, hunde og katte fra halvøen Malaysia og Australien, EU-Tidende 2006, L 55, side 44 og Kommissionens gennemførelsesafgørelse nr. 2013/519/EU af 21.oktober 2013 om listen over områder og tredjelande, som er godkendt med hensyn til import af hunde, katte og fritter, og om standardsundhedscertifikatet til brug ved sådan import, EU-Tidende 2013, L 281, side 20.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/12/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20140135505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH005409"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/12/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/12/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1355"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/2014"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Fødevarestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br />Fødevarestyrelsen, j.nr. 2014-14-31-00069"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}