{
    "id": 130187,
    "title": "Bekendtgørelse om infrastruktur for geografisk information",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 296 af 25/03/2010",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil2\">Bilag 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil3\">Bilag 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om infrastruktur for geografisk information</p>\r\n<p class=\"Indledning2\">I medfør af § 1, stk. 2, § 3, stk. 2, og § 12, stk. 2, i lov nr. 1331 af 19. december 2008 om infrastruktur for geografisk information fastsættes:</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Geodatasæt og geodatatjenester, som vedrører et eller flere af de temaer, der er nævnt i bilag 1, 2 og 3, er omfattet af lov om infrastruktur for geografisk information.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Offentlige myndigheder, som besidder geodatasæt eller geodatatjenester, som vedrører et eller flere temaer som nævnt i bilag 1 og 2, fremstiller metadata for disse senest den 15. december 2010.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Offentlige myndigheder, som besidder geodatasæt eller geodatatjenester, som vedrører et eller flere temaer som nævnt i bilag 3, fremstiller metadata for disse senest den 15. december 2013.</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Offentlige myndigheder, som besidder geodatasæt og geodatatjenester, som vedrører et eller flere temaer som nævnt i bilag 1, 2 og 3, skal til Kort- og Matrikelstyrelsen rapportere, hvilke geodatasæt og geodatatjenester de besidder. Styrelsen stiller en indrapporteringsformular til rådighed på elektronisk medie.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Til brug for overvågningen af gennemførelsen af infrastrukturen for geografisk information skal offentlige myndigheder, som besidder geodatasæt eller geodatatjenester, som vedrører et eller flere temaer som nævnt i bilag 1, 2 og 3, indsende oplysninger om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num1\">1)</span> der foreligger metadata for deres geodatasæt og geodatatjenester, og om metadataene er i overensstemmelse med gennemførelsesbestemmelserne,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num2\">2)</span> hvor stor en del af Danmark, der er dækket af geodatasættene, udtrykt i km², og hvor stort det relevante areal for hvert datasæt er, udtrykt i km²,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num3\">3)</span> den offentlige myndigheds geodatasæt og de tilsvarende metadata er i overensstemmelse med gennemførelsesbestemmelserne,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num4\">4)</span> metadata for geodatasæt og geodatatjenester er tilgængelige via søgetjenester, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num5\">5)</span> om geodatasæt er tilgængelige gennem visningstjeneste, gennem downloadtjeneste eller gennem både visnings- og downloadtjeneste.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Til brug for overvågningen af gennemførelsen af nettjenesterne skal offentlige myndigheder, som besidder geodatasæt eller geodatatjenester, som vedrører et eller flere temaer som nævnt i bilag 1, 2 og 3, oplyse, i hvilken udstrækning søgetjenesterne, visningstjenesterne, downloadtjenesterne, transformationstjenesterne og de tjenester, der gør det muligt at aktivere geodatatjenester, benyttes. Den offentlige myndighed skal endvidere oplyse, om søge-, visnings-, download- og transformationstjenesterne samt de tjenester, der gør det muligt at aktivere geodatatjenester, er i overensstemmelse med gennemførelsesbestemmelserne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Ved oplysningen om, hvorvidt de i stk. 1, og stk. 2, 2. pkt., nævnte data eller tjenester foreligger og er i overensstemmelse med gennemførelsesbestemmelserne, bruges værdien 1 til at vise, at data eller tjenester forligger eller er i overensstemmelse med gennemførelsesbestemmelser, og værdien 0 til at vise at data eller tjenester ikke foreligger eller ikke er i overensstemmelse med gennemførelsesbestemmelserne. Arealangivelserne vedrørende dækning af datasæt som nævnt i stk. 1, nr. 2, oplyses dog i km². For tjenesterne nævnt i stk. 2, 1. pkt., oplyses, hvor mange forespørgsler hver tjeneste har fået.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk4\">Stk. 4.</span> Oplysninger skal opgives for hvert geodatasæt inddelt i de temaer, som er nævnt i bilag 1, 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk5\">Stk. 5.</span> Offentlige myndigheder skal indsende oplysninger om overvågningen én gang om året i februar. Oplysningerne skal dække det foregående kalenderår. Oplysningerne for 2009 omfatter dog kun tidsrummet fra den 5. juni 2009 til årets udgang og skal indsendes senest den 15. april 2010.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk6\">Stk. 6.</span> Kort- og Matrikelstyrelsen sender resultatet af overvågningen til Kommissionen senest den 15. maj hvert år, første gang i 2010.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk7\">Stk. 7.</span> Kort- og Matrikelstyrelsen stiller resultatet af overvågningen til rådighed for offentligheden via internettet senest den 15. maj året efter det kalenderår, som overvågningen omhandler.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Til brug for Kort- og Matrikelstyrelsens rapportering til Kommissionen skal offentlige myndigheder, som besidder geodatasæt eller geodatatjenester, som vedrører et eller flere temaer som nævnt i bilag 1, 2 og 3 indsende følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num1\">1)</span> om myndigheden er bruger, dataproducent, tjenesteudbyder eller samordningsorgan, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num2\">2)</span> en beskrivelse af myndighedens rolle i udviklingen og vedligeholdelsen af infrastrukturen for geografisk information, herunder deres rolle i forbindelse med samordning af opgaver, tilvejebringelse af data og metadata samt forvaltning, udvikling og udbud af tjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Til brug for rapporteringen om organiseringen af kvalitetssikringen skal offentlige myndigheder, som besidder geodatasæt eller geodatatjenester, som vedrører et eller flere temaer som nævnt i bilag 1, 2 og 3, indsende følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk2_Num1\">1)</span> en beskrivelse af kvalitetssikringsprocedurerne, herunder vedligeholdelsen af infrastrukturen for geografisk information,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk2_Num2\">2)</span> en analyse af kvalitetssikringsproblemer i forbindelse med udviklingen af infrastrukturen for geografisk information set på baggrund af de indikatorer, der oplyses til overvågning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk2_Num3\">3)</span> en beskrivelse af, hvilke foranstaltninger der er truffet for at forbedre kvalitetssikringen af infrastrukturen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk2_Num4\">4)</span> en beskrivelse af certificeringsordningen, hvor en sådan er indført.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Til brug for rapporteringen om brugen af infrastrukturen for geografisk information skal offentlige myndigheder, som besidder geodatasæt eller geodatatjenester, som vedrører et eller flere temaer som nævnt i bilag 1, 2 og 3, indsende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk3_Num1\">1)</span> oplysning om de offentlige myndigheders brug af geodatasæt, som vedrører et eller flere temaer som nævnt i bilag 1, 2 og 3, med særlig vægt på gode eksempler inden for miljøpolitik,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk3_Num2\">2)</span> dokumentation for offentlighedens brug af infrastrukturen, hvis en sådan dokumentation foreligger,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk3_Num3\">3)</span> eksempler på brug af geodatasæt, der vedrører et eller flere temaer som nævnt i bilag 1, 2 og 3, på tværs af grænserne og tiltag for at forbedre overensstemmelsen mellem disse datasæt på tværs af grænserne, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk3_Num4\">4)</span> hvordan transformationstjenester bruges til at opnå interoperabilitet mellem data.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk4\">Stk. 4.</span> Til brug for rapporteringen om dataudveksling skal offentlige myndigheder, som besidder geodatasæt eller geodatatjenester, som vedrører et eller flere temaer som nævnt i bilag 1, 2 og 3, indsende en oversigt over:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk4_Num1\">1)</span> de dataudvekslingsordninger, der er etableret eller er ved at blive etableret mellem offentlige myndigheder,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk4_Num2\">2)</span> de dataudvekslingsordninger, der er etableret eller er ved at blive etableret mellem offentlige myndigheder og EU-institutioner og EU-organer, herunder eksempler på udvekslingsordninger for bestemte geodatasæt, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk4_Num3\">3)</span> hindringerne for udveksling af geodatasæt og geodatatjenester mellem offentlige myndigheder indbyrdes og mellem offentlige myndigheder og EU-institutioner og EU-organer samt en beskrivelse af, hvilke foranstaltninger der er truffet for at overvinde disse hindringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk5\">Stk. 5.</span> Til brug for rapporteringen om omkostnings- og udbytteaspekter ved gennemførelsen af direktiv 2007/2/EF skal offentlige myndigheder, som besidder geodatasæt eller geodatatjenester, som vedrører et eller flere temaer som nævnt i bilag 1, 2 og 3, indsende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk5_Num1\">1)</span> en kortfattet beskrivelse med et skøn over, hvilke omkostninger der er forbundet med gennemførelsen af direktivet, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk5_Num2\">2)</span> eksempler på de konstaterede fordele, herunder eksempler på positive virkninger for politikudformning, -gennemførelse og -evaluering, eksempler på forbedrede ydelser for borgerne samt eksempler på samarbejde på tværs af grænserne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk6\">Stk. 6.</span> Offentlige myndigheder skal indsende oplysninger til rapporteringen senest den 15. april 2010. Herefter skal offentlige myndigheder hvert tredje år i februar måned ajourføre deres oplysninger, som dækker de tre kalenderår forud for rapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk7\">Stk. 7.</span> Kort- og Matrikelstyrelsen sender resultatet af rapporteringen til Kommissionen hvert tredje år senest den 15. maj, første gang i 2010.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk8\">Stk. 8.</span> Kort- og Matrikelstyrelsen stiller resultatet af rapporteringen til rådighed for offentligheden via internettet, efter rapporten er blevet sendt til Kommissionen.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Bekendtgørelsen træder i kraft den 31. marts 2010.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Bekendtgørelse nr. 396 af 15. maj 2009 ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Miljøministeriet, den 25. marts 2010</p><p class=\"Sign1\" align=\"center\">Karen Ellemann</p><p class=\"Sign2\" align=\"right\">/ Jesper Jarmbæk</p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"TekstoverskriftVenstreN\">1. Koordinatreferencesystemer</p>\r\n<p class=\"Tekst\">Systemer for entydig rumlig stedfæstelse af geografiske informationer ved hjælp af et sæt koordinater (x, y, z) og/eller længde, bredde og højde, baseret på et horisontalt og vertikalt geodætisk datum.</p>\r\n<p class=\"TekstoverskriftVenstreN\">2. Geografiske kvadratnetsystemer</p>\r\n<p class=\"Tekst\">Et harmoniseret kvadratnet med flere cellestørrelser samt fælles nulpunkt og standardiseret cellelokalisering og -størrelse.</p>\r\n<p class=\"TekstoverskriftVenstreN\">3. Stednavne</p>\r\n<p class=\"Tekst\">Navne på områder, regioner, lokaliteter, byer, forstæder, bebyggelser og alle former for geografiske og topografiske objekter af offentlig eller historisk interesse.</p>\r\n<p class=\"TekstoverskriftVenstreN\">4. Administrative enheder</p>\r\n<p class=\"Tekst\">Forvaltningsenheder, der inddeler områder, hvor EU-medlemslandene har og/eller udøver jurisdiktionelle rettigheder på lokalt, regionalt og nationalt plan, adskilt af administrative grænser.</p>\r\n<p class=\"TekstoverskriftVenstreN\">5. Adresser</p>\r\n<p class=\"Tekst\">Lokalisering af ejendomme på grundlag af adresseidenter, normalt ved hjælp af vejnavn, husnummer og postnummer.</p>\r\n<p class=\"TekstoverskriftVenstreN\">6. Matrikulære parceller</p>\r\n<p class=\"Tekst\">Arealer, der er defineret i matrikelregistre eller lignende.</p>\r\n<p class=\"TekstoverskriftVenstreN\">7. Transportnet</p>\r\n<p class=\"Tekst\">Transportnet for biler, tog, fly og skibe med tilhørende infrastruktur. Omfatter forbindelser mellem de forskellige net. Omfatter også det transeuropæiske transportnet som defineret i Europa-Parlamentets og Rådets beslutning nr. 1692/96/EF af 23. juli 1996 om Fællesskabets retningslinjer for udvikling af det transeuropæiske transportnet og fremtidige ændringer af denne beslutning.</p>\r\n<p class=\"TekstoverskriftVenstreN\">8. Hydrografi</p>\r\n<p class=\"Tekst\">Hydrografiske elementer, herunder havområder og alle andre vandområder og dertil knyttede forekomster, herunder også vandløbsoplande og vandløbsdeloplande. I givet fald i henhold til definitionerne i Europa-Parlamentets og Rådets direktiv 2000/60/EF af 23. oktober 2000 om fastlæggelse af en ramme for Fællesskabets vandpolitiske foranstaltninger og i form af net.</p>\r\n<p class=\"TekstoverskriftVenstreN\">9. Beskyttede lokaliteter</p>\r\n<p class=\"Tekst\">Områder, der er udpeget eller forvaltes inden for en ramme af international, fællesskabs- og medlemslandslovgivning for at nå bestemte bevaringsmål.</p>\r\n<a id=\"B2\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p class=\"TekstoverskriftVenstreN\">1. Højde</p>\r\n<p class=\"Tekst\">Digitale højdemodeller for land, is og havoverflade. Omfatter landhøjder, havdybder og kystlinje.</p>\r\n<p class=\"TekstoverskriftVenstreN\">2. Arealdække</p>\r\n<p class=\"Tekst\">Jordens fysiske og biologiske overflade, herunder kunstige overflader, landbrugsarealer, skove, halvnaturlige og naturlige områder, vådområder, vandområder.</p>\r\n<p class=\"TekstoverskriftVenstreN\">3. Ortofoto</p>\r\n<p class=\"Tekst\">Georefererede billeddata om jordens overflade optaget fra enten satellit- eller flybaserede sensorer.</p>\r\n<p class=\"TekstoverskriftVenstreN\">4. Geologi</p>\r\n<p class=\"Tekst\">Geologi karakteriseret ved sammensætning og struktur. Omfatter grundfjeld, grundvandsmagasiner og geomorfologi.</p>\r\n<a id=\"B3\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil3\">Bilag 3</span>\r\n</p>\r\n<p class=\"TekstoverskriftVenstreN\">1. Statistiske enheder</p>\r\n<p class=\"Tekst\">Enheder for formidling eller anvendelse af statistiske oplysninger.</p>\r\n<p class=\"TekstoverskriftVenstreN\">2. Bygninger</p>\r\n<p class=\"Tekst\">Geografisk stedfæstelse af bygninger.</p>\r\n<p class=\"TekstoverskriftVenstreN\">3. Jord</p>\r\n<p class=\"Tekst\">Jordbund og underjord karakteriseret efter dybde, tekstur, struktur og indhold af partikler og organisk materiale, stenindhold, erosion, i givet fald gennemsnitlig hældning og forventet vandlagringskapacitet.</p>\r\n<p class=\"TekstoverskriftVenstreN\">4. Arealanvendelse</p>\r\n<p class=\"Tekst\">Området karakteriseret ved dets nuværende og fremtidige planlagte funktion eller samfundsøkonomiske formål (f.eks. beboelse, industri, handel, landbrug, skovbrug, rekreation).</p>\r\n<p class=\"TekstoverskriftVenstreN\">5. Sikkerhed og sundhed</p>\r\n<p class=\"Tekst\">Geografisk fordeling af dominansen af patologier (allergier, kræft, luftvejssygdomme osv.), oplysninger om indvirkningen på menneskers sundhed (biologiske markører, nedsat frugtbarhed, epidemier) eller trivsel (træthed, stress osv.), der er direkte (luftforurening, kemikalier, udtynding af ozonlaget, støj osv.) eller indirekte (fødevarer, genmodificerede organismer osv.) knyttet til miljøkvaliteten.</p>\r\n<p class=\"TekstoverskriftVenstreN\">6. Offentlig forsyningsvirksomhed og offentlige tjenesteydelser</p>\r\n<p class=\"Tekst\">Omfatter forsyningsvirksomhed så som kloakering, affaldshåndtering, energiforsyning og vandforsyning, administrative og sociale offentlige tjenester som f.eks. offentlige administrationer, civilbeskyttelsesanlæg, skoler og hospitaler.</p>\r\n<p class=\"TekstoverskriftVenstreN\">7. Miljøovervågningsfaciliteter</p>\r\n<p class=\"Tekst\">Lokalisering og drift af miljøovervågningsfaciliteter omfatter observation og måling af emissioner, af miljøelementernes tilstand og af andre økosystemparametre (biodiversitet, plantevækstens økologiske betingelser osv.) foretaget af eller på vegne af offentlige myndigheder.</p>\r\n<p class=\"TekstoverskriftVenstreN\">8. Produktions- og industrifaciliteter</p>\r\n<p class=\"Tekst\">Industrielle produktionsanlæg, herunder de anlæg, der er omfattet af Rådets direktiv 96/61/EF af 24. september 1996 om forebyggelse og bekæmpelse af forurening og vandudvindingsanlæg, miner, oplagspladser.</p>\r\n<p class=\"TekstoverskriftVenstreN\">9. Landbrugs- og akvakulturanlæg</p>\r\n<p class=\"Tekst\">Landbrugsudstyr og -produktionsanlæg (herunder vandingssystemer, drivhuse og stalde).</p>\r\n<p class=\"TekstoverskriftVenstreN\">10. Befolkningsfordeling - demografi</p>\r\n<p class=\"Tekst\">Den geografiske fordeling af befolkningen, herunder befolkningskarakteristika og aktivitetsniveauer, i kvadratnetceller, forvaltningsenheder eller andre analytiske enheder.</p>\r\n<p class=\"TekstoverskriftVenstreN\">11. Forvaltede og regulerede områder samt områder med brugsbegrænsning og indberetningsenheder</p>\r\n<p class=\"Tekst\">Områder, der forvaltes, reguleres eller benyttes som indberetningsenheder på internationalt, europæisk, nationalt, regionalt og lokalt plan. Omfatter affaldsdepoter, områder med brugsbegrænsninger af hensyn til drikkevandsindvinding, nitratfølsomme områder, regulerede sejlruter til søs og på større indlandsvandområder, områder for dumpning af affald, områder med støjbegrænsning, områder, hvor der er tilladelse til efterforskning og minedrift, vandområdedistrikter, relevante indberetningsenheder samt områder for kystzoneforvaltning.</p>\r\n<p class=\"TekstoverskriftVenstreN\">12. Områder med naturlige risici</p>\r\n<p class=\"Tekst\">Sårbare områder karakteriseret efter naturlige risici (alle atmosfæriske, hydrologiske, seismiske og vulkanske fænomener samt brande, som på grund af stedet, hvor de forekommer, deres omfang og hyppighed kan få alvorlige følger for samfundet), f.eks. oversvømmelser, jordskred og sammensynkning, laviner, skovbrande, jordskælv og vulkanudbrud.</p>\r\n<p class=\"TekstoverskriftVenstreN\">13. Atmosfæriske forhold</p>\r\n<p class=\"Tekst\">Fysiske forhold i atmosfæren. Omfatter geodata, der bygger på målinger, modeller eller begge dele; omfatter også målepunkternes placering.</p>\r\n<p class=\"TekstoverskriftVenstreN\">14. Meteorologisk-geografiske forhold</p>\r\n<p class=\"Tekst\">Vejrforhold og målinger heraf; nedbør, temperatur, evapotranspiration, vindhastighed og -retning.</p>\r\n<p class=\"TekstoverskriftVenstreN\">15. Oceanografiske/geografiske forhold</p>\r\n<p class=\"Tekst\">Fysiske forhold til havs (strømme, saltholdighed, bølgehøjde osv.).</p>\r\n<p class=\"TekstoverskriftVenstreN\">16. Havområder</p>\r\n<p class=\"Tekst\">Fysiske forhold i have og saltholdige søer, opdelt på områder og delområder med fælles egenskaber.</p>\r\n<p class=\"TekstoverskriftVenstreN\">17. Biogeografiske regioner</p>\r\n<p class=\"Tekst\">Områder, der har relativt ensartede økologiske forhold med fælles egenskaber.</p>\r\n<p class=\"TekstoverskriftVenstreN\">18. Levesteder og biotoper</p>\r\n<p class=\"Tekst\">Geografiske områder, der er kendetegnet ved særlige økologiske forhold, processer, strukturer og (livsunderstøttende) funktioner, og som er det fysiske grundlag for de organismer, der lever der. Omfatter land- og vandområder, som er kendetegnet ved særlige geografiske, abiotiske eller biotiske forhold, uanset om de er helt eller delvis naturlige.</p>\r\n<p class=\"TekstoverskriftVenstreN\">19. Artsfordeling</p>\r\n<p class=\"Tekst\">Den geografiske fordeling af forekomsten af dyre- og plantearter i kvadratnetceller, forvaltningsenheder eller andre analytiske enheder.</p>\r\n<p class=\"TekstoverskriftVenstreN\">20. Energiressourcer</p>\r\n<p class=\"Tekst\">Energiressourcer, herunder kulbrinter, vandkraft, bioenergi, sol, vind osv. samt, hvis det er relevant, dybde- og højdeoplysninger om ressourcens omfang.</p>\r\n<p class=\"TekstoverskriftVenstreN\">21. Mineralressourcer</p>\r\n<p class=\"Tekst\">Mineralressourcer, herunder metalmalme, industrimineraler osv. samt, hvis det er relevant, dybde- og højdeoplysninger om ressourcens omfang.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/03/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20100029605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AL002147"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/03/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/01/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "296"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/03/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kort- og Matrikelstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljømin.,<br /> Kort- og Matrikelstyrelsen, j.nr. KMS-600-00062"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Geodata, Geografisk infrastruktur, Kortlægning"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}