{
    "id": 212059,
    "title": "Bekendtgørelse om seniorpension",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1618 af 27/12/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om seniorpension</p>\r\n<p class=\"Indledning2\">I medfør af § 26 a, stk. 3, og § 26 e, stk. 3, i lov om social pension, jf. lovbekendtgørelse nr. 983 af 23. september 2019, som ændret ved lov nr. 1559 af 27. december 2019, fastsættes efter bemyndigelse:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idd3b9d3ef-4f3e-4d5b-b195-67b6beba71ae\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Bekendtgørelsen gælder for personer med 6 år eller mindre til folkepensionsalderen med en langvarig tilknytning til arbejdsmarkedet, og som har en arbejdsevne på 15 timer om ugen eller mindre i forhold til deres seneste job, jf. § 26 a, stk. 1 og 2, i lov om social pension.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Langvarig tilknytning til arbejdsmarkedet</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5ee6645c-83fd-4726-8b50-9446bf175f6f\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Retten til seniorpension er betinget af, at ansøgeren sammenlagt har haft arbejdsmarkedstilknytning svarende til mindst 25 års fuldtidsbeskæftigelse, jf. § 26 a, stk. 2, nr. 1. I de perioder, hvor der er indbetalt fuldt ATP-bidrag, jf. bekendtgørelse om Arbejdsmarkedets Tillægspension, anses personen for at opfylde kravet om fuldtidsbeskæftigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaf1f6610-2177-43b9-b827-f71ea87e05ac\">Stk. 2.</span> Hvis ansøgeren har haft en arbejdsmarkedstilknytning svarende til 20-25 års fuldtidsbeskæftigelse, jf. stk. 1, 2. pkt., kan betingelsen om langvarig tilknytning til arbejdsmarkedet, jf. lovens § 26 a, stk. 2, nr. 1, anses for opfyldt efter kommunalbestyrelsens konkrete vurdering. I vurderingen indgår karakteren og omfanget af arbejdet i nuværende og tidligere arbejdsforhold. Der kan lægges vægt på antal arbejdstimer, der overstiger mindstekravet på 27 timer ugentligt for indbetaling af fuldt ATP-bidrag, jf. stk. 1, 2. pkt., sammenholdt med antal arbejdsår, og om ansøgerens helbredsforhold er påvirket efter mange års arbejdsmarkedstilknytning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id33bf2a5a-5ad3-4a1d-a525-0eb08991298f\">Stk. 3.</span> Efter kommunalbestyrelsens konkrete vurdering kan perioder med deltidsbeskæftigelse omregnes forholdsmæssigt til perioder med fuldtidsbeskæftigelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Nedsat arbejdsevne til højst 15 timer om ugen i forhold til seneste job</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida4790af9-f2b3-4e2e-ab02-0be958e00314\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Det er en betingelse for ret til seniorpension, at den aktuelle arbejdsevne er nedsat til højst 15 timer om ugen i forhold til seneste job, jf. lovens § 26 a, stk. 2, nr. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb44e782e-f472-4823-9cd3-75e0e99b505a\">Stk. 2.</span> Seneste job er det job af ca. 12 måneders varighed eller længere, som personen senest har varetaget. Ligger seneste job af ca. 12 måneders varighed eller længere mere end fem år tilbage, kan flere perioder med job af samme type lægges sammen og udgøre seneste job. Seneste job kan være lønmodtagerbeskæftigelse, beskæftigelse som selvstændig erhvervsdrivende eller ansættelse i fleksjob m.v. Job med løntilskud kan ikke anses for at være seneste job.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf1451c04-5751-45c5-bc04-b8ba499a2711\">Stk. 3.</span> Kommunalbestyrelsen udarbejder i samarbejde med ansøger, en beskrivelse af de arbejdsfunktioner ansøgeren varetog i det seneste job, jf. lovens § 26 c, stk. 1, nr. 2, og en beskrivelse af hvilke kompetencer, der er en forudsætning for at varetage jobbet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc9fc7d34-e11b-483b-998d-3be1e64f783f\">Stk. 4.</span> Kommunalbestyrelsen skal vurdere borgerens arbejdsevne på baggrund af en individuel konkret helhedsvurdering. Vurderingen skal primært ske på grundlag af helbredsmæssige oplysninger om ansøgerens ressourcer og udfordringer i forhold til det seneste job, jf. lovens § 26 c, stk. 1, nr. 3. Andre oplysninger af betydning for borgerens aktuelle arbejdsevne skal også indgå i vurderingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc0420d1e-8653-447a-b69d-5f32d072643e\">Stk. 5.</span> Kommunalbestyrelsen udarbejder den faglige forklaring, jf. lovens § 26 c, stk. 1, nr. 4, ved at sammenholde personens aktuelle arbejdsevne, jf. stk. 4, med beskrivelsen af arbejdsfunktioner og nødvendige kvalifikationer i det seneste job, jf. stk. 3.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Hvilende seniorpension</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9f861bad-b956-4cfc-af66-16e7f91d1328\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Kommunalbestyrelsen skal træffe afgørelse om, at retten til seniorpension tilkendt efter § 26 a i lov om social pension, gøres hvilende, hvis pensionisten anmoder herom, hvis pensionisten overgår til fleksjob, eller hvis pensionisten i en længere periode har arbejdsindkomst, som er udtryk for, at pensionisten ikke har trukket sig tilbage fra arbejdsmarkedet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e47a8cb-35c2-4297-910a-61fd75dc94a2\">Stk. 2.</span> Udbetaling Danmark orienterer kommunen og pensionisten, når Udbetaling Danmark tre måneder i træk registrerer indkomst ved arbejde, der overstiger, hvad der svarer til 212.360 kr. årligt, og pensionisten i perioden har arbejdet i gennemsnit mindst 15 timer om ugen. Udbetaling Danmark skal samtidig orientere pensionisten om reglerne for hvilende pension.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id34657b82-1b26-401e-a345-6564b91bf314\">Stk. 3.</span> Kommunen skal på baggrund af henvendelsen fra Udbetaling Danmark, jf. stk. 2, 1. pkt., vurdere og træffe afgørelse om pensionen skal gøres hvilende. Kommunen kan til brug for afgørelsen indhente supplerende oplysninger om arbejdets varighed og karakter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1fe05d53-c36d-4e1b-b18c-d539219cb3f1\">Stk. 4.</span> Afgørelser efter stk. 1 har virkning, indtil pensionsudbetalingen genoptages, jf. stk. 6, eller indtil personen når folkepensionsalderen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id55b70a0e-bcd9-4abf-89a0-cedc82d69ae9\">Stk. 5.</span> Pensionen udbetales indtil udgangen af den måned, hvori kommunalbestyrelsen har truffet afgørelse om at gøre retten til pensionen hvilende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id28cb6572-1205-4b49-85bd-d929e07fd9eb\">Stk. 6.</span> Pensionsudbetalingen genoptages efter anmodning fra borgeren, jf. dog stk. 1, og tidligst med virkning fra den 1. i måneden efter anmodningen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Dokumentation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb7402e47-03b6-4d13-ab1d-b4e40cf84315\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Omfanget af den hidtidige tilknytning til arbejdsmarkedet, jf. § 2, skal dokumenteres eller sandsynliggøres. Det kan ske med udgangspunkt i oplysninger fra ATP om indbetalte ATP-bidrag, oplysninger fra SKAT om hidtidig arbejdsindkomst, oplysninger fra nuværende og tidligere arbejdsgivere, herunder oplysninger fra udenlandske arbejdsgivere og myndigheder, ansøgerens egne oplysninger m.v.</p>\r\n<p class=\"Paragraf\" id=\"idfe81184c-9a38-40eb-a1c9-4dc93f773184\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Selvstændige erhvervsdrivende kan sandsynliggøre eller dokumentere omfanget af beskæftigelsen i selvstændig virksomhed ud fra oplysninger om arten og omfanget af virksomheden, ansøgerens personlige arbejdsopgaver og arbejdstid, ansat arbejdskraft, virksomhedens omsætning, indtjening samt ansøgerens årlige selvstændige erhvervsindtægt opgjort på grundlag af årsopgørelser fra SKAT, eller på anden måde.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id27491386-127b-4325-8c69-53ee129aaa40\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Bekendtgørelsen træder i kraft den 1. januar 2020.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering, den 27. december 2019</p><p class=\"Sign1\" align=\"center\">Maria Schack Vindum</p><p class=\"Sign2\" align=\"right\">/ Peter Truels Nielsen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/12/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20190161805"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE008270"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/12/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1618"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/12/2019"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Styrelsen for Arbejdsmarked og Rekruttering"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 19/18791"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}