{
    "id": 202335,
    "title": "Bekendtgørelse om betaling for tjenestehandlinger i udenrigstjenesten",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1016 af 02/07/2018",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id19d7734a-4cf5-4c4d-9567-708af1a73486\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Borgerservice</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idd293717d-84a7-469b-b893-4208e3d421cf\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Kommercielle sager</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idea8c02da-32af-46b0-afdd-40be18c16f04\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Andre sager</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id2f8ab6ad-4eac-4e9f-b229-f214062c16b2\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Fælles bestemmelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id0c09cbdb-4c6e-4152-9ff5-afc36ac34c14\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Digital kommunikation</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om betaling for tjenestehandlinger i udenrigstjenesten</p>\r\n<p class=\"Indledning2\">I medfør af § 14 i lov nr. 150 af 13. april 1983 om udenrigstjenesten, som ændret ved lov nr. 753 af 2. juni 2015 og lov nr. 316 af 25. april 2018, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id19d7734a-4cf5-4c4d-9567-708af1a73486\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Borgerservice</p>\r\n<p class=\"Paragraf\" id=\"id60922759-aa69-40f2-bd24-a37964ea9272\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> For udenrigstjenestens bistand inden for borgerservice erlægges 1.010 kr. pr. påbegyndt time, medmindre andet udtrykkeligt fremgår af denne bekendtgørelse, jf. §§ 2 – 8, § 14, stk. 2, og § 17. Derudover erlægges godtgørelse efter bestemmelserne i §§ 20 og 21.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4ee8f304-2763-4ac5-9f3b-a88277483674\">Stk. 2.</span> Der erlægges ikke timebetaling i</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3a31216d-e252-4960-a553-2460c83c9032\">1)</span> barnebortførelsessager,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf67c596e-d89a-42b7-ad9b-347277304acc\">2)</span> evakueringssager,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcd5bb15c-66b2-464a-823c-401613b72ce6\">3)</span> sager vedrørende alvorlige forbrydelser mod danskere i udlandet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id904b7478-f065-4aef-83a6-c2ff07e5c1a1\">4)</span> tvangsægteskabssager,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6e3fc7c1-fd97-40ed-a150-0a8d1c05c47f\">5)</span> sager vedrørende efterladte børn og ægtefæller, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4e5cc158-c554-4a04-b755-30f575277352\">6)</span> fængslingssager. Denne undtagelse fra betalingspligten gælder dog ikke ved fængsling/tilbageholdelse i anledning af udløb af opholdstilladelse/visumperiode/lovlig opholdsperiode. Undtagelsen gælder heller ikke, såfremt en repræsentation yder personbistand til den fængslede, som ikke er direkte relateret til selve fængslingssagen. I alle disse tilfælde erlægges et gebyr på 1.010 kr. pr. påbegyndt time.</p>\r\n<p class=\"Paragraf\" id=\"id05d14480-7a50-48ba-b947-f8bf2393412c\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> For repræsentationens modtagelse af ansøgning/udstedelse af pas erlægges følgende gebyrer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideb7cf845-bbba-4de9-b193-948e83e5f9eb\">1)</span> For pas til person uanset alder, erlægges et gebyr på 1.010 kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc1b50085-579b-4dac-928e-13a12d713cc6\">2)</span> For EU-nødpas til statsborgere fra andre EU-lande erlægges et gebyr på 1.010 kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0e71c2e5-4505-4ff2-9acf-99fe49545032\">3)</span> For dansk provisorisk pas erlægges et gebyr på 1.010 kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3d9dc930-a166-4049-b686-280e26fd5062\">4)</span> For laissez-passer erlægges et gebyr på 1.010 kr., jf. dog stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb36b7517-1557-40f7-a71b-90a3443fd04c\">5)</span> For forlængelse af pas eller rejsedokumenter erlægges et gebyr på 1.010 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id63c32393-1c42-454c-a116-47765b640240\">Stk. 2.</span> Der opkræves ikke gebyr ved udstedelse af laissez-passer ved førstegangsindrejse i Danmark, såfremt der er tale om FN-kvoteflygtninge, som skal bosættes i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idceda21a9-7b31-42e3-9cee-5b13fb7057ff\">Stk. 3.</span> Der opkræves ikke gebyr for forlængelse af pas eller udstedelse af provisorisk pas ved samtidig indgivelse af ansøgning om pas indenfor repræsentationens åbningstid for konsulære ydelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id02baf3f2-8f3d-440f-b38a-3874b025ed2f\">Stk. 4.</span> For repræsentationens udstedelse/udlevering af rejsedokumenter for flygtninge og fremmedpas erlægges gebyret nævnt i stk. 1, nr. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idced194ff-0ce1-4274-9660-75667ac9439a\">Stk. 5.</span> Når bistanden i forbindelse med de i stk. 1 og stk. 3 nævnte ydelser i sin karakter og sit omfang går ud over rammerne for sædvanlig gebyrbelagt bistand erlægges i stedet 1.010 kr. pr. påbegyndt time, dog minimum to timer.</p>\r\n<p class=\"Paragraf\" id=\"idebcfd3bf-2a56-41a2-a38c-14f6dbc14001\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> For repræsentationens bistand i forbindelse med behandling af en visumsag (ansøgning m.v.) erlægges betaling i overensstemmelse med stk. 1-7 medmindre andet følger af stk. 8-12 eller en international aftale. For lande, med hvilke EU-Kommissionen har indgået, eller er ved at forhandle en visumfaciliteringsaftale, opkræves der indtil videre et gebyr på 35 euro (260 kr.), medmindre andet følger af visumfaciliteringsaftalen eller forhandlingerne om en sådan aftale. Gebyret tilbagebetales ikke, uanset om ansøgningen imødekommes eller ej.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2d2ab77d-df96-482c-aef9-9a48f73675ea\">Stk. 2.</span> For repræsentationens bistand i forbindelse med behandling af ansøgning om visum (alle typer) erlægges et gebyr på 60 euro (445 kr.).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd488f3f6-6eb8-47af-991c-214c5f705cac\">Stk. 3.</span> Børn i aldersgruppen 6 til og med 11 år betaler et visumgebyr på 35 euro (260 kr.).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc9b0cc03-1d0f-4d54-9803-47176b6b95e2\">Stk. 4.</span> For repræsentationens bistand i visumsager, som repræsentationen ikke tidligere har været involveret i, men hvor repræsentationen efter bemyndigelse fra den danske eller et andet lands myndighed, der behandler sagen, skal udskrive stickers, er visumgebyret som nævnt i stk. 2 eller stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6c6ba616-4066-436a-b834-dae006563254\">Stk. 5.</span> For repræsentationens bistand i visumsager, hvor repræsentationen ikke tidligere har været involveret, og hvor der skal udleveres eventuelle afslag, originale dokumenter m.v. til en ansøger eller en repræsentant for ansøgeren, erlægges timebetaling på 1.010 kr. pr. påbegyndt time.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id942831d9-bf22-4027-bb14-a19bf9f547aa\">Stk. 6.</span> Ved anvendelse af eksterne tjenesteydere (outsourcing) i forbindelse med modtagelsen af ansøgninger om visum, kan tjenesteyderen efter aftale med Udenrigsministeriet opkræve et tillægsgebyr udover det fastsatte gebyr. Størrelsen af tillægsgebyret må ikke overstige 30 euro (225 kr.).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide4e1a836-7ec5-448d-bde9-56e4039ca332\">Stk. 7.</span> For repræsentationens medvirken til behandling af en klage over afgørelse om visum erlægges timebetaling på 1.010 kr. pr. påbegyndt time.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id182b1c1d-5f1b-45af-ac27-7a2749ca3398\">Stk. 8.</span> Undtaget fra gebyr er repræsentationens undersøgelse af, om visum er påkrævet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbb1ffbe7-513e-4091-9bd7-95a961b53cb5\">Stk. 9.</span> Der opkræves ikke gebyr ved behandling af visumsager i følgende tilfælde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id38c8ee14-cd93-4386-be7b-2e9a2177925d\">1)</span> Indehavere af rejselegitimation, der er udstedt af lande, hvis egne statsborgere er visumfritagne (rejsedokument for flygtninge og fremmedpas).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8afe4465-0881-4726-a3d2-98cb00387b56\">2)</span> Indehavere af diplomatpas eller tjenestepas uanset rejseformål.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id22c9c3fe-baa3-49fa-96fd-3db7065497eb\">3)</span> Personer, der er ansat i FN-sekretariatet, i FN’s organisationer (fonde, programmer og særorganisationer), ved OSCE’s institutioner samt Europarådsmedlemmer tillige med de pågældendes ægtefæller og børn uanset rejseformål.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id72fda865-c492-4fdf-a6ce-79f7f30555ad\">4)</span> Personer, der er i besiddelse af erklæring om, at de rejser i FN’s eller de ovenfor nævnte organisationers anliggende mv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd8055482-ad94-48ae-b1c1-63e149d8b954\">5)</span> Medarbejdere hos Global Biodiversity Information Facility (GBIF) i København samt personer, der udfører arbejde for GBIF-bestyrelsen i forbindelse med møder, konferencer mv. tillige med de pågældendes ægtefæller og børn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcffa2404-4c64-48ae-9f40-565b20e76854\">6)</span> Medarbejdere hos Det Internationale Havundersøgelsesråd (ICES) i København samt personer, der udfører arbejde for ICES-bestyrelsen i forbindelse med møder, konferencer mv. tillige med de pågældendes ægtefæller og børn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id203e86ec-4cd7-4cdd-8ab7-425195950afe\">7)</span> Medarbejdere hos Det Europæiske Radiokommunikationskontor (ERO) i København samt personer, der udfører arbejde for ERO-bestyrelsen i forbindelse med møder, konferencer mv. tillige med de pågældendes ægtefæller og børn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7c04f351-f770-45c0-ae0a-1b17986511be\">8)</span> Medarbejdere hos Eurofish i København samt personer, der udfører arbejde for Eurofish-bestyrelsen i forbindelse med møder, konferencer mv. tillige med de pågældendes ægtefæller og børn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide24c886e-b5e6-41d4-a9bd-470ed22fc3a3\">9)</span> Medarbejdere hos Det Europæiske Miljøagentur (EEA) i København samt personer, der udfører arbejde for EEA-bestyrelsen i forbindelse med møder, konferencer mv. tillige med de pågældendes ægtefæller og børn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddea2a9b5-7222-48d0-97ad-8950b76f729a\">10)</span> Ægtefæller og registrerede partnere til statsborgere fra et andet EU/EØS-land end Danmark og deres børn eller ægtefællens/partnerens børn, som ikke er fyldt 21 år, eller som forsørges af EU/EØS-borgeren, samt slægtninge i opstigende linje og ægtefællens/partnerens slægtninge i opstigende linje, som forsørges af EU/EØS-borgeren. Sådanne familiemedlemmer til danske statsborgere, der udøver eller fornylig har udøvet deres ret til fri bevægelighed i et andet EU-land, er omfattet af undtagelsesbestemmelsen. EU/EØS-reglerne gælder også for Schweiz.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7e2045d5-666d-4870-9dbd-92e9fe79cc68\">11)</span> Udenrigstjenestens ansatte samt deres ægtefæller, registrerede partnere og børn under 21 år, der hører til husstanden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida2afc02e-525f-4208-b13e-74b4a1b7da0f\">12)</span> Gebyrfrihed vil efter repræsentationens skøn kunne indrømmes studenter, idrætsfolk m.fl., såfremt rejsen sker som led i et udvekslingsarrangement, amatørsportsstævne, amatørkoncertarrangement og lignende – eller hvis repræsentationen i øvrigt finder det velbegrundet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6cba24f4-8dd6-4a6b-846a-e88a811cb217\">Stk. 10.</span> Der opkræves ikke gebyr for repræsentationens bistand i forbindelse med behandling af visumsager fra ansøgere, der er</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8e778fb6-0beb-494b-b63e-2a7a047dc2e0\">1)</span> under seks år,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id204fa10d-69ac-425c-9c6e-5fff340fad79\">2)</span> skoleelever, studerende, universitetsuddannede under videreuddannelse og ledsagende lærere, der tager ophold i studie- eller uddannelsesøjemed (gælder også repræsentationsaftaler),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida141da5d-fb43-4989-bb7f-8622367c08ac\">3)</span> forskere fra tredjelande, der rejser inden for EU med det formål at udføre videnskabelig forskning som defineret i Europa-Parlamentets og Rådets henstilling 2005/761/EF af 28. september 2005 om lettelse af medlemsstaternes udstedelse af ensartede visa til kortvarigt ophold til forskere fra tredjelande, som rejser inden for EU med henblik på videnskabelig forskning, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id34b0be08-299c-49f0-81f4-43df8cf8ed53\">4)</span> repræsentanter for nonprofitorganisationer i alderen op til 25 år, der deltager i seminarer, konferencer, sportsarrangementer, kulturelle eller uddannelsesmæssige begivenheder tilrettelagt af nonprofitorganisationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id061805aa-57a7-4d90-b945-1f0432739ee8\">Stk. 11.</span> Under forudsætning af beslutning herom i det lokale Schengen-samarbejde og jf. EU’s Visumkodeks kan endvidere følgende personer fritages for visumgebyr:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id26cec91b-48b2-4040-8cb0-a832d7f0562f\">1)</span> Børn i aldersgruppen fra 6 til og med 11 år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf69e85f3-a367-4bf1-a488-f6b4f83e874a\">2)</span> Unge i alderen op til 25 år, der deltager i seminarer, konferencer, sportsarrangementer, kulturelle eller uddannelsesmæssige begivenheder tilrettelagt af nonprofitorganisationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc2623238-2f2f-4b82-b10a-8118fca65bbc\">Stk. 12.</span> I individuelle tilfælde kan det undlades at opkræve visumgebyr, eller det kan nedsættes, når dette har til formål at fremme kulturelle eller sportslige interesser samt interesser på området udenrigspolitik, udviklingspolitik og andre områder af vital offentlig interesse eller af humanitære årsager.</p>\r\n<p class=\"Paragraf\" id=\"id2b90465e-0328-47b8-b321-c36757988fe5\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> For repræsentationens bistand i forbindelse med behandling af sager vedrørende opholds- og/eller arbejdstilladelse (ansøgning med videre) erlægges et gebyr på 1.515 kr. pr. sag eller betaling i overensstemmelse med stk. 1-7 medmindre andet følger af stk. 8-9. Det samme vil være gældende i de tilfælde, hvor en ansøgning er indgivet i Danmark eller et andet land til den myndighed, der behandler sådanne sager, og hvor den myndighed efterfølgende anmoder om en nærmere undersøgelse af sagen, idet sagen må anses at være overgået til repræsentationen. Gebyret tilbagebetales ikke, uanset om ansøgningen imødekommes eller ej.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7b69b464-865e-4b67-97c6-124e841f4dc5\">Stk. 2.</span> I forbindelse med Working Holiday-aftaler og for repræsentationens bistand i forbindelse med behandling af ansøgninger om opholds- og arbejdstilladelse, skal erlægges et gebyr på 1.515 kr. pr. sag. Ansøgninger jf. Working Holiday-aftalen mellem Danmark og Japan er dog undtaget for gebyr. I sager, hvor Danmark repræsenterer et andet land, gælder de danske gebyrregler for Working Holiday-aftaler. Danmark har indgået Working Holiday-aftaler med Argentina, Australien, Canada, Chile, Japan, New Zealand og Sydkorea.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd7684608-8f83-4498-8afa-e05f4bf7ef86\">Stk. 3.</span> For repræsentationens bistand i sager, som repræsentationen ikke tidligere har været involveret i, men hvor repræsentationen, efter bemyndigelse fra den danske eller et andet lands myndighed, der behandler sagen, skal udskrive stickers, erlægges et gebyr på 1.515 kr. pr. sag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id966f9b67-1131-4610-abf4-0d260cf1c492\">Stk. 4.</span> For repræsentationens bistand i sager der vedrører ”tilbagerejsetilladelse”, herunder ansøgning og evt. udstedelse af sticker, erlægges et gebyr på 1.515 kr. pr. sag (såfremt der er tale om sager, der også medfører bistand i henhold til § 1, skal der ligeledes betales timebetaling på 1.010 kr. pr. påbegyndt time dog minimum to timer). Eventuel udstedelse af rejsedokument (laissez-passer) er herudover belagt med et gebyr på 1.010 kr. jf. §§ 2 og 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbc374c3e-7cdc-4e1a-9948-ab2e8c4277f3\">Stk. 5.</span> For repræsentationens bistand i sager, hvor repræsentationen ikke tidligere har været involveret, og hvor der skal udleveres eventuelle afslag, originale dokumenter m.v. til en ansøger, erlægges timebetaling på 1.010 kr. pr. påbegyndt time.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfea88694-be5c-4bee-b659-43aa51fe771b\">Stk. 6.</span> Ved anvendelse af eksterne tjenesteydere (outsourcing) i forbindelse med modtagelsen af ansøgninger om opholdstilladelse kan tjenesteyderen efter aftale med Udenrigsministeriet opkræve et tillægsgebyr udover det fastsatte gebyr (til Udenrigstjenesten), der skal betales, jf. § 4. Størrelsen af tillægsgebyret må ikke overstige 30 euro (225 kr.).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7214750a-90bd-429c-afa7-ba48fca18ab6\">Stk. 7.</span> For repræsentationens medvirken til behandling af en klage over afgørelse om opholds- og/eller arbejdstilladelse erlægges timebetaling på 1.010 kr. pr. påbegyndt time.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id06a85da1-5b4c-4609-afe8-904377d8eb98\">Stk. 8.</span> Undtaget fra betalingspligten er repræsentationernes undersøgelse af, om opholds- og/eller arbejdstilladelse er påkrævet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idceeb8f90-d29e-474d-b492-809a527d9db3\">Stk. 9.</span> Der opkræves ikke gebyr ved behandling af sager om opholds- og/eller arbejdstilladelse i følgende tilfælde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4b6b05dc-6032-43b9-b065-7fb24dab3b6c\">1)</span> Ægtefæller til - og børn af personer, som er meddelt opholdstilladelse efter udlændingelovens § 8 (kvoteflygtninge).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id522b9153-7be0-47fa-ac1a-43bfed087be3\">2)</span> Et ugift mindreårigt barn under 15 år af en i Danmark fastboende person eller dennes ægtefælle, når barnet bor hos forældremyndighedens indehaver og ikke gennem fast samlivsforhold har stiftet selvstændig familie, og når den i Danmark fastboende person har opholdstilladelse efter Udlændingelovens § 7 (konventionsflygtninge) eller Udlændingelovens § 8 (kvoteflygtninge).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide35a33c1-9ca4-4f17-99fd-3f6f9c2a883b\">3)</span> Et ugift mindreårigt barn under 15 år med henblik på ophold hos en anden i Danmark fastboende person end forældremyndighedens indehaver, når opholdstilladelsen gives med henblik på adoption, ophold som led i et plejeforhold eller, hvis særlige grunde taler derfor, ophold hos barnets nærmeste familie, og når den i Danmark fastboende person har opholdstilladelse efter Udlændingelovens § 7 eller § 8.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd9834370-97d6-40fe-b6d0-6be3bed27daa\">4)</span> Diplomater og andre, der skal gøre tjeneste på deres lands ambassade, generalkonsulat eller en international organisation i København. Tilsvarende gælder for nævnte personers ægtefælle/registreret partner og eventuelt medfølgende børn under 21 år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id76d8fac9-fcb1-4dc2-8023-4dddbdd980bc\">5)</span> Ægtefæller og registrerede partnere til statsborgere fra andre EU/EØS-lande end Danmark, og deres børn eller ægtefællens/partnerens børn, som ikke er fyldt 21 år, eller som forsørges af EU/EØS-borgeren, samt slægtninge i opstigende linje og ægtefællens/partnerens slægtninge, som forsørges af EU-borgeren. Sådanne familiemedlemmer til danske statsborgere, der udøver eller fornylig har udøvet deres ret til fri bevægelighed i et andet EU-land, er omfattet af undtagelsesbestemmelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id93b5a7a0-d791-486b-8f7b-9124fe340074\">6)</span> Udenrigstjenestens ansatte samt deres ægtefæller, registrerede partnere og børn under 21 år, der hører til husstanden.</p>\r\n<p class=\"Paragraf\" id=\"idaade7748-e161-408d-b808-8b2ba0444777\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> For repræsentationens bistand til udstedelse af kørekort erlægges følgende gebyrer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida4b25d5c-5079-4d22-b624-1191a77f7957\">1)</span> For duplikatkørekort erlægges et gebyr på 445 kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id56c0362a-06ad-421a-9be1-9ad27127dafd\">2)</span> For udstedelse af erklæring om mistet kørekort (midlertidig erstatningskørekort) til kørsel i udlandet erlægges et gebyr på 250 kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideadeb45f-da55-443d-9c84-48b4d9169dc9\">3)</span> For fornyelse af kørekort erlægges et gebyr på 445 kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb0e40253-a65d-4f98-ac0d-ad6f4bf89477\">4)</span> For fornyelse af kørekort til erhvervsmæssig personbefordring, der på grund af helbredsmæssige årsager er tidsbegrænset, erlægges et gebyr på 445 kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9eb567cd-7731-45e3-a033-6b3ed09f8287\">5)</span> For internationalt kørekort erlægges et gebyr på 350 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida3e329ee-c8ca-4bf5-b7b8-84048d4f0909\">Stk. 2.</span> Der opkræves ikke gebyr for fornyelse af kørekort, når kørekort er tidsbegrænset af helbredsmæssige årsager, jf. dog § 5 stk. 1, pkt. 4).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide3022ba9-b38f-4483-b461-bde8d5f9e581\">Stk. 3.</span> Når bistanden, i forbindelse med de i stk. 1 nævnte ydelser i sin karakter og sit omfang, går ud over rammerne for sædvanlig gebyrbelagt bistand, erlægges i stedet 1.010 kr. pr. påbegyndt time.</p>\r\n<p class=\"Paragraf\" id=\"id3825c05b-087f-4d1b-9fd4-f7dec4e4b0be\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> For legalisering, attestationer, verifikationspåtegninger mv. erlægges et gebyr på 200 kr. pr. underskrift.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id056488e3-d88e-4c5c-bdf0-816cfe57513c\">Stk. 2.</span> For bistand til udstedelse af dokumenter og erklæringer samt mindre oversættelser erlægges følgende gebyrer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb19a7c08-86fc-4f5b-8361-25a5bdf4f9db\">1)</span> For kontrol af borgerens identitet og udlevering af originale fødsels- og dåbsattester, ”No objection letters”, pinkodebrev, kreditkort, NemID midlertidig adgangskodebrev og nøglekort, mv. erlægges et gebyr på 200 kr. pr. dokument. Såfremt en borger får udleveret flere af denne type dokumenter samtidigt, opkræves 200 kr. i alt. For udstedelse af erklæring om at en vare købt i Danmark er indført i værtslandet og til brug for borgerens momsrefusion i Danmark, erlægges et gebyr på 200 kr. pr. ekspedition. Såfremt henvendelsen omhandler flere selvstændige indkøb, og såfremt der kan udstedes én samlet erklæring, opkræves 200 kr. pr. erklæring.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd08beef1-4d61-4e41-bec9-c017a6310da0\">2)</span> For udstedelse af ligpas erlægges et gebyr på 200 kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id45e144d6-6caa-4105-afbf-d3f5e103aa82\">3)</span> For oversættelser af mindre standarddokumenter (kørekort, dåbsattester o.l.) erlægges et gebyr på 250 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id86b45fd1-4dba-499b-81c6-a13514088b92\">Stk. 3.</span> Er sagsbehandling påkrævet, opkræves 1.010 kr. pr. påbegyndt time.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6af5f22d-9098-4622-94f2-14d1227159a1\">Stk. 4.</span> Rekvirering og betaling af en legaliseringsydelse skal ske digitalt gennem den af udenrigstjenesten anviste selvbetjeningsløsning, som er tilgængelig via Udenrigsministeriets hjemmeside, medmindre der foreligger særlige forhold eller i tilfælde af ekstraordinære situationer, jf. § 25.</p>\r\n<p class=\"Paragraf\" id=\"id2104dc8c-a366-4921-ba9d-92dc1edd9b69\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> For udenrigstjenestens bistand vedrørende hittegods erlægges et gebyr på 445 kr. pr. sag. Ud over gebyret skal rekvirenten selv betale alle udgifter, som er direkte forbundet med sagen.</p>\r\n<p class=\"Paragraf\" id=\"ida575a494-e0cf-4f36-ab6c-1a14105036e9\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Ved indgivelse af ansøgning om dansk indfødsret ved naturalisation skal erlægges et gebyr på 1.200 kr. pr. ansøgning. Dette gælder dog ikke for ansøgninger om naturalisation for børn under 18 år, hvis forældrene – eller en af disse – er født danske eller senere har erhvervet dansk indfødsret. For repræsentationens bistand til indsendelse af ansøgning til Udlændinge- og Integrationsministeriet om udstedelse af bevis for dansk indfødsret eller bevarelse af dansk indfødsret indgivet inden det fyldte 22. år, eller af erklæring til Statsforvaltningen om generhvervelse af dansk indfødsret, erlægges gebyr på 200 kr. pr. ansøgning/erklæring. For eventuel returnering af udstedt indfødsretsbevis og/eller andre originale dokumenter til rekvirenten modtaget fra Udlændinge- og Integrationsministeriet eller Statsforvaltningen erlægges gebyr på 200 kr. per modtaget forsendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide28c348a-546a-44d6-b8ea-93c13fbb3262\">Stk. 2.</span> Er sagsbehandling påkrævet, opkræves 1.010 kr. pr. påbegyndt time.</p>\r\n<p class=\"Kapitel\" id=\"idd293717d-84a7-469b-b893-4208e3d421cf\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kommercielle sager</p>\r\n<p class=\"Paragraf\" id=\"id2adaecb0-e26a-4299-a12c-82c32aabb0df\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> For rådgivningsydelser og anden bistand, der har til formål at støtte dansk erhvervslivs eksportarbejde, internationalisering og øvrige kommercielle aktiviteter i udlandet, og hvor der i øvrigt er en klar dansk kommerciel interesse til stede, erlægges 955 kr. pr. påbegyndt time. Dog udgør mindstefaktureringen 2.865 kr. pr. individuelt løst opgave.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id04b7e6ea-233c-43fe-975f-178c181acd56\">Stk. 2.</span> Rutinemæssige informationsopgaver, fremskaffelse af publikationer, statistisk materiale, soliditetsoplysninger og lignende materiale er gebyrfrie. Der erlægges dog betaling efter bestemmelserne i § 20.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id11d558e2-4bc9-45b7-aeb4-73507aa0a5c9\">Stk. 3.</span> For ikke-gebyrfri ekspeditioner skal der afgives skriftligt tilbud til rekvirenten indeholdende oplysninger om det forventede timeforbrug eller en fast pris for en konkret betalingsopgaves udførelse, inden bistanden påbegyndes. Ved afgivelse af tilbud kan der i særlige tilfælde afviges fra prisen baseret på timepris (eksempelvis i forbindelse med rammeaftaler, stående aftaler eller lignende).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id048dc70f-0db2-45e1-9341-136955a694ee\">Stk. 4.</span> Bistand til inddrivelse af kommercielle fordringer er omfattet af bestemmelserne i stk. 1 og 3.</p>\r\n<p class=\"Paragraf\" id=\"id707467f4-484c-4133-bda4-a05185e9e6ef\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> For visse publikationer og nyhedsbreve, der har til formål at støtte en nærmere defineret del af dansk erhvervslivs eksportarbejde, internationalisering og øvrige kommercielle aktiviteter, kan der opkræves en pris, der fastsættes for den enkelte publikation/nyhedsbrev på grundlag af en vurdering af de til udarbejdelsen medgåede timer og den værdi, som publikationerne/nyhedsbrevene vil have for virksomhederne.</p>\r\n<p class=\"Paragraf\" id=\"ide97d979d-7158-4619-9b78-adc4a39b52e8\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> For foredrag om kommercielle emner erlægges som udgangspunkt et gebyr på minimum 3.820 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide49634ca-fbd0-427e-9e67-bd1ae9979610\">Stk. 2.</span> Ud over det i stk. 1 nævnte gebyr opkræves refusion for foredragsholderens rejse- og opholdsudgifter opgjort efter de for statslige tjenesterejser gældende regler.</p>\r\n<p class=\"Paragraf\" id=\"idaeaf1189-a240-43aa-a15e-ab596539aa12\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Såfremt en repræsentation har mulighed for at stille kontor og mødelokaler mv. samt statsejede eller lejede repræsentative lokaler til rådighed for forretningsfolk m.fl., fastsættes lokalelejen efter det på stedet gældende lejeprisniveau.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id95a994b6-41d8-4b5e-b95b-b293fdd69c0a\">Stk. 2.</span> Der opkræves ikke leje ved anvendelse af chefbolig til kommercielle arrangementer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd5311f1d-ebf0-4279-80d4-508b4a7c1e54\">Stk. 3.</span> Udenrigsministeriet har endvidere mulighed for at stille kontorfaciliteter og lokal administrativ assistance til rådighed under inkubatorordningen. Lejen for disse services fastsættes således, at ministeriet opnår dækning for de langsigtede gennemsnitsomkostninger.</p>\r\n<p class=\"Paragraf\" id=\"idda96c381-e165-4064-a765-4ac39b5df05f\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Såfremt det i kommercielle sager skønnes nødvendigt at foretage en tjenesterejse inden for repræsentationens område, indhentes rekvirentens accept heraf. Tidsforbruget på en tjenesterejse opgøres til det antal timer, som medarbejderen anvender på transport og udførelse af selve opgaven. Der opkræves betaling med 955 kr. pr. påbegyndt time. Herudover betaler rekvirenten rejseomkostninger opgjort efter de for statslige tjenesterejser gældende regler.</p>\r\n<p class=\"Kapitel\" id=\"idea8c02da-32af-46b0-afdd-40be18c16f04\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Andre sager</p>\r\n<p class=\"Paragraf\" id=\"id40560c58-49d2-44ea-a88b-69dbda63cb7e\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Pengeoverførsler gennem udenrigstjenesten kan som udgangspunkt kun finde sted i forbindelse med personbistand. Der opkræves betaling med 1.010 kr. pr. påbegyndt time, jf. § 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5b323378-7310-4b2a-ac49-958ef8471bef\">Stk. 2.</span> Som hovedregel bør rekvirenter af pengeoverførsler henvises til at anvende et pengeinstitut. Bistår udenrigstjenesten i forbindelse med pengeoverførsel betales gebyr herfor, jf. stk. 3. Det bemærkes, at kun når særlige forhold gør sig gældende, yder Udenrigsministeriet bistand til overførsel af penge i forbindelse med en borgers fortsatte ophold eller videre rejse i udlandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5ff7b2aa-d577-420b-a9a2-923c3ebb872a\">Stk. 3.</span> Til pengeoverførsler henregnes enhver anmodning om overførsel af beløb, uanset om der i det konkrete tilfælde også er ydet anden form for bistand. Er der tillige ydet anden bistand, skal der således erlægges gebyr/timetakst efter to eller flere bestemmelser. Pengeoverførsler i forbindelse med personbistandssager er dækket af den almindelige timetakstbetaling i henhold til bestemmelsen i § 1. For øvrige pengeoverførsler opkræves ligeledes 1.010 kr. pr. påbegyndt time jf. § 1. Denne takst gælder også, selv om der betales for anden bistand efter bekendtgørelsen. Ved indbetaling/overførsler af beløb til dækning af offentlig gæld i Danmark opkræves 1.010 kr. pr. påbegyndt time. Repræsentationen fratrækker gebyret ved overførslen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8fcef455-c34f-41d6-ba8c-f6da4a385050\">Stk. 4.</span> Såfremt sociale og andre offentlige ydelser undtagelsesvist og efter aftale med Udenrigsministeriet overføres gennem udenrigstjenesten, kan der opkræves et gebyr på 445 kr. pr. overførsel. Ved pengeoverførsel, som alene skal anvendes til betaling af gebyr, kan gebyret for pengeoverførslen højst have samme beløbsstørrelse som det pågældende gebyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfab5835e-c56e-4b78-b75e-1e220b3a728a\">Stk. 5.</span> For overførsler af støtte efter Aktivlovens § 6 betales ikke gebyr.</p>\r\n<p class=\"Paragraf\" id=\"idb7b53782-7587-4229-96fc-96b15258989a\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> For udenrigstjenestens bistand til fremskaffelse af oplysninger, der ikke er omfattet af bestemmelserne i kapitel 1 og 2, opkræves 1.010 kr. pr. påbegyndt time, medmindre andet udtrykkeligt fremgår af § 19.</p>\r\n<p class=\"Paragraf\" id=\"id23ce7653-03e1-4d6d-839c-6926c5aca4df\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> For udenrigstjenestens bistand til planlægning og gennemførelse af arrangementer af ikke-kommerciel karakter (besøg af kommuner, skoler, læreanstalter, private personer, institutioner, journalister m.v.) opkræves 1.010 kr. pr. påbegyndt time, medmindre andet udtrykkeligt fremgår af § 19.</p>\r\n<p class=\"Paragraf\" id=\"id109f30b1-78d9-4721-a5f6-7f173647dbfb\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> For udenrigstjenestens bistand i forbindelse med afholdelse af eksamen/prøve opkræves 1.010 kr. pr. påbegyndt time samt eventuelt leje af lokale, som stilles til rådighed for aflæggelsen af eksamen/prøven.</p>\r\n<p class=\"Paragraf\" id=\"idd0c58261-7fdf-4790-a293-eefcd9840339\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> For udenrigstjenestens bistand i forbindelse med udlån af repræsentationens videokonferenceudstyr opkræves 1.010 kr. pr. påbegyndt time. Eventuel tid til den tekniske op- og nedsætning før og efter videokonferencen indgår i timeafregningen.</p>\r\n<p class=\"Kapitel\" id=\"id2f8ab6ad-4eac-4e9f-b229-f214062c16b2\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Fælles bestemmelser</p>\r\n<p class=\"Paragraf\" id=\"idf27d568d-05d2-4645-9adf-8a954c1f092e\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Tjenestehandlinger, der udføres på anmodning af Folketinget, centraladministrationen og dennes underlagte myndigheder, Færøernes Lagting, Færøernes Landsstyre, Grønlands Landsting og Grønlands Hjemmestyre er som udgangspunkt ikke omfattet af pligten til at betale gebyrer og timetakster for tjenesteydelser i henhold til kapitel 1 og 3 i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide927132a-0600-4e65-92ae-0f5d2ca0c4a5\">Stk. 2.</span> Ikke-kommercielle tjenestehandlinger, som konkret vurderes at bidrage til Danmarksprofilerings-/public diplomacy-arbejdet, er som udgangspunkt ikke omfattet af betalingspligten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcbc95431-3571-46ff-8c0c-59741446a0f8\">Stk. 3.</span> Udenrigstjenesten kan herudover efter en konkret vurdering undtagelsesvist afstå – helt eller delvist – fra at opkræve gebyr eller timetakst fra privatpersoner, hvor tungtvejende sociale eller andre hensyn taler afgørende herfor, eller hvor betalingen virker åbenbart urimelig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4a6f0054-6ce1-4cef-8463-ac231cbd6c3b\">Stk. 4.</span> Der skal som udgangspunkt ikke opkræves betaling for mindre rutinemæssige informationsopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id888ecb4e-637a-4649-955c-11637045738c\">Stk. 5.</span> Der opkræves ikke betaling for rutineforedrag for skoleklasser m.v.</p>\r\n<p class=\"Paragraf\" id=\"idab1d3c1a-f542-4e6f-b8da-98cf2693eda3\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Fritagelse for betaling af gebyr og timetakst omfatter ikke fritagelse for betaling af udenrigstjenestens eventuelle øvrige udgifter, som er direkte forbundet med udenrigstjenestens behandling af sagen. For enhver bistand – hvad enten denne er givet som led i en af denne bekendtgørelse omfattet betalingspligtig ydelse eller ej – skal rekvirenten refundere udenrigstjenesten de eventuelle udgifter, som direkte er forbundet med sagen, medmindre andet er særskilt hjemlet.</p>\r\n<p class=\"Paragraf\" id=\"idb9a283fc-4498-4074-a7df-ca1454da334f\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Såfremt rekvirenten anmoder repræsentationen om at udføre en betalingspligtig ydelse omfattet af §§ 2 - 6, uden for repræsentationens åbningstid for konsulære ydelser, og anmodningen kan imødekommes, erlægges timetakst på 1.010 kr. forhøjet med 50 procent pr. påbegyndt time. For §§ 2 – 6 gælder denne betaling i stedet for gebyrerne. For øvrige ydelser i henhold til betalingsbekendtgørelsen, med undtagelse af kommercielle sager omfattet af § 9 og § 13, forhøjes gebyret med 50 procent. Transporttiden, som repræsentationens medarbejder anvender for at kunne udføre en betalingspligtig ydelse uden for repræsentationens åbningstid for konsulære ydelser, indgår i timeberegningen. For udstedelse af provisoriske pas eller forlængelse af pas uden for repræsentationens åbningstid for konsulære ydelser fastsættes gebyr efter bestemmelsen i § 21, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddf89f62e-f097-4128-bccd-dbd2abe4707a\">Stk. 2.</span> Ved udstedelse af et provisorisk pas eller forlængelse af pas uden for repræsentationens åbningstid for konsulære ydelser erlægges et gebyr på 2.355 kr. Transporttiden, som repræsentationsmedarbejderen anvender for at kunne udføre ydelsen, indgår i gebyret. Såfremt der i samme ekspedition udstedes flere provisoriske pas eller forlænges flere pas, erlægges der et gebyr på 2.355 kr. for det første provisoriske pas eller forlængelse og herefter 1.010 kr. pr. provisorisk pas eller forlængelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf50918e9-0d84-4188-9313-54468f37b749\">Stk. 3.</span> Såfremt rekvirenten anmoder repræsentationen om udførelse af en betalingspligtig ydelse omfattet af §§ 2 - 6, på repræsentationens officielle lukkedage, og anmodningen kan imødekommes, erlægges timetakst på 1.010 kr. forhøjet med 100 procent pr. påbegyndt time. For §§ 2 – 6 gælder denne betaling i stedet for gebyrerne. For øvrige ydelser i henhold til betalingsbekendtgørelsen, med undtagelse af kommercielle sager omfattet af § 9 og § 13, forhøjes betalingen med 100 procent. Transporttiden, som repræsentationens medarbejder anvender for at kunne udføre en betalingspligtig ydelse på repræsentationens officielle lukkedage, indgår i timeberegningen. For udstedelse af provisoriske pas eller forlængelse af pas på repræsentationens officielle lukkedage fastsættes gebyr efter bestemmelsen i § 21, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb55c0729-e6b3-4e14-a143-f777b0d44209\">Stk. 4.</span> Ved udstedelse af et provisorisk pas eller forlængelse af pas på repræsentationens officielle lukkedage erlægges et gebyr på 3.365 kr. Transporttiden, som repræsentationsmedarbejderen anvender for at kunne udføre ydelsen, indgår i gebyret. Såfremt der i samme ekspedition udstedes eller forlænges flere pas, erlægges et gebyr på 3.365 kr. for det første provisoriske pas eller forlængelse og herefter 1.010 kr. pr. pas.</p>\r\n<p class=\"Paragraf\" id=\"idb7f9f512-2746-4479-83a0-3bb4f4a505fb\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Udbud af samarbejde med Udenrigsministeriet om konkrete opgaver er ikke omfattet af denne bekendtgørelse.</p>\r\n<p class=\"Paragraf\" id=\"id2ec691bf-904e-4fa8-ad8d-5bee2ca525f1\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Betaling, der afregnes i udenlandsk mønt, kan afrundes til nærmeste hele beløb, som virker naturligt efter lokale seddel- og møntforhold. Afrundingen kan dog ikke afvige med mere end 10 kr. fra det konkret beregnede beløb.</p>\r\n<p class=\"Paragraf\" id=\"idb61d2b6c-9e80-4c53-a609-e5bbfc47acff\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> Betaling for borgerservicesager (kapitel 1) og for andre sager (kapitel 3) skal som udgangspunkt erlægges forud for udførelse af den betalingspligtige ydelse. I særlige tilfælde kan der desuden for kommercielle sager (kapitel 2) stilles krav om forudbetaling, delbetaling, depositum eller lignende foranstaltninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbbdae819-e467-47b6-8a06-a7427a152cbb\">Stk. 2.</span> Hvor betaling ikke erlægges forud, kan Udenrigsministeriet, såfremt betalingen ikke erlægges til tiden, opkræve et gebyr på 85 kr. fra den anden skriftlige anmodning om betaling af restancen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddcd7336e-fc5c-4911-b015-c909ae9b674d\">Stk. 3.</span> Krav på betaling efter denne bekendtgørelse er tillagt udpantningsret, jf. § 1, stk. 1, nr. 4 i lovbekendtgørelse nr. 774 af 18. november 1986 om udpantning og om udlæg uden grundlag af dom eller forlig.</p>\r\n<p class=\"Kapitel\" id=\"id0c09cbdb-4c6e-4152-9ff5-afc36ac34c14\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Digital kommunikation</p>\r\n<p class=\"Paragraf\" id=\"idcdb63a2e-2a4f-4651-9227-d5a2b11b2c25\">\r\n   <span id=\"P25\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25\">§ 25.</span> Ved digital kommunikation forstås afsendelse og modtagelse af en digital meddelelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6199370c-76be-49ac-87c9-51122226fad0\">Stk. 2.</span> En digital meddelelse anses for at være kommet frem, når den er tilgængelig for udenrigstjenesten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id05e7b127-3be7-419c-8b16-bfeb3a19069a\">Stk. 3.</span> Kravet om digital kommunikation kan fraviges, når der foreligger særlige forhold eller i tilfælde af ekstraordinære situationer. Udenrigstjenesten foretager i hvert tilfælde en konkret vurdering af, om der foreligger særlige forhold, eller om der er tale om en ekstraordinær situation.</p>\r\n<p class=\"Paragraf\" id=\"id0ede7382-0a5c-4146-8a76-224ed79f5ddf\">\r\n   <span id=\"P26\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par26\">§ 26.</span> Bekendtgørelsen træder i kraft den 1. august 2018.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf1a19437-5487-479f-a4c9-ff5efc9ac88b\">Stk. 2.</span> Bekendtgørelse nr. 1467 af 11. december 2017 om betaling for tjenestehandlinger i udenrigstjenesten ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Udenrigsministeriet, den 2. juli 2018</p><p class=\"Sign1\" align=\"center\">Anders Samuelsen</p><p class=\"Sign2\" align=\"right\">/ Erik Brøgger Rasmussen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/07/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20180101605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AS001792"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/07/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/07/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1016"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/07/2018"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udenrigsmin., j.nr. 2017-42235"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Udenrigstjenesten"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}