{
    "id": 172925,
    "title": "Bekendtgørelse om Finanstilsynets certificering af statsautoriserede revisorer",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 874 af 01/07/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om Finanstilsynets certificering af statsautoriserede revisorer<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 199, stk. 13, og § 373, stk. 4, i lov om finansiel virksomhed, jf. lovbekendtgørelse nr. 182 af 18. februar 2015, fastsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X1\">Anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Denne bekendtgørelse finder anvendelse for statsautoriserede revisorer, herunder udenlandske revisorer, der er etableret i Danmark, som er godkendt af Erhvervsstyrelsen, jf. § 3 og § 10 stk. 1, i lov om godkendte revisorer og revisionsvirksomheder (revisorloven), og som er valgt som underskrivende revisor for:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num1\">1)</span> Pengeinstitutter, jf. § 5 stk. 1, nr. 1, litra a, i lov om finansiel virksomhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num2\">2)</span> Realkreditinstitutter, jf. § 5, stk. 1, nr. 1, litra b, i lov om finansiel virksomhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num3\">3)</span> Forsikringsselskaber, jf. § 5, stk. 1, nr. 1, litra e, i lov om finansiel virksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> De i stk. 1 omfattede virksomheder benævnes herefter »virksomheden«.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> Den eller de statsautoriserede revisorer, der vælges som revisor til at påtegne årsrapporten for virksomheden, skal være certificeret af Finanstilsynet i henhold til denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk4\">Stk. 4.</span> Vælges et revisionsfirma som revisor for virksomheden, skal revisionsfirmaet i forbindelse med valget udpege en eller flere certificerede revisorer til at påtegne årsrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk5\">Stk. 5.</span> Denne bekendtgørelse finder ikke anvendelse for udenlandske revisorer, som Erhvervsstyrelsen har givet tilladelse til at varetage konkrete hverv, jf. § 10, stk. 3 og § 11, stk. 1, i lov om godkendte revisorer og revisionsvirksomheder (revisorloven).</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne bekendtgørelse omfatter revisionsydelser, jf. § 4, stk. 1, nr. 1, og stk. 2, og §§ 11 og 12, følgende ydelser, som en statsautoriseret revisor, der er valgt på virksomhedens generalforsamling eller repræsentantskabsmøde, leverer til den pågældende virksomhed, jf. § 3, stk. 1, som revisor søger certificering til, jf. dog stk. 2:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> Revision af årsregnskabet, herunder udarbejdelse af rapportering til bestyrelse og direktion samt deltagelse i møder med virksomhedens ledelse omkring regnskabs- og revisionsmæssige forhold.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> Andre lovpligtige erklæringer i medfør af lov om finansiel virksomhed eller regler udstedt i medfør heraf.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> Revisionsmæssige erklæringer for filialer af udenlandske finansielle virksomheder, der er udarbejdet til brug for andre revisorer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Udover de i stk. 1, nr. 1-3, nævnte revisionsydelser, kan også revision og review af perioderegnskaber for den type af virksomhed, som revisor søger certificering til, indgå i opgørelsen af revisionsydelser, jf. § 4, stk. 1, nr. 1, og stk. 2, og §§ 11 og 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> I denne bekendtgørelse omfatter debiterbare timer, jf. § 4, stk. 1, nr. 1, og stk. 2, og §§ 11 og 12, revisors udførte arbejdstimer, der kan henføres til finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i lov om finansiel virksomhed, finansielle holdingvirksomheder, jf. § 5, stk. 1, nr. 10, i lov om finansiel virksomhed, forsikringsholdingvirksomheder, jf. § 5, stk. 1, nr. 13, i lov om finansiel virksomhed, firmapensionskasser, jf. § 2 i lov om tilsyn med firmapensionskasser, forvaltere af alternative investeringsfonde, jf. § 3, stk. 1, nr. 3, i lov om forvaltere af alternative investeringsfonde m.v., Arbejdsmarkedets Tillægspension, Danmarks Skibskredit A/S, Finansiel Stabilitet A/S og Lønmodtagernes Dyrtidsfond.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk4\">Stk. 4.</span> I denne bekendtgørelse omfatter leder af revisionsteam, jf. § 4, stk. 1, nr. 1, og stk. 2, § 11, stk. 3, og § 12, stk. 3, de statsautoriserede revisorer, der udfører ledelsesfunktioner over for et revisionsteam i samarbejde med den underskrivende revisor.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X2\">Typer af certificeringer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Der etableres 2 særskilte certificeringer omfattende følgende typer af finansielle virksomheder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num1\">1)</span> Penge- og realkreditinstitutter, jf. § 5, stk. 1, nr. 1, litra a og b, i lov om finansiel virksomhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num2\">2)</span> Forsikringsselskaber, jf. § 5, stk. 1, nr. 1, litra e, i lov om finansiel virksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Såfremt en statsautoriseret revisor påtegner årsrapporter inden for begge certificeringspåkrævede typer virksomhed, skal den pågældende være certificeret til begge typer virksomhed.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X3\">Betingelser for opnåelse og opretholdelse af certificering</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Finanstilsynet kan certificere en statsautoriseret revisor til at påtegne årsrapporter for de omfattede virksomheder, jf. dog stk. 2 og 4, hvis følgende er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num1\">1)</span> Revisor dokumenterer, at denne har udført mindst 1.500 debiterbare timer, jf. § 2, stk. 3, inden for de seneste 5 år med ydelser til finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i lov om finansiel virksomhed, finansielle holdingvirksomheder, jf. § 5, stk. 1, nr. 10, i lov om finansiel virksomhed, forsikringsholdingvirksomheder, jf. § 5, stk. 1, nr. 13, i lov om finansiel virksomhed, firmapensionskasser, jf. § 2 i lov om tilsyn med firmapensionskasser, forvaltere af alternative investeringsfonde, jf. § 3, stk. 1, nr. 1, i lov om forvaltere af alternative investeringsfonde m.v., Arbejdsmarkedets Tillægspension, Danmarks Skibskredit A/S, Finansiel Stabilitet A/S og Lønmodtagernes Dyrtidsfond. Heraf skal 1.000 debiterbare timer omfatte revisionsydelser, jf. § 2, stk. 1 og 2, til den pågældende type virksomhed, jf. § 3, stk. 1, som revisor søger certificering til, jf. dog stk. 2. Timer med revisionsydelser skal være opnået hos mindst 3 virksomheder af den type, jf. § 3, stk. 1, som revisor søger certificering til samt omfatte revision inden for flere revisionsområder af den pågældende type finansiel virksomhed. Mindst 50 pct. af timerne med revisionsydelser skal være udført som underskrivende revisor eller som leder af et revisionsteam. Alle timer, jf. 1. og 2. pkt., skal være udført efter bestået eksamen som statsautoriseret revisor.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num2\">2)</span> Revisor dokumenterer, at opfylde de gældende krav til efteruddannelse for revisorer, der har specialiseret sig inden for revision af den pågældende type af finansiel virksomhed, jf. bekendtgørelse om obligatorisk efteruddannelse af godkendte revisorer. Som en del af sin obligatoriske efteruddannelse skal revisor have deltaget i mindst 20 timers efteruddannelse inden for de seneste 3 år omfattende emner målrettet mod finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i lov om finansiel virksomhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num3\">3)</span> Revisor ikke inden for de seneste 5 år har haft en sag ved Revisornævnet, som Finanstilsynet vurderer, har betydning for revisors betryggende udøvelse af hvervet som revisor for den type af finansiel virksomhed, som revisor ansøger om certificering til.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num4\">4)</span> Revisor ikke er blevet pålagt strafansvar for overtrædelse af kapitel 28 i straffeloven, den finansielle lovgivning eller anden relevant lovgivning, herunder strafansvar i udlandet efter relevant udenlandsk lovgivning, hvor Finanstilsynet vurderer, at overtrædelsen indebærer en risiko for, at revisor ikke kan varetage sit hverv eller sin stilling på betryggende måde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk1_Num5\">5)</span> Revisor ikke har udvist en adfærd, hvor Finanstilsynet finder, at revisor helt eller delvis ikke har fungeret tilfredsstillende, og hvor der er grund til at antage, at revisor ikke vil varetage hvervet eller stillingen på forsvarlig måde. Ved vurderingen af om revisor ikke har fungeret tilfredsstillende, skal der lægges vægt på hensynet til at opretholde tilliden til den finansielle sektor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Såfremt en statsautoriseret revisor ansøger om certificering inden for begge typer virksomhed, jf. § 3, stk. 1, skal revisor kunne dokumentere at have udført 1.000 debiterbare timer inden for de seneste 5 år med revisionsydelser til virksomheder inden for hver type, jf. § 3, stk. 1, som revisor søger certificering til. Timer med revisionsydelser skal være opnået hos mindst 3 virksomheder af hver type, jf. § 3, stk. 1, som revisor søger certificering til samt omfatte revision inden for flere områder af den pågældende type finansielle virksomhed. Mindst 50 pct. af timerne med revisionsydelser skal være udført som underskrivende revisor eller som leder af et revisionsteam. Alle timer skal være udført efter bestået eksamen som statsautoriseret revisor. De øvrige betingelser i stk. 1, nr. 2-5, skal ligeledes være opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Uanset at betingelserne i stk. 1, nr. 1 og 2, ikke er fuldt ud opfyldt, kan Finanstilsynet i særlige tilfælde anse bestemmelserne for opfyldt på grundlag af anden relevant erfaring, f.eks. ved erhvervserfaring med revision af udenlandske virksomheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk4\">Stk. 4.</span> For at opretholde sin certificering skal en certificeret revisor på ethvert tidspunkt fortsat opfylde kravene i stk. 1 og 2, jf. dog stk. 3, herunder inden for de seneste 5 år leve op til kravene til debiterbare timer og udførte revisionsydelser, jf. stk. 1, nr. 1, eller stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk5\">Stk. 5.</span> En meddelt certificering er gældende, indtil den pågældende revisor meddeler Finanstilsynet, at vedkommende ikke ønsker at være certificeret, eller certificeringen fratages af Finanstilsynet i medfør af § 8.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X4\">Ansøgning, dokumentation og indberetning</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> En ansøgning om certificering efter § 1, stk. 3, skal indeholde de oplysninger, der er nødvendige til brug for Finanstilsynets vurdering af, om betingelserne i § 4 er opfyldt, herunder dokumentation for udførelse og indhold af de anførte debiterbare timer og udførte revisionsydelser, jf. § 4 stk. 1, nr. 1, eller stk. 2, samt opfyldelse af kravene til efteruddannelse jf. § 4, stk. 1, nr. 2. Ansøgningsformular kan hentes på Finanstilsynets hjemmeside og indsendes i krypteret form til Finanstilsynet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Finanstilsynet bekræfter skriftligt og senest efter 5 arbejdsdage modtagelsen af ansøgningen, jf. stk. 1. Tilsvarende gælder ved modtagelse af materiale efter stk. 4. Samtidig med bekræftelsen af modtagelsen af ansøgningen underretter Finanstilsynet den ansøgende revisor om den dato, hvor vurderingsperioden udløber, jf. stk. 3, om at certificeringen anses for udstedt, hvis der ikke gives afslag inden vurderingsperiodens udløb, jf. stk. 7, og om klagemuligheder ved afslag, jf. § 8, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Finanstilsynet har fra tidspunktet for den skriftlige bekræftelse af modtagelsen af ansøgningen, jf. stk. 2, og modtagelsen af alle de dokumenter, som kræves vedlagt ansøgningen, en vurderingsperiode på 60 arbejdsdage til at foretage vurderingen af, om betingelserne i § 4 er opfyldt. Finanstilsynet kan én gang forlænge fristen med op til 60 arbejdsdage, såfremt sagens kompleksitet berettiger hertil. Forlængelsen og dens varighed begrundes behørigt og meddeles ansøgeren inden den oprindelige frists udløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk4\">Stk. 4.</span> Finanstilsynet kan i vurderingsperioden anmode om yderligere oplysninger, der er nødvendige for vurderingen. Anmodningen skal ske skriftligt. Når en sådan anmodning fremsættes, afbrydes vurderingsperioden i perioden mellem tidspunktet for anmodningen og modtagelsen af svar herpå.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk5\">Stk. 5.</span> Afslår Finanstilsynet en ansøgning om certificering, skal dette skriftligt begrundes og meddeles den ansøgende revisor hurtigst muligt efter beslutningen herom. Meddelelsen skal ske inden for vurderingsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk6\">Stk. 6.</span> Hvis Finanstilsynet ikke i løbet af vurderingsperioden skriftligt giver afslag på ansøgningen om certificering, anses certificeringen for at være opnået.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk7\">Stk. 7.</span> Såfremt en certificeret revisor fratræder sin stilling hos et revisionsfirma, skal revisionsfirmaet ved påkrav udlevere timeregistreringer, der dokumenterer den certificerede revisors debiterbare timer, herunder udførte revisionsydelser efter denne bekendtgørelse, til den certificerede revisor.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> En certificeret revisor har pligt til uden ugrundet ophold at meddele Finanstilsynet, hvis den pågældende revisor</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par6_Stk1_Num1\">1)</span> bliver indbragt for eller får en kendelse fra Revisornævnet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par6_Stk1_Num2\">2)</span> bliver pålagt strafansvar for overtrædelser af straffelovens kapitel 28, den finansielle lovgivning eller anden relevant lovgivning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par6_Stk1_Num3\">3)</span> ikke længere opfylder betingelserne i § 4, stk. 1, nr. 1 og 2, eller stk. 2, jf. § 11, stk. 1 og 2, og § 12, stk. 1 og 3, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par6_Stk1_Num4\">4)</span> deponerer sin godkendelse som statsautoriseret revisor.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X5\">Kontrol</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Finanstilsynet påser løbende om betingelserne for opretholdelse af en statsautoriseret revisors certificering er til stede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> En certificeret revisor har pligt til efter anmodning fra Finanstilsynet at indsende dokumentation for, at revisor opfylder betingelserne for opretholdelse af certificeringen, jf. § 4, inden for en frist på 4 uger efter anmodningens datering.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X6\">Fratagelse af certificering</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> En certificereret revisor skal i henhold til § 16 i lov om godkendte revisorer og revisionsvirksomheder (revisorloven) varetage sit hverv som offentlighedens tillidsrepræsentant på betryggende vis, samt udføre opgaverne i overensstemmelse med god revisorskik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Finanstilsynet kan af hensyn til opretholdelse af tilliden til den finansielle sektor fratage en statsautoriseret revisor dennes certificering, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num1\">1)</span> Revisor ikke inden for en af Finanstilsynet fastsat frist kan dokumentere at opfylde betingelserne for certificering, jf. § 4 stk. 1, nr. 1 og 2, og stk. 2, jf. dog § 4, stk. 3, og §§ 11 og 12.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num2\">2)</span> Revisor indbringes for Revisornævnet eller ved en kendelse fra Revisornævnet er blevet pålagt straf for overtrædelse af sine pligter i henhold til revisorlovgivningen eller den finansielle lovgivning, herunder strafansvar i udlandet efter relevant udenlandsk lovgivning og Finanstilsynet vurderer, at der er grund til at antage, at revisor ikke vil varetage sit hverv på betryggende vis.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num3\">3)</span> Revisor bliver pålagt strafansvar for overtrædelse af kapitel 28 i straffeloven, den finansielle lovgivning eller anden relevant lovgivning, hvis overtrædelsen indebærer risiko for, at vedkommende ikke kan varetage sit hverv på betryggende måde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par8_Stk2_Num4\">4)</span> Revisor har udvist en adfærd, hvor Finanstilsynet finder, at revisor helt eller delvis ikke har fungeret tilfredsstillende, og hvor der er grund til at antage, at revisor ikke vil varetage hvervet eller stillingen på forsvarlig måde. Revisors manglende opfyldelse af sine forpligtigelser, herunder mangelfuld revision og tidligere påbud til revisor fra Finanstilsynet samt arten heraf kan indgå i overvejelser om en fratagelse af certificeringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> Finanstilsynets afgørelse i henhold til stk. 2 om at fratage en statsautoriseret revisor dennes certificering eller Finanstilsynets afslag på en ansøgning om certificering, jf. § 5, stk. 5, kan prøves ved domstolene, jf. § 199, stk. 5, i lov om finansiel virksomhed. En anmodning om indbringelse af en afgørelse efter stk. 2 eller § 5, stk. 5, skal indgives til Finanstilsynet senest 4 uger efter, at afgørelsen er truffet. Finanstilsynet er ansvarlig for at indbringe sagen for domstolene, hvilket skal ske senest 4 uger efter, anmodning herom er modtaget fra den pågældende revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk4\">Stk. 4.</span> En indbringelse for domstolene har ikke opsættende virkning. Ved fratagelse af en certificering, jf. stk. 2, kan domstolen dog beslutte, at den pågældende statsautoriserede revisor kan opretholde sit hverv som revisor for den type finansiel virksomhed, revisor var certificeret til, mens sagen verserer for retten.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X7\">Straffebestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> En overtrædelse af denne bekendtgørelses § 1, stk. 3 og 4, § 6 og § 7, stk. 2, samt indsendelse af fejlagtige oplysninger til Finanstilsynet straffes med bøde.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X8\">Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Bekendtgørelsen træder i kraft den 1. august 2015, med virkning for revisorvalg, der foretages på generalforsamlinger eller repræsentantskabsmøder efter denne dato.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Bekendtgørelse nr. 1379 af 10. december 2013 om Finanstilsynets certificering af statsautoriserede revisorer ophæves.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X9\">Overgangsbestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Ved certificering til at påtegne årsrapporter for virksomheder for 2015 samt ved opretholdelse af en certificering meddelt i 2014 skal en statsautoriseret revisor kunne dokumentere at have udført 900 debiterbare timer over de seneste 5 år med ydelser til finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i lov om finansiel virksomhed, finansielle holdingvirksomheder, jf. § 5, stk. 1, nr. 10, i lov om finansiel virksomhed, forsikringsholdingvirksomheder, jf. § 5, stk. 1, nr. 13, i lov om finansiel virksomhed, firmapensionskasser, jf. § 2 i lov om tilsyn med firmapensionskasser, forvaltere af alternative investeringsfonde, jf. § 3, stk. 1, nr. 1, i lov om forvaltere af alternative investeringsfonde m.v., Arbejdsmarkedets Tillægspension, Danmarks Skibskredit A/S, Finansiel Stabilitet A/S og Lønmodtagernes Dyrtidsfond. Heraf skal 600 debiterbare timer over de seneste 5 år vedrøre revisionsydelser, jf. § 2, stk. 1 og 2, til den type af virksomhed, jf. § 3, stk. 1, der søges eller opretholdes certificering til, jf. dog § 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Ved certificering til at påtegne årsrapporter for virksomheder for 2016 samt ved opretholdelse af en certificering meddelt i 2014 og 2015 skal en statsautoriseret revisor kunne dokumentere at have udført 1200 debiterbare timer over de seneste 5 år med ydelser til finansielle virksomheder, jf. § 5, stk. 1, nr. 1, i lov om finansiel virksomhed, finansielle holdingvirksomheder, jf. § 5, stk. 1, nr. 10, i lov om finansiel virksomhed, forsikringsholdingvirksomheder, jf. § 5, stk. 1, nr. 13, i lov om finansiel virksomhed, firmapensionskasser, jf. § 2 i lov om tilsyn med firmapensionskasser, forvaltere af alternative investeringsfonde, jf. § 3, stk. 1, nr. 1, i lov om forvaltere af alternative investeringsfonde m.v., Arbejdsmarkedets Tillægspension, Danmarks Skibskredit A/S, Finansiel Stabilitet A/S og Lønmodtagernes Dyrtidsfond. Heraf skal 800 debiterbare timer over de seneste 5 år vedrøre revisionsydelser, jf. § 2, stk. 1 og 2, til den type af virksomhed, jf. § 3, stk. 1, der søges eller opretholdes certificering til, jf. dog § 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> Timer med revisionsydelser skal være opnået hos mindst 3 virksomheder af den type, jf. § 3, stk. 1, som revisor ansøger om eller opretholder certificering til samt omfatte revision inden for flere revisionsområder af den pågældende type finansielle virksomhed. Mindst 50 pct. af timerne med revisionsydelser skal være udført som underskrivende revisor eller som leder af et revisionsteam. Alle timer, jf. stk. 1-3, skal være udført efter bestået eksamen som statsautoriseret revisor. De øvrige betingelser i § 4, stk. 1, nr. 2-5, skal endvidere være opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk4\">Stk. 4.</span> Uanset at betingelserne i stk. 1-3, ikke er fuldt ud opfyldt, kan Finanstilsynet i særlige tilfælde anse bestemmelserne for opfyldt på grundlag af anden relevant erfaring, f.eks. ved erhvervserfaring med revision af udenlandske virksomheder.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Ved certificering til at påtegne årsrapporter for virksomheder for 2015 inden for flere typer af virksomhed, jf. § 3, stk. 1, samt ved opretholdelse af en certificering inden for flere typer af virksomhed meddelt i 2014, skal en statsautoriseret revisor kunne dokumentere at have udført 600 debiterbare timer inden for de seneste 5 år med revisionsydelser, jf. § 2, stk. 1 og 2, til hver af de typer af virksomhed, der søges eller opretholdes certificering til.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Ved certificering til at påtegne årsrapporter for virksomheder for 2016 inden for flere typer af virksomhed, jf. § 3, stk. 1, samt ved opretholdelse af certificeringer inden for flere typer af virksomhed meddelt i 2014 og 2015, skal en statsautoriseret revisor kunne dokumentere at have udført 800 debiterbare timer inden for de seneste 5 år med revisionsydelser, jf. § 2, stk. 1 og 2, til hver af de typer af virksomhed, der søges eller opretholdes certificering til.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> Timer med revisionsydelser skal være opnået hos mindst 3 virksomheder af hver type, jf. § 3, stk. 1, som revisor ansøger om eller opretholder certificering til, samt omfatte revision inden for flere revisionsområder af den pågældende type finansielle virksomhed. Mindst 50 pct. af timerne med revisionsydelser skal være udført som underskrivende revisor eller som leder af et revisionsteam. Alle timer, jf. stk. 1-3, skal være udført efter bestået eksamen som statsautoriseret revisor. De øvrige betingelser i § 4, stk. 1, nr. 2-5, skal endvidere være opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk4\">Stk. 4.</span> Uanset at betingelserne i stk. 1-3, ikke er fuldt ud opfyldt, kan Finanstilsynet i særlige tilfælde anse bestemmelserne for opfyldt på grundlag af anden relevant erfaring, f.eks. ved erhvervserfaring med revision af udenlandske virksomheder.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Finanstilsynet, den 1. juli 2015</p><p class=\"Sign1\" align=\"center\">Kristian Vie Madsen</p><p class=\"Sign2\" align=\"right\">/ Tine Heerup</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2006/123/EF af 12. december 2006 om tjenesteydelser i det indre marked, EU-Tidende, nr. L376, side 36.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "popularTitle": "Bekendtgørelse om certificering af statsautoriserede revisorer",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/07/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20150087405"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BP001335"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/07/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/07/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "874"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/07/2015"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervs- og Vækstmin.,<br />Finanstilsynet, j.nr. 50218-0007"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}