{
    "id": 137824,
    "title": "Bekendtgørelse om virksomheder, der foretager syn af køretøjer",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 724 af 24/06/2011",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap1\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Tilladelse til virksomheder, der foretager syn af køretøjer</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap2\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Vilkår for tilladelsen</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap3\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Kontrol og tilsyn</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap4\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Bortfald og tilbagekaldelse af tilladelse til at foretage syn</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap5\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Midlertidig tilladelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Kap6\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Straf- og ikrafttrædelsesbestemmelser m.m.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Uddannelse af synsmedarbejdere og teknisk ansvarlige personer</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil2\">Bilag 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Udstyr</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om virksomheder, der foretager syn af køretøjer</p>\r\n<p class=\"Indledning2\">I medfør af § 5, § 8, § 10, § 10 a, § 11, § 13, stk. 3, og § 15 i lov nr. 473 af 9. juni 2004 om godkendelse og syn af køretøjer som ændret ved lov nr. 255 af 30. marts 2011 fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Tilladelse til virksomheder, der foretager syn af køretøjer</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X1\">Tilladelsens omfang</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Syn af køretøjer må kun foretages af virksomheder, der har tilladelse fra Trafikstyrelsen til at foretage syn af køretøjer (synsvirksomheder).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Ved syn forstås en teknisk kontrol af, om køretøjer er i forskriftsmæssig stand og opfylder lovgivningens krav.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> En synsvirksomhed må ikke erhvervsmæssigt reparere køretøjer, jf. § 6 i lov om godkendelse og syn af køretøjer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk4\">Stk. 4.</span> Ved virksomhed forstås i denne bekendtgørelse enkeltmandsvirksomheder, aktieselskaber, anpartsselskaber, fonde og andre selvejende institutioner, interessentskaber, kommanditselskaber, partnerselskaber, andelsselskaber (andelsforeninger) samt andre selskaber og foreninger med begrænset ansvar.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk5\">Stk. 5.</span> En tilladelse til at foretage syn omfatter en eller flere af følgende kategorier af syn:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk5_Num1\">1)</span> Kategori 1: Periodisk syn af biler med en tilladt totalvægt på højst 3500 kg (periodisk syn af almindelige person- og varebiler. Herved forstås M1 og N1 som defineret i detailforskrifterne, og som ikke er godkendt til særlig anvendelse eller særlig transport, bortset fra evt. synsfri sammenkobling og udlejning uden fører).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk5_Num2\">2)</span> Kategori 2: Periodisk syn af biler til mere end 9 personer, føreren medregnet, eller med en tilladt totalvægt på mere end 3500 kg, samt påhængskøretøjer til biler, hvor påhængskøretøjet har en tilladt totalvægt på mere end 3500 kg samt registreringspligtige motorredskaber (periodisk syn af tunge køretøjer).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk5_Num3\">3)</span> Kategori 3: Alle syn af biler, traktorer, motorredskaber og påhængskøretøjer hertil, alle med en tilladt totalvægt på højst 3500 kg, for biler til mere end 9 personer dog kun periodiske syn, samt alle syn af motorcykler, knallerter og påhængskøretøjer til motorcykler (syn af lette køretøjer).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk5_Num4\">4)</span> Kategori 4: Alle syn af biler til mere end 9 personer, føreren medregnet, eller med en tilladt totalvægt på mere end 3500 kg, blokvogne, traktorer, motorredskaber og påhængskøretøjer hertil, samt påhængskøretøjer til biler (syn af tunge køretøjer m.m.).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk6\">Stk. 6.</span> En tilladelse til at foretage syn omfatter tillige tilladelse til at foretage omsyn af de køretøjer, virksomheden har tilladelse til at syne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk7\">Stk. 7.</span> En tilladelse til at foretage periodiske syn omfatter også frivillige periodiske syn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk8\">Stk. 8.</span> En tilladelse til at foretage syn forsynes med et tilladelsesnummer og udstedes med gyldighed indtil videre.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X2\">Betingelser for meddelelse af tilladelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Tilladelse til at foretage syn af køretøjer kan udstedes til virksomheder, der opfylder de i nr. 1-12 nævnte betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> Virksomheden skal have en teknisk ansvarlig person, der er virksomhedens indehaver eller er ansat i virksomheden, og som er uddannet (køretøjs-)mekaniker eller har bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau, godkendt af Trafikstyrelsen, og har gennemført og bestået en af Trafikstyrelsen godkendt uddannelse, jf. § 16, der svarer til den eller de kategorier af syn, som virksomheden ønsker tilladelse til at syne og har de fornødne ledelsesbeføjelser til at lede virksomhedens tilladelseskrævende arbejder, jf. § 15. Vedkommende skal være i besiddelse af gyldigt kørekort til den eller de køretøjsarter, der fremgår af tilladelsen. Den teknisk ansvarlige person må ikke være umyndig, under værgemål efter værgemålslovens § 5 eller under samværgemål efter værgemålslovens § 7.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> Virksomheden skal have et fast forretningssted her i landet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> Virksomheden må ikke være under konkursbehandling eller likvidation.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num4\">4)</span> Virksomheden skal have fuld rådighed over det i § 20, jf. bilag 2, nævnte udstyr, der vedrører den eller de kategorier af syn, virksomheden ønsker tilladelse til at foretage.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num5\">5)</span> Virksomheden skal anvende et godkendt kvalitetsstyringssystem, jf. kapitel 3, og have indgået en aftale med en godkendt kontrolinstans om efterprøvning af kvalitetsstyringssystemet, jf. § 25.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num6\">6)</span> Virksomheden skal have en gyldig ansvarsforsikring, der omfatter syns- og omsynsarbejde. Forsikringsoplysningerne skal foreligge til gennemsyn for kunderne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num7\">7)</span> Til brug for indberetning af syns- og omsynsoplysninger skal virksomheden have elektronisk kommunikationsudstyr, jf. § 21.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num8\">8)</span> Virksomhedens synsmedarbejdere skal være uddannede (køretøjs-)mekanikere og være i besiddelse af gyldigt kørekort til den eller de køretøjsarter, de er uddannet til at syne, og have gennemført og bestået en af Trafikstyrelsen godkendt uddannelse, jf. § 17.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num9\">9)</span> Virksomheden skal være indforstået med den i kapitel 3 nævnte kontrol og tilsyn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num10\">10)</span> Virksomheden, herunder virksomhedens ejer, samt den teknisk ansvarlige person må ikke inden for de sidste 3 år være dømt for forhold, der er omfattet af straffelovens § 78, stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num11\">11)</span> Virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), må ikke have udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num12\">12)</span> Hverken virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), eller den teknisk ansvarlige person må have forfalden gæld til det offentlige på 50.000 kr. eller derover.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X3\">Ansøgning om tilladelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Ansøgning om tilladelse til at foretage syn af køretøjer indgives via www.trafikstyrelsen.dk på et særligt skema.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Ansøgningen kan afvises, hvis den er udfyldt ulæseligt, fejlagtigt, eller ufuldstændigt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Ansøgningen skal indeholde oplysning om virksomhedens navn, adresse og telefonnummer samt CVR-nummer og oplysning om eventuel selskabsform. Der skal tillige oplyses navn, adresse, telefonnummer og CPR-nummer på virksomhedens ejer (personligt drevet virksomhed) samt virksomhedens teknisk ansvarlige person.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk4\">Stk. 4.</span> Ansøgningen skal indeholde oplysning om samtlige synssteder samt oplysning om, hvilken kategori af syn virksomheden ønsker at foretage på de enkelte synssteder, jf. § 1, stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk5\">Stk. 5.</span> Ansøgningen skal desuden indeholde følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num1\">1)</span> erklæring fra virksomhedens teknisk ansvarlige person om, at vedkommende er uddannet (køretøjs-)mekaniker eller har bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau, og har gennemført og bestået den i § 16, jf. bilag 1, nævnte uddannelse, der svarer til den eller de kategorier af syn, virksomheden ønsker tilladelse til at foretage, samt oplysning om hos hvilken godkendt uddannelsesvirksomhed, den teknisk ansvarlige person har gennemført uddannelsen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num2\">2)</span> erklæring fra virksomheden om, at virksomhedens teknisk ansvarlige person er ansat i virksomheden og har ledelsesbeføjelser, der kan sikre overholdelse af de forpligtelser, der påhviler den teknisk ansvarlige person i henhold til § 15,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num3\">3)</span> erklæring fra virksomhedens teknisk ansvarlige person om, at vedkommende ikke er umyndig, under værgemål efter værgemålslovens § 5, eller under samværgemål efter værgemålslovens § 7,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num4\">4)</span> erklæring fra virksomheden om, at virksomheden har ansat medarbejdere, der har gennemgået og bestået den i § 17, jf. bilag 1, nævnte uddannelse, der svarer til den eller de kategorier af syn, som virksomheden ønsker tilladelse til at foretage, og har kørekort til den eller de køretøjsarter, der fremgår af tilladelsen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num5\">5)</span> erklæring fra virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), og virksomhedens teknisk ansvarlige person om, at de pågældende inden for de sidste 3 år ikke er dømt for overtrædelse af reglerne i lov om godkendelse og syn af køretøjer, eller regler udstedt i medfør heraf, og ej heller dømt for forhold, der er omfattet af straffeloven, herunder særligt straffelovens § 78, stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num6\">6)</span> erklæring fra virksomhedens teknisk ansvarlige person om, at virksomheden fra starttidspunktet har fuld rådighed over det i § 20, jf. bilag 2, nævnte udstyr, der svarer til den eller de kategorier af syn, virksomheden ønsker tilladelse til at foretage,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num7\">7)</span> en kopi af det kvalitetsstyringssystem, som virksomheden har fået godkendt eller ansøgt om godkendelse af, jf. § 28, samt en elektronisk kopi af godkendelsen, når den foreligger,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num8\">8)</span> erklæring fra virksomheden om, at virksomheden ikke har betydelig forfalden gæld til det offentlige, hvorved forstås beløb på 50.000 kr. eller derover,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num9\">9)</span> erklæring fra den teknisk ansvarlige person om, at denne ikke har betydelig forfalden gæld til det offentlige, hvorved forstås beløb på 50.000 kr. eller derover,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num10\">10)</span> erklæring fra virksomhedens ejer (personligt drevet virksomhed) om, at vedkommende ikke har betydelig forfalden gæld til det offentlige, hvorved forstås beløb på 50.000 kr. eller derover,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num11\">11)</span> erklæring fra virksomheden om, at virksomheden ikke er under konkurs eller likvidation,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num12\">12)</span> erklæring fra virksomheden om, at virksomheden har en gyldig ansvarsforsikring, der omfatter syns- og omsynsarbejde, og som friholder køretøjsejere for tab, som vil kunne være en følge af et mangelfuldt eller fejlagtigt udført syn eller omsyn, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk5_Num13\">13)</span> erklæring fra virksomheden eller virksomhedens teknisk ansvarlige person om, at virksomheden har elektronisk kommunikationsudstyr, der opfylder kravene i § 21.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4. </span> Trafikstyrelsen offentliggør fristen for behandling af ansøgninger om tilladelse til at foretage syn af køretøjer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Trafikstyrelsen kan forlænge den i stk. 1 nævnte frist én gang, hvis sagens kompleksitet berettiger det. Trafikstyrelsen giver ansøger meddelelse om forlængelsen og om varigheden heraf inden udløbet af fristen efter stk. 1. Meddelelsen om forlængelsen skal være begrundet.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5. </span> Trafikstyrelsen skal hurtigst muligt kvittere for modtagelsen af en ansøgning om tilladelse til at foretage syn af køretøjer. Kvitteringen skal indeholde følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num1\">1)</span> Den offentliggjorte frist for behandlingen af den pågældende ansøgning og muligheden for, at fristen kan blive forlænget én gang, jf. § 4, stk. 1 og stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par5_Stk1_Num2\">2)</span> oplysning om de administrative klagemuligheder for den pågældende afgørelse.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Til brug for bedømmelsen af de af virksomhedens forhold, der har betydning for tilladelsen, kan Trafikstyrelsen efter indhentet samtykke indhente oplysninger om virksomheden, virksomhedens ejer (personligt drevet virksomhed) og den teknisk ansvarlige person hos offentlige myndigheder, herunder om økonomiske og eventuelle strafbare forhold.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X4\">Afslag på tilladelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Tilladelse til at foretage syn af køretøjer skal nægtes, hvis virksomheden, virksomhedens ejer (personligt drevet virksomhed) eller den teknisk ansvarlige person er dømt for et strafbart forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udøve synsvirksomhed, jf. straffelovens § 78, stk. 2, og § 5, stk. 4, i lov om godkendelse og syn af køretøjer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Tilladelse til at foretage syn af køretøjer kan nægtes, hvis virksomheden/virksomhedens ejer (personligt drevet virksomhed), har udvist en sådan adfærd, at der er grund til at antage, at virksomheden ikke vil blive drevet på forsvarlig måde, jf. § 5, stk. 3, i lov om godkendelse og syn af køretøjer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk3\">Stk. 3.</span> Tilladelse til at foretage syn af køretøjer kan nægtes, såfremt virksomheden, herunder virksomhedens ejer (personligt drevet virksomhed), og/eller virksomhedens teknisk ansvarlige person ikke ved ansøgningen meddeler Trafikstyrelsen det i § 6 nævnte samtykke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk4\">Stk. 4.</span> Tilladelse til at foretage syn af køretøjer kan nægtes, hvis det må antages, at virksomheden ikke vil kunne udøve synsvirksomheden på forsvarlig måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk5\">Stk. 5.</span> Ved afslag efter stk. 1 finder straffelovens § 78, stk. 3, tilsvarende anvendelse.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Vilkår for tilladelsen</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X1\">Generelle krav</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> En virksomhed, der af Trafikstyrelsen har fået tilladelse til at foretage syn af køretøjer, skal overholde de i § 1, stk. 3, § 8, stk. 3, og §§ 9-23 anførte vilkår samt §§ 24-27, § 29, § 30, stk. 2, § 33 og 34, stk. 2, og skal til enhver tid fortsat overholde de i § 2, nr. 1-11, anførte betingelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Trafikstyrelsen kan indhente oplysninger fra offentlige myndigheder samt anmode virksomheden om oplysninger med henblik på vurdering af, om de i stk. 1 nævnte krav er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> Såfremt de af Trafikstyrelsen fastsatte betingelser for meddelelse af tilladelse eller vilkårene herfor ændres efter, at en virksomhed har opnået tilladelse til at foretage syn af køretøjer, giver Trafikstyrelsen virksomheden en rimelig frist til at dokumentere, at virksomheden opfylder de ændrede krav.</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Ved syn eller omsyn af et køretøj følges vilkårene i denne bekendtgørelse samt reglerne i bekendtgørelse om godkendelse og syn af køretøjer, bekendtgørelse om detailforskrifter for køretøjers indretning og udstyr, Vejledning om syn af køretøjer samt Trafikstyrelsens meddelelser om køretøjers indretning og udstyr m.v.</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Synsvirksomheder er forpligtet til at foretage de opgaver, der fremgår af § 19 i lov om godkendelse og syn af køretøjer, herunder vurdering af brugte køretøjer til brug for værdiansættelse samt kontrol med ihugning eller genihugning af chassisnummer eller stelmærkning af køretøjer.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Når et køretøj er blevet synet eller omsynet af synsvirksomheden, skal køretøjets identitet, synsresultatet og oplysningerne i synsrapporten indberettes elektronisk til Trafikstyrelsen umiddelbart efter synet eller omsynet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Synsvirksomheden skal registrere data fra synet, jf. § 9, og opbevare disse data i mindst 2 år.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Tilladelsen til at foretage syn, eller en kopi heraf, skal være anbragt på et for synsvirksomhedens kunder synligt sted i umiddelbar nærhed af indgangen til synsstedet, eller et andet tilsvarende sted i virksomheden, hvor tilladelsen er lige så synlig for kunderne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Hvis tilladelsen beskadiges eller bortkommer fra synsvirksomheden, skal tilladelsesindehaveren straks anmode Trafikstyrelsen om en ny.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk3\">Stk. 3.</span> Tilladelsen kan ikke overdrages.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Ændringer i synsvirksomhedens selskabsstruktur og øvrige forretningsforhold, ansættelsesforhold for virksomhedens teknisk ansvarlige person, eller ændringer i andre af de forhold, hvorom erklæring er en forudsætning for tilladelsens udstedelse, jf. § 3, skal omgående forelægges Trafikstyrelsen til godkendelse, med henblik på tilladelsens fortsatte gyldighed.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X2\">Teknisk ansvarlig person</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Den person, der er ansat i en synsvirksomhed som virksomhedens teknisk ansvarlige person, må ikke, uden særlig tilladelse fra Trafikstyrelsen, samtidig drive anden selvstændig virksomhed, som er omfattet af tilladelseskravet i lov om godkendelse og syn af køretøjer, eller være ansat i anden virksomhed, der foretager sådant arbejde.</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Synsvirksomhedens teknisk ansvarlige person skal:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num1\">1)</span> give medarbejderne instruktioner om arbejdets udførelse og føre fornødent tilsyn med dette,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num2\">2)</span> sikre sig, at der er nødvendigt og korrekt fungerende udstyr, jf. §§ 20-21,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num3\">3)</span> sikre sig, at synsvirksomheden til enhver tid har adgang til en ajourført samling af relevante forskrifter og bestemmelser,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num4\">4)</span> sikre sig, at arbejdet udføres i nøje overensstemmelse med de gældende regler, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par15_Stk1_Num5\">5)</span> sikre sig, at synsvirksomheden efterlever det i kapitel 3 nævnte kvalitetsstyringssystem i praksis, at kvalitetsstyringssystemet løbende bliver efterprøvet af en godkendt kontrolinstans, samt at der træffes fornødne foranstaltninger på baggrund af interne og eksterne audits og påbud fra Trafikstyrelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X3\">Godkendt uddannelse for teknisk ansvarlig person og synsmedarbejdere</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Virksomhedens teknisk ansvarlige person skal være uddannet (køretøjs-)mekaniker eller have bestået anden relevant teknisk uddannelse på tilsvarende eller højere niveau. Den teknisk ansvarlige person skal desuden have gennemgået og bestået den i bilag 1 nævnte uddannelse, der svarer til den eller de kategorier af syn, som virksomheden har tilladelse til at foretage. Herudover skal den teknisk ansvarlige person gennemføre efteruddannelse i det omfang, der er nødvendigt for at kunne foretage synene tilfredsstillende.</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Synsmedarbejdere skal være uddannede (køretøjs-)mekanikere. Synsmedarbejdere skal desuden have gennemgået og bestået den i bilag 1 nævnte uddannelse, der svarer til den eller de kategorier af syn, som synsmedarbejderen foretager. Herudover skal synsmedarbejdere gennemføre efteruddannelse i det omfang, der er nødvendigt for at kunne foretage synene tilfredsstillende.</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> De i §§ 16-17 nævnte uddannelser skal være gennemført hos en virksomhed, som er godkendt af Trafikstyrelsen til at gennemføre uddannelser for teknisk ansvarlige personer og synsmedarbejdere i synsvirksomheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Trafikstyrelsen udarbejder pensumplaner for de i stk. 1 nævnte uddannelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Kursusudbyderen udarbejder lektionsplaner, som godkendes af Trafikstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk4\">Stk. 4.</span> Trafikstyrelsen kan bemyndige kursusudbyderen til at udarbejde prøvemateriale.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk5\">Stk. 5</span> . Kursusudbyderen afholder den afsluttende mundtlige og skriftlige prøve og udsteder bevis for bestået prøve.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk6\">Stk. 6.</span> Den afsluttende prøve bedømmes af en prøvekommission, som består af en repræsentant fra Trafikstyrelsen og en repræsentant fra kursusudbyderen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk7\">Stk. 7.</span> Såfremt den i stk. 3 nævnte prøve får resultatet ’Ikke Bestået’, kan prøvekommissionen indstille til Trafikstyrelsens afgørelse, hvorvidt kursisten skal gennemgå et nyt kursus eller kan gennemføre en ny skriftlig og/eller mundtlig prøve uden fornyet kursus.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk8\">Stk. 8.</span> Trafikstyrelsen publicerer løbende på Trafikstyrelsens hjemmeside en fortegnelse over hvilke virksomheder, der i henhold til stk. 1 er godkendt til at gennemføre uddannelser for teknisk ansvarlige personer og synsmedarbejdere i synsvirksomheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk9\">Stk. 9.</span> Trafikstyrelsen fastsætter nærmere vilkår for godkendelse af kursusudbyderne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk10\">Stk. 10.</span> Godkendelse af kursusudbydere kan tilbagekaldes, såfremt kursusudbyderen groft eller gentagne gange har overtrådt vilkårene for godkendelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X4\">Forvaltningsloven og offentlighedsloven m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> Forvaltningslovens kapitel 2, 4, 5, 6 og 7 og offentlighedslovens kapitel 2, 3 og 4 finder anvendelse i forbindelse med syn og omsyn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> En synsvirksomheds medarbejdere, herunder den teknisk ansvarlige person, må ikke syne eller omsyne køretøjer, som virksomheden ejer eller bruger eller på anden måde råder over eller har væsentlig økonomisk interesse i.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk3\">Stk. 3.</span> Trafikstyrelsen fastsætter nærmere regler om, hvilke serviceopgaver en synsvirksomhed må foretage.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X5\">Krav til udstyr</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> Synsvirksomheder skal på alle synssteder have fuld rådighed over det udstyr og opfylde de krav hertil, der fremgår af bilag 2, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Synsvirksomheder må kun syne og godkende et køretøj, hvis synsvirksomheden anvender det i stk. 1 nævnte udstyr, der er relevant for den pågældende køretøjsart, og i øvrigt råder over og anvender det nødvendige udstyr til at sikre korrekt bedømmelse af køretøjet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk3\">Stk. 3.</span> Lette køretøjer med særligt stort karrosseri (f.eks. store kassevogne og lange limousiner) og som fysisk ikke kan håndteres i synsvirksomheder med tilladelse til syn af køretøjer af kategori 1 eller 3, kan synes eller omsynes i synsvirksomheder med tilladelse til syn af køretøjer af kategori 2 eller 4, selv om syn eller omsyn gennemføres over revisionsgrav og ikke på lift.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X6\">Krav til digital indberetning</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> Til brug for indberetning af syns- og omsynsoplysninger skal synsvirksomheden på alle synssteder have elektronisk kommunikationsudstyr, der kan kommunikere med Trafikstyrelsens kommunikationsudstyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Synsvirksomheden skal indberette oplysningerne i synsrapporten samt øvrige forhold vedrørende synet eller omsynet digitalt, som specificeret af Trafikstyrelsen i den til enhver til gældende beskrivelse af grænsefladen (interface) mellem de enkelte synsvirksomheders synssystemer og Trafikstyrelsens system til brug ved administration og tilsyn med synsvirksomheder. Ændringer i krav til indberetningen iværksat af Trafikstyrelsen skal dog varsles mindst 3 måneder inden ændringernes ikrafttrædelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X7\">Flådesyn</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> Trafikstyrelsen kan i særlige tilfælde give tilladelse til, at en synsvirksomhed kan foretage flådesyn eller efterfølgende omsyn, såfremt de i stk. 3-6 nævnte vilkår overholdes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Ved flådesyn forstås syn eller omsyn af ensartede køretøjer eller særlige køretøjer hos køretøjsejeren/brugeren, eller en anden, der har fuld rådighed over køretøjerne (herefter benævnt flådeejeren). Trafikstyrelsen kan tillige tillade syn foretaget hos en flådeejer, såfremt der er tale om køretøjer, hvor det vil være uhensigtsmæssigt at transportere disse til et normalt synssted. Der kan ikke gives tilladelse til flådesyn af almindelige person- og varebiler og motorcykler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk3\">Stk. 3.</span> For at kunne foretage flådesyn eller efterfølgende omsyn skal synsvirksomheden have adgang til det nødvendige udstyr for at sikre korrekt bedømmelse af de pågældende køretøjer. Endvidere skal der mellem synsvirksomheden og flådeejeren være indgået en aftale, som forpligter flådeejeren til at holde udstyret vedligeholdt og kalibreret efter kravene i denne bekendtgørelse, og som giver Trafikstyrelsen ret til at foretage tilsyn på flådeejerens ejendom i overensstemmelse med § 34.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk4\">Stk. 4.</span> Synsvirksomheden skal i forbindelse med indgivelse af ansøgning om tilladelse til at foretage flådesyn oplyse adressen hvor flådesyn ønskes foretaget, samt hvilke køretøjsarter, der ønskes foretaget flådesyn eller efterfølgende omsyn af. Endvidere skal kopi af aftalen mellem synsvirksomheden og flådeejeren indsendes. Eventuelle ændringer af de indsendte oplysninger skal straks meddeles til Trafikstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk5\">Stk. 5.</span> Når et køretøj er blevet synet eller omsynet, skal køretøjet forblive på flådesynsstedet i mindst 5 minutter efter, at synsresultatet er blevet indberettet til Trafikstyrelsen. Hvis Trafikstyrelsen indenfor de nævnte 5 minutter meddeler, at køretøjet er udtaget til stikprøvekontrol, skal køretøjet forblive på flådesynsstedet, indtil kontrollen er foretaget. Denne kontrol skal indledes senest 30 minutter efter indberetningen til Trafikstyrelsen. I den forbindelse skal Trafikstyrelsen have mulighed for at komme i kontakt med flådesynsstedet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk6\">Stk. 6.</span> Tilladelsen til at foretage flådesyn kan tilbagekaldes, såfremt synsvirksomheden groft eller gentagne gange har overtrådt vilkårene for tilladelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X8\">Gebyr</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> For hvert foretaget syn eller omsyn betaler synsvirksomheden til Trafikstyrelsen et gebyr på 22 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk2\">Stk. 2.</span> Såfremt gebyrerne ikke betales rettidigt, tillægges renter i overensstemmelse med rentelovens regler for rente af pengekrav på formuerettens område, jf. § 15, stk. 1, i lov om godkendelse og syn af køretøjer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk3\">Stk. 3.</span> Sker indbetaling af gebyrerne ikke rettidigt, udskrives der erindringsskrivelse. For udskrivning af erindringsskrivelse opkræves et gebyr, der inddrives på samme måde som rentetillæg i stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk4\">Stk. 4.</span> Bliver gebyrerne i henhold til stk. 1 med tillæg af eventuelt rykkergebyr i henhold til stk. 4 fortsat ikke betalt, oversendes gebyrkravet til inkasso, og Trafikstyrelsen kan tilbagekalde tilladelsen til at foretage syn, jf. § 41.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kontrol og tilsyn</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X1\">Krav til kvalitetsstyringssystem</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> En synsvirksomhed skal anvende et godkendt kvalitetsstyringssystem, som skal være målrettet imod virksomhedens aktiviteter i forbindelse med synsopgaver, og som kontrollerer, at synsvirksomheden fungerer i overensstemmelse med denne bekendtgørelse. Systemet skal dokumenteres - eventuelt elektronisk - i form af en manual, eller en samling af dokumenter, der på systematisk og overskuelig måde redegør for procedurer, instruktioner og afvigelser. Virksomheden skal registrere, hvilken medarbejder, der udfører det enkelte syn/omsyn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk2\">Stk. 2.</span> Kvalitetsstyringssystemet skal have et omfang svarende til kravene i</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num1\">1)</span> DS/EN ISO 9001:2008 eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk2_Num2\">2)</span> DK/EN ISO/IEC 17020:2005</p>\r\n<p class=\"TekstGenerel\">og skal sikre, at synsvirksomheden udfører syn og omsyn i overensstemmelse med denne bekendtgørelse. Systemet kræves ikke certificeret.</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> Kvalitetsstyringssystemet skal være godkendt af en uvildig kontrolinstans, som løbende efterprøver, at det er funktionsdygtigt og effektivt. Trafikstyrelsen godkender uvildige kontrolinstanser til at godkende og efterprøve kvalitetsstyringssystemer for synsvirksomheder.</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> Virksomheden skal opbevare al kvalitetsdokumentation - også udgået (forældet) - i mindst 2 år.</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> Kvalitetsstyringssystemet skal indeholde krav til virksomheden om at udfærdige en intern kvalitetsrapport (ledelsesevaluering) halvårligt. Rapporten skal uopfordret indsendes til Trafikstyrelsen, så snart den er udfærdiget.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X2\">Godkendelse og efterprøvning af kvalitetsstyringssystemer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P28\">\r\n   <span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> Ansøgning om godkendelse af et kvalitetsstyringssystem indsendes til en kontrolinstans godkendt af Trafikstyrelsen. En elektronisk kopi af kvalitetsstyringssystemet indsendes til Trafikstyrelsen sammen med ansøgning om godkendelse som synsvirksomhed. Kontrolinstansens godkendelse af kvalitetsstyringssystemet skal indsendes til Trafikstyrelsen, når den foreligger.</p>\r\n<p class=\"Paragraf\" id=\"P29\">\r\n   <span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> Inden for 1-3 måneder efter Trafikstyrelsens godkendelse af synsvirksomheden foretager kontrolinstansen en efterprøvning af systemets faktiske efterlevelse hos synsvirksomheden. Kontrolinstansen rapporterer resultatet af efterprøvningen til Trafikstyrelsen umiddelbart efter besøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> Den i stk. 1 nævnte procedure skal også iagttages, når en synsvirksomhed etablerer et nyt synssted. Dette gælder dog ikke flådesynssteder.</p>\r\n<p class=\"Paragraf\" id=\"P30\">\r\n   <span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> Kontrolinstansen foretager årligt efterprøvning på virksomheden af kvalitetsstyringssystemets faktiske efterlevelse (ekstern audit).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk2\">Stk. 2.</span> Kontrolinstansen skal inden for 2 uger fra et periodisk kontrolbesøg i synsvirksomheden indberette resultatet af besøget til Trafikstyrelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X3\">Tilsyn med synsvirksomheder</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P31\">\r\n   <span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Trafikstyrelsen foretager tilsyn med synsvirksomheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par31_Stk2\">Stk. 2.</span> Tilsynet består af administrativt tilsyn (kontrol af de indberettede synsdata, vurdering af rapporter fra intern og ekstern audit, vurdering af klagesager og anmeldelser, kontrol af virksomhedsoplysninger m.m.) og praktisk tilsyn (kontrolbesøg hos virksomheden).</p>\r\n<p class=\"Paragraf\" id=\"P32\">\r\n   <span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Trafikstyrelsen kan på baggrund af indberetningerne, jf. § 11, stk. 1, anmode synsvirksomheder med væsentlige afvigelser om at belyse årsagen hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk2\">Stk. 2.</span> Trafikstyrelsen udarbejder på baggrund af de indberettede oplysninger, jf. § 11, stk. 1, en oversigt over landsgennemsnit, som offentliggøres på Trafikstyrelsens hjemmeside, samt statistiske oplysninger for den enkelte synsadresse, som sendes til virksomheden, således at den enkelte synsvirksomhed kan sammenligne sig med de øvrige virksomheder på markedet.</p>\r\n<p class=\"Paragraf\" id=\"P33\">\r\n   <span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> Synsvirksomheden skal efter anmodning meddele alle oplysninger, som er nødvendige for udførelse af de tilsynsopgaver, der er omfattet af bekendtgørelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par33_Stk2\">Stk. 2.</span> Trafikstyrelsen kan meddele påbud med henblik på at sikre, at synsvirksomhederne overholder vilkårene i denne bekendtgørelse. Navnlig skal synsvirksomheder, hvor der statistisk konstateres væsentlige afvigelser, efter påbud fra Trafikstyrelsen indberette de aktiviteter, der igangsættes for at forbedre resultatet. Såfremt der er begrundet mistanke om, at en virksomhed groft eller gentagne gange overtræder vilkårene for at drive synsvirksomhed, kan Trafikstyrelsen tildele virksomheden en advarsel og føre skærpet tilsyn med virksomheden i en periode, jf. i øvrigt § 41 om tilbagekaldelse af tilladelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par33_Stk3\">Stk. 3.</span> Virksomheder, der modtager en advarsel fra Trafikstyrelsen, jf. stk. 2, kan tillige straffes med bøde, jf. § 13, stk. 3, i lov om godkendelse og syn af køretøjer.</p>\r\n<p class=\"Paragraf\" id=\"P34\">\r\n   <span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> Trafikstyrelsen kan til enhver tid mod behørig legitimation og uden retskendelse foranstalte uanmeldt tilsyn med synsvirksomheden, herunder kontrol af om de køretøjer, der har været til eller er under syn eller omsyn hos tilladelsesindehaveren, og som befinder sig på dennes område, er synet eller omsynet korrekt, jf. § 11 i lov om godkendelse og syn af køretøjer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk2\">Stk. 2.</span> Synsvirksomheden skal efter anmodning stille lokaliteter og udstyr til rådighed for Trafikstyrelsens tilsyn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk3\">Stk. 3.</span> Synsvirksomheden skal om nødvendigt medvirke til, at kontrolsynet kan foretages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk4\">Stk. 4.</span> En fremstiller har pligt til at lade et køretøj forblive på synsstedet i et tilstrækkeligt tidsrum til, at der kan foretages et kontrolsyn, såfremt Trafikstyrelsen udtager køretøjet hertil. Hvis dette ikke efterkommes, kan Trafikstyrelsen indkalde køretøjet til fornyet syn.</p>\r\n<p class=\"Paragraf\" id=\"P35\">\r\n   <span class=\"ParagrafNr\" id=\"Par35_Stk1\">§ 35.</span> Trafikstyrelsen kan ved et tilsynsbesøg ændre et synsresultat for et køretøj, såfremt der er begået en grov fejl ved synet eller omsynet.</p>\r\n<p class=\"Paragraf\" id=\"P36\">\r\n   <span class=\"ParagrafNr\" id=\"Par36_Stk1\">§ 36.</span> Trafikstyrelsen meddeler synsvirksomheden resultatet af det praktiske tilsyn umiddelbart efter, at tilsynet har fundet sted.</p>\r\n<p class=\"Paragraf\" id=\"P37\">\r\n   <span class=\"ParagrafNr\" id=\"Par37_Stk1\">§ 37.</span> Trafikstyrelsen offentliggør på styrelsens hjemmeside de seneste tilsynsresultater for de godkendte synsvirksomheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par37_Stk2\">Stk. 2.</span> Der offentliggøres kun den pågældende synsvirksomheds navn og adresse, dato for tilsynet og tilsynsresultatet.</p>\r\n<p class=\"Paragraf\" id=\"P38\">\r\n   <span class=\"ParagrafNr\" id=\"Par38_Stk1\">§ 38.</span> Klager over tilsynsresultater har ikke opsættende virkning.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bortfald og tilbagekaldelse af tilladelse til at foretage syn</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X1\">Bortfald af tilladelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P39\">\r\n   <span class=\"ParagrafNr\" id=\"Par39_Stk1\">§ 39.</span> En tilladelse til at foretage syn bortfalder, jf. § 7 i lov om godkendelse og syn af køretøjer, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par39_Stk1_Num1\">1)</span> tilladelsesindehaveren kommer under konkursbehandling eller likvidation, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par39_Stk1_Num2\">2)</span> den teknisk ansvarlige persons tilknytning til tilladelsesindehaveren ophører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par39_Stk2\">Stk. 2.</span> Såfremt grundlaget for et bortfald af en tilladelse i henhold til stk. 1 er til stede, skal tilladelsesindehaveren straks underrette Trafikstyrelsen herom.</p>\r\n<p class=\"Paragraf\" id=\"P40\">\r\n   <span class=\"ParagrafNr\" id=\"Par40_Stk1\">§ 40.</span> Den, som udøver synsvirksomhed, kan ved dom for strafbart forhold frakendes retten til fortsat at udøve denne virksomhed eller til at udøve den under visse former, hvis det udviste forhold begrunder en nærliggende fare for misbrug heraf, jf. straffelovens § 79.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X2\">Tilbagekaldelse af tilladelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P41\">\r\n   <span class=\"ParagrafNr\" id=\"Par41_Stk1\">§ 41.</span> Trafikstyrelsen kan tilbagekalde en tilladelse til at foretage syn, jf. § 8 i lov om godkendelse og syn af køretøjer, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num1\">1)</span> indehaveren af tilladelsen groft eller gentagne gange har overtrådt vilkårene i tilladelsen, herunder om korrekt indhold og gennemførelse af syn,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num2\">2)</span> synsvirksomheden eller virksomhedens teknisk ansvarlige person på ansøgningstidspunktet, har betydelig forfalden gæld til det offentlige, hvorved forstås beløb på 50.000 kr. eller derover, og på trods heraf har underskrevet en erklæring herom, jf. § 3, stk. 5, nr. 8-10, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num3\">3)</span> virksomhedens ejer eller, hvis der er tale om en juridisk person, medlemmer af bestyrelsen eller direktionen, den teknisk ansvarlige person eller den juridiske person får konstateret gæld til det offentlige på 100.000 kr. eller derover.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk2\">Stk. 2.</span> En tilladelse kan tilbagekaldes for en bestemt periode eller indtil videre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk3\">Stk. 3.</span> Trafikstyrelsen kan fastsætte nærmere regler om, hvornår en virksomhed igen efter ansøgning kan få en tilladelse til at foretage syn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk4\">Stk. 4.</span> En afgørelse om tilbagekaldelse efter stk. 1-2, kan af den virksomhed, som afgørelsen vedrører, forlanges indbragt for domstolene. Anmodning om indbringelse for domstolene skal fremsættes over for Trafikstyrelsen senest 4 uger efter, at afgørelsen er meddelt den pågældende virksomhed. Afgørelsen skal indeholde oplysning herom. Trafikstyrelsen anlægger sag mod den pågældende efter retsplejelovens regler om borgerlige sager.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk5\">Stk. 5.</span> Anmodning om sagsanlæg vedrørende tilbagekaldelse har ikke opsættende virkning medmindre retten ved kendelse bestemmer, at den pågældende virksomhed skal have adgang til at foretage syn under sagens behandling. Ankes en dom, hvorved en tilbagekaldelse af en tilladelse ikke findes lovlig, kan den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt, bestemme, at foretagelse af syn ikke må ske under ankesagens behandling.</p>\r\n<p class=\"Paragraf\" id=\"P42\">\r\n   <span class=\"ParagrafNr\" id=\"Par42_Stk1\">§ 42.</span> En virksomhed, der ikke har tilladelse til at foretage syn, eller hvis tilladelse er bortfaldet eller tilbagekaldt, jf. §§ 39-41, må ikke betegne sig som synsvirksomhed eller på anden måde foretage noget, der er egnet til at vække forestilling om, at en sådan tilladelse haves.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Midlertidig tilladelse</p>\r\n<p class=\"Paragraf\" id=\"P43\">\r\n   <span class=\"ParagrafNr\" id=\"Par43_Stk1\">§ 43.</span> Efter ansøgning kan en synsvirksomhed få midlertidig tilladelse til at fortsætte som synsvirksomhed, såfremt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par43_Stk1_Num1\">1)</span> Synsvirksomhedens teknisk ansvarlige person er afgået ved døden, eller på anden måde ved længerevarende (mere end 4 uger) sygdom eller lignende, er blevet ude af stand til at varetage de funktioner, der ved tilladelsens udstedelse er forudsat bestridt af den pågældende.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par43_Stk1_Num2\">2)</span> Synsvirksomhedens teknisk ansvarlige person er fratrådt sin stilling, jf. stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par43_Stk2\">Stk. 2.</span> Hvor en virksomheds teknisk ansvarlige person er fratrådt sin stilling, kan dispensation gives i op til to måneder, indtil virksomheden har ansat en ny teknisk ansvarlig person. I særlige tilfælde kan dispensationen efter ansøgning forlænges i op til fire måneder i alt, såfremt synsvirksomheden udpeger en stedfortræder. Stedfortræderen skal som minimum opfylde kravene som synsmedarbejder.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Straf- og ikrafttrædelsesbestemmelser m.m.</p>\r\n<p class=\"Paragraf\" id=\"P44\">\r\n   <span class=\"ParagrafNr\" id=\"Par44_Stk1\">§ 44.</span> Overtrædelse af § 1, stk. 1 og 3, §§ 8-15, nr. 2 og 4, § 16, § 17, § 18, stk. 1, § 20, stk. 1 og 2, § 21, stk. 1, § 22, stk. 1-5, § 23, stk. 1, §§ 24-27, § 33, § 34, stk. 2 og 3, og § 41 kan straffes med bøde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par44_Stk2\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Paragraf\" id=\"P45\">\r\n   <span class=\"ParagrafNr\" id=\"Par45_Stk1\">§ 45.</span> Trafikstyrelsens afgørelser truffet efter denne bekendtgørelse kan ikke indbringes for transportministeren eller anden administrativ myndighed.</p>\r\n<p class=\"Paragraf\" id=\"P46\">\r\n   <span class=\"ParagrafNr\" id=\"Par46_Stk1\">§ 46.</span> Bekendtgørelsen træder i kraft den 1. juli 2011.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par46_Stk2\">Stk. 2.</span> Samtidig ophæves Bekendtgørelse nr. 823 af 11. august 2008 om virksomheder, der foretager syn af køretøjer (synsvirksomheder).</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Trafikstyrelsen, den 24. juni 2011</p><p class=\"Sign1\" align=\"center\">Carsten Falk Hansen</p><p class=\"Sign2\" align=\"right\">/ Leif Lorenzen</p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Uddannelse af synsmedarbejdere og teknisk ansvarlige personer</p>\r\n<p class=\"TekstoverskriftVenstreN\">I. Grundlæggende uddannelse, kategori 1 <span class=\"Underline\">for synsmedarbejder og teknisk ansvarlig person</span> (periodisk syn af alm. person- og varebiler)</p>\r\n<p class=\"TekstV\">Kursisten skal opnå <span class=\"Italic\">kendskab</span> til:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Transportministeriets og Trafikstyrelsens opbygning samt grundlag for regeludstedelse og anvendelse.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Færdselslovens regler om køretøjers indretning og udstyr, bekendtgørelsen om køretøjers indretning og udstyr samt Detailforskrifter for Køretøjer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Opbygning af bestemmelser for køretøjer, herunder Europa Parlamentets og Rådets direktiv 2009/40/EF med senere ændringer om periodisk syn, samt administration af bestemmelserne.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Bestemmelser om synsfri sammenkobling og udlejning af køretøjer uden fører.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Synsvirksomheders beføjelser og opgaver, gennemførelse af periodiske syn.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Typegodkendelser, supplerende attester, registreringspapirer og deres anvendelse.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Generel køretøjsteknik med hovedvægt på styretøj, bremser, el-anlæg, miljø, bærende dele og karrosseri, i det omfang kendskab har betydning for synsopgaven.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Kvalitetsstyring, herunder afvigelsesrapportering, intern- og ekstern audit.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Kundebetjening.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Forvaltningslovens kapitel 2, 4, 5, 6 og 7.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Lov om offentlighed i forvaltningen, kapitel 2, 3 og 4.</p>\r\n</p>\r\n<p class=\"TekstV\">Kursisten skal opnå <span class=\"Italic\">indgående </span><span class=\"Italic\">kendskab</span> til:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Brug af Vejledning om syn af køretøjer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Gennemførelse af syn, herunder kontrolprocedurer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Bedømmelse af fejl og mangler og udfærdigelse af synsrapporter.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Hensigtsmæssig prøvekørsel.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Brug af måleudstyr samt krav til dets kalibrering.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Elektronisk indberetning af syn og omsyn til Trafikstyrelsen.</p>\r\n</p>\r\n<p class=\"TekstV\">Uddannelsen skal have en varighed af mindst 13 dage. Der skal derudover gennemføres en praktisk instruktion i synsgennemførelse i form af 7 dages intensiv træning i uddannelsesvirksomheden.</p>\r\n<p class=\"TekstV\">Uddannelsen skal afsluttes med en skriftlig prøve indeholdende formuleringsspørgsmål, med opnåelse af mindst 70 % rigtige svar. Der skal endelig gennemføres en praktisk prøve i synsgennemførelse af lette køretøjer med tilfredsstillende resultat.</p>\r\n<p class=\"TekstoverskriftVenstreN\">I a. Supplerende uddannelse, kategori 1 <span class=\"Underline\">for teknisk ansvarlig person</span> (periodisk syn af alm. person- og varebiler)</p>\r\n<p class=\"TekstV\">Kursisten skal opnå <span class=\"Italic\">indgående </span><span class=\"Italic\">kendskab</span> til:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Teknisk ansvarlig persons ansvarsområder, herunder instruktions- og tilsynspligt, kontrol af teknisk udstyr samt sikring af adgang til relevante forskrifter og bestemmelser.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Kvalitetsstyring, herunder gennemførelse af intern-/ekstern audit (ledelsesevaluering), leverandørkrav, kundetilfredshedsmåling, styring af dokumenter og registreringer, ledelsens ansvar samt opfølgning på evalueringer og afvigelser.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> God skik for synsvirksomhed.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Det er en forudsætning for at blive teknisk ansvarlig person i øvrige synskategorier, at denne uddannelse i kategori 1 er gennemgået og bestået.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Uddannelsen skal have en varighed af mindst 2 dage.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Uddannelserne skal afsluttes med en skriftlig prøve indeholdende formuleringsspørgsmål, med opnåelse af mindst 80 % rigtige svar.</p>\r\n</p>\r\n<p class=\"TekstoverskriftVenstreN\">II. Supplerende uddannelse, kategori 3 (alle syn af lette køretøjer)</p>\r\n<p class=\"TekstV\">Den grundlæggende uddannelse for kategori 1, periodisk syn af lette køretøjer, skal være bestået, før den supplerende uddannelse kan påbegyndes, og kursisten skal have mindst tre måneders erfaring i udførelse af periodiske syn af lette køretøjer.</p>\r\n<p class=\"TekstV\">Kursisten skal opnå <span class=\"Italic\">indgående kendskab</span> til:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Vejledning om syn af køretøjer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Anvendelse af bestemmelser i forbindelse med alle syn af lette køretøjer, herunder knallert, motorcykel solo/m. sidevogn/påhængsvogn, traktor, motorredskab samt lette påhængsvogne og påhængsredskaber.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Supplerende bestemmelser for lette køretøjer til særlig anvendelse og særlig transport.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Gennemførelse af syn, herunder kontrolprocedurer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Registreringssyn, herunder brugt importeret køretøj, ombygget/replika/konstruktivt ændret køretøj (bil/MC) samt Toldsyn (bil/MC).</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Registreringssyn af traktorer, herunder definitioner, klassificeringsregler for ATV-køretøj, motorredskab.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Udfærdigelse af registreringsdata, herunder supplerende attester.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Regler vedrørende afgiftsberigtigelse af køretøjer.</p>\r\n</p>\r\n<p class=\"TekstV\">Uddannelsen skal have en varighed af mindst 15 dage. Der skal derudover gennemføres en praktisk instruktion i synsgennemførelse i form af 4 dages intensiv træning i uddannelsesvirksomheden.</p>\r\n<p class=\"TekstV\">Uddannelsen skal afsluttes med en skriftlig prøve indeholdende formuleringsspørgsmål, med opnåelse af mindst 70 % rigtige svar. Der skal endelig gennemføres en praktisk prøve i synsgennemførelse af lette køretøjer med tilfredsstillende resultat.</p>\r\n<p class=\"TekstoverskriftVenstreN\">\r\n   <span class=\"Underline\">III.</span> <span class=\"Underline\">Supplerende u</span>ddannelse, kategori 2 (periodisk syn af tunge køretøjer)</p>\r\n<p class=\"TekstV\">Den supplerende uddannelse for kategori 3, (alle syn af lette køretøjer) skal være bestået, før den supplerende uddannelse for kategori 2, periodisk syn af tunge køretøjer kan påbegyndes, og kursisten skal have mindst tre måneders erfaring i udførelse af registreringssyn af lette køretøjer.</p>\r\n<p class=\"TekstV\">Kursisten skal opnå <span class=\"Italic\">kendskab</span> til:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Generel køretøjsteknik med hovedvægt på styretøj, bremser, el-anlæg, miljø, bærende dele og karrosseri for tunge køretøjer, i det omfang det har betydning for synsopgaven.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Relevante bestemmelser for køretøjer til særlig anvendelse – dog undtaget anvendelser, der kræver udfyldelse af attester, f.eks. ADR/farligt gods og Tempo 100 godkendelser.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Særlig køretøjsteknik for tunge køretøjer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Godkendelser og supplerende attester.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Prøvekørsel, belæsning og håndtering af tunge køretøjer.</p>\r\n</p>\r\n<p class=\"TekstV\">Kursisten skal opnå <span class=\"Italic\">indgående kendskab</span> til:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Brug af Vejledning om syn af køretøjer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Bedømmelse af fejl og mangler og udfærdigelse af synsrapport.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Gennemførelse af syn, herunder kontrolprocedurer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Brug af måleudstyr samt kendskab til dets kalibrering.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Uddannelsen skal have en varighed af mindst 15 dage. Der skal derudover gennemføres en praktisk instruktion i synsgennemførelse i form af 6 dages intensiv træning i uddannelsesvirksomheden.</p>\r\n</p>\r\n<p class=\"TekstV\">Uddannelsen skal afsluttes med en skriftlig prøve indeholdende formuleringsspørgsmål, med opnåelse af mindst 70 % rigtige svar. Der skal endelig gennemføres en praktisk prøve i synsgennemførelse af tunge køretøjer med tilfredsstillende resultat.</p>\r\n<p class=\"TekstoverskriftVenstreN\">IV. Supplerende uddannelse, kategori 4 (alle syn af tunge køretøjer)</p>\r\n<p class=\"TekstV\">Den supplerende uddannelse for kategori 2, periodisk syn af tunge køretøjer, skal være bestået, før den supplerende uddannelse for tunge køretøjer kan påbegyndes, og kursisten skal have mindst tre måneders erfaring i periodiske syn af tunge køretøjer.</p>\r\n<p class=\"TekstV\">Kursisten skal opnå <span class=\"Italic\">indgående kendskab</span> til:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Brug af vejledning om syn af køretøjer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Særbestemmelser og deres anvendelse i forbindelse med alle syn af tunge køretøjer og lette påhængskøretøjer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Supplerende bestemmelser for tunge køretøjer til særlig anvendelse.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Gennemførelse af syn, herunder kontrolprocedurer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Beregningsmetoder og deres anvendelse ved syn.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Udfærdigelse af registreringspapirer, herunder supplerende attester samt særlige godkendelser, f.eks. særtransport, dyretransport, ADR og Tempo 100-godkendelser.</p>\r\n</p>\r\n<p class=\"TekstV\">Uddannelsen skal have en varighed af mindst 10 dage. Der skal derudover gennemføres en praktisk instruktion i synsgennemførelse i form af 5 dages intensiv træning i uddannelsesvirksomheden. Uddannelsen skal afsluttes med en skriftlig prøve indeholdende formuleringsspørgsmål, med opnåelse af mindst 70 % rigtige svar. Der skal endelig gennemføres en praktisk prøve i synsgennemførelse af tunge køretøjer med tilfredsstillende resultat.</p>\r\n<a id=\"B2\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p class=\"BilagTekst\">Udstyr</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"722\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-top: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Krav om udstyr på synsvirksomheder </span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-top: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"115\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Kategori 1 og 3</span>\r\n                        </div>\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">(lette køretøjer)</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-top: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"115\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">Kategori 2 og 4</span>\r\n                        </div>\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Bold\">(tunge køretøjer)</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">1. CO/lambda-måler (”4-gas tester”)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"115\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">2. Opacitetsmåler (røgtæthedsmåler)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">3. Trykluftmåleudstyr med koblinger og slanger </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"115\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">4. Lygteprøveapparat med tilhørende kalibreret måleplads</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">5. Rullefelt for bremsemåling, inkl. bremsetrykluftmåleudstyr, for kontrol af tunge køretøjer med akseltryk på 10.000 kg og mulighed for afprøvning af køretøjer med akselbredde på 2,75 m</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"115\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">6. Rullefelt for bremsemåling, inkl. pedalkraftmåleudstyr, for kontrol af lette køretøjer med akseltryk på 2.200 kg og mulighed for afprøvning af køretøjer med akselbredde på 2,5 m</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"115\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">7. Lift med løftekapacitet på 3.500 kg</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"115\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">8. Revisionsgrav</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"115\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">9. Lydniveaumåler og støjmåleplads</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">10. Omdrejningstæller til benzinmotorer</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"115\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">11. Omdrejningstæller til dieselmotorer</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">12. Decelerationsmåler, registrerende (til måling af deceleration og funktionstid)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"115\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">13. Decelerationsmåler </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"115\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">14. Stikforbindelsestester (13 og 7 poler)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">15. Værkstedsdonkraft</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">16. Almindeligt håndværktøj og måleværktøj</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"492\">\r\n                        <div class=\"TabelTekst\">17. Spejltestplads som defineret i kapitel 10 i Vejledning om syn af køretøjer</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;\" width=\"115\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #808080;border-right: 0.018cm solid #808080;border-bottom: 0.018cm solid #808080;text-align: center\" width=\"115\">\r\n                        <div class=\"TabelTekst\">x</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"TekstV\">Måleudstyr, som anvendes ved syn, skal have en funktion og nøjagtighed, som normalt anerkendes for værkstedsudstyr, og skal vedligeholdes og kalibreres efter fabrikantens anvisninger.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "popularTitle": "Synsvirksomhedsbekendtgørelsen",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/06/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20110072405"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BL000530"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/06/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/05/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "724"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/06/2011"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Transportministeriet,<br />Trafikstyrelsen, j.nr. FS400-46"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}