{
    "id": 131774,
    "title": "Bekendtgørelse om udenlandske investeringsinstitutters markedsføring i Danmark",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 505 af 12/05/2010",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#K0\"></a>   </p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om udenlandske investeringsinstitutters markedsføring i Danmark<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\n      <p class=\"Indledning2\">I medfør af § 11, stk. 5, og § 16, stk. 2, i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v., jf. lovbekendtgørelse nr. 807 af 21. august 2009, fastsættes:</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap0_X1\">Anvendelsesområde</span></p>\n      <p class=\"Paragraf\" id=\"P1\"><span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Bekendtgørelsen finder anvendelse på udenlandske investeringsinstitutter, jf. § 3, stk. 1, nr. 9, i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v., som ønsker at markedsføre deres andele direkte eller indirekte i Danmark, og</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par1_Stk1_Num1\">1)</span> er godkendt af en kompetent myndighed i et andet land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område i medfør af Rådets direktiv 85/611/EØF (UCITS-direktivet),</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par1_Stk1_Num2\">2)</span> er godkendt og under offentligt tilsyn af en kompetent myndighed i et andet land inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, men som ikke er omfattet af Rådets direktiv 85/611/EØF (UCITS-direktivet), eller</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par1_Stk1_Num3\">3)</span> er godkendt og under offentligt tilsyn af en kompetent myndighed i et land uden for den Europæiske Union og uden for lande, som Fællesskabet har indgået aftale med på det finansielle område, samt</p>\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"Par1_Stk1_Num3_Lita\">a)</span> har til formål fra en videre kreds eller offentligheden at modtage midler, som under iagttagelse af et princip om risikospredning anbringes i instrumenter som nævnt i § 3, stk. 1, nr. 1, i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. eller i instrumenter som nævnt i bilag 5 til lov om finansiel virksomhed, og på forlangende af en deltager indløser deltagerens andel af formuen med midler, der hidrører fra denne, eller</p>\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"Par1_Stk1_Num3_Litb\">b)</span> har til formål fra en videre kreds eller offentligheden at modtage midler, der ikke placeres efter et princip om risikospredning, og som placerer midlerne i likvide midler, herunder valuta, eller i instrumenter som nævnt i bilag 5 til lov om finansiel virksomhed, i overensstemmelse med investeringsinstituttets investeringspolitik og risikoprofil og indløser en deltagers andel af formuen med midler, der hidrører fra denne.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap0_X2\">Notifikation af udenlandske investeringsinstitutter omfattet af Rådets direktiv 85/611/EØF (UCITS-direktivet)</span></p>\n      <p class=\"Paragraf\" id=\"P2\"><span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Et udenlandsk investeringsinstitut omfattet af § 1, stk. 1, nr. 1, som ønsker at markedsføre sine andele direkte eller indirekte her i landet, skal indsende følgende til Finanstilsynet:</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> En erklæring fra investeringsinstituttets tilsynsmyndigheder om, at instituttet er et investeringsinstitut godkendt i henhold til Rådets direktiv 85/611/EØF (UCITS-direktivet) med angivelse af investeringsinstituttets eventuelle afdelinger.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> Fondsbestemmelser eller vedtægter.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> Fuldstændigt og forenklet prospekt inklusive eventuelle tillæg.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par2_Stk1_Num4\">4)</span> Den seneste årsrapport, medmindre investeringsinstituttet endnu ikke har drevet virksomhed i en hel regnskabsperiode, og en eventuel halvårlig formueopgørelse eller halvårsrapport.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par2_Stk1_Num5\">5)</span> Redegørelse for den planlagte markedsføring (markedsføringsplanen), herunder oplysning om, hvem instituttet retter henvendelse til.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par2_Stk1_Num6\">6)</span> Oplysning om de foranstaltninger, som investeringsinstituttet påtænker at gennemføre her i landet for at sikre deltagernes ret til udbetaling af udbytte og indløsning af andele.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par2_Stk1_Num7\">7)</span> Oplysning om den information, det påhviler investeringsinstituttet at formidle til sine deltagere efter hjemlandets regler, herunder de oplysninger, investeringsinstituttet skal formidle, hvis det ophører med at markedsføre sig her i landet.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par2_Stk1_Num8\">8)</span> Oplysning</p>\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"Par2_Stk1_Num8_Lita\">a)</span> om de skatte- og afgiftsregler, der gælder for investeringsinstituttets danske deltagere,</p>\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"Par2_Stk1_Num8_Litb\">b)</span> om hvorvidt der indeholdes skat af eventuelle udlodninger, samt</p>\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"Par2_Stk1_Num8_Litc\">c)</span> om de skatte- og afgiftsregler, som investeringsinstituttet er underlagt i hjemlandet.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par2_Stk1_Num9\">9)</span> Et digitalt dokument med angivelse af navne og ISIN-koder for de afdelinger og klasser, som notifikationen omfatter.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par2_Stk1_Num10\">10)</span> Oplysninger om investeringsinstituttets danske repræsentant, jf. § 6, hvis instituttet har en sådan.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Oplysningerne i stk. 1, nr. 6, 7 og 10, kan fremgå af markedsføringsplanen, jf. stk. 1, nr. 5. Oplysningerne i stk. 1, nr. 8 og 10, skal fremgå af såvel det fuldstændige som det forenklede prospekt eller som et tillæg til disse, jf. stk. 1, nr. 3.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk3\">Stk. 3.</span> Ved efterfølgende notifikationer af afdelinger i et udenlandsk investeringsinstitut omfattet af § 1, stk. 1, nr. 1, skal investeringsinstituttet indsende</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par2_Stk3_Num1\">1)</span> de i stk. 1, nr. 1 og 3-8, nævnte oplysninger og dokumenter, hvis de er ændret, eller, hvis de ikke er ændret, henvise til tidligere indsendte oplysninger og dokumenter, og</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par2_Stk3_Num2\">2)</span> et digitalt dokument med angivelse af navne og ISIN-koder for de afdelinger og klasser, som notifikationen omfatter.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk4\">Stk. 4.</span> Ved efterfølgende registreringer af klasser i afdelinger, der allerede er notificeret, skal investeringsinstituttet indsende et digitalt dokument med angivelse af navne og ISIN-koder for de afdelinger og klasser, som notifikationen omfatter.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk5\">Stk. 5.</span> De i stk. 1 nævnte dokumenter skal være affattet på dansk i en autoriseret dansk oversættelse, eller på engelsk, norsk eller svensk. Det forenklede prospekt, jf. stk. 1, nr. 3, og eventuelle tillæg til dette, skal dog altid være affattet på dansk i en autoriseret dansk oversættelse.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par2_Stk6\">Stk. 6.</span> En autoriseret dansk oversættelse, jf. stk. 5, er en oversættelse udført af en statsautoriseret translatør eller en tilsvarende udenlandsk sprogkyndig.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap0_X3\">Andre udenlandske investeringsinstitutters ansøgning om godkendelse af markedsføring</span></p>\n      <p class=\"Paragraf\" id=\"P3\"><span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Et udenlandsk investeringsinstitut omfattet af § 1, stk. 1, nr. 2 og 3, som ønsker at markedsføre sine andele direkte eller indirekte her i landet, skal indsende følgende til Finanstilsynet:</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num1\">1)</span> En erklæring fra investeringsinstituttets tilsynsmyndigheder om, at investeringsinstituttet er godkendt i henhold til hjemlandets lovgivning og undergivet hjemlandets tilsyn også for så vidt angår investeringsinstituttets aktiviteter i Danmark, samt oplysning om, hvad investeringsinstituttets godkendelse omfatter.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num2\">2)</span> Fondsbestemmelser eller vedtægter.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num3\">3)</span> Prospekt inklusive eventuelle tillæg.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num4\">4)</span> Den seneste årsrapport, medmindre investeringsinstituttet endnu ikke har drevet virksomhed i en hel regnskabsperiode, og en eventuel halvårlig formueopgørelse eller halvårsrapport.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num5\">5)</span> Redegørelse for den planlagte markedsføring (markedsføringsplanen), herunder oplysning om, hvem investeringsinstituttet retter henvendelse til.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num6\">6)</span> Oplysning om de foranstaltninger, som investeringsinstituttet påtænker at gennemføre her i landet for at sikre deltagernes ret til udbetaling af udbytte og indløsning af andele.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num7\">7)</span> Oplysning om den information, det påhviler investeringsinstituttet at formidle til sine deltagere efter hjemlandets regler, herunder de oplysninger, investeringsinstituttet skal formidle, hvis det ophører med at markedsføre sig her i landet.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num8\">8)</span> Oplysning</p>\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"Par3_Stk1_Num8_Lita\">a)</span> om de skatte- og afgiftsregler, der gælder for investeringsinstituttets danske deltagere,</p>\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"Par3_Stk1_Num8_Litb\">b)</span> om hvorvidt der indeholdes skat af eventuelle udlodninger, samt</p>\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"Par3_Stk1_Num8_Litc\">c)</span> om de skatte- og afgiftsregler, som investeringsinstituttet er underlagt i hjemlandet.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num9\">9)</span> En erklæring fra investeringsinstituttets tilsynsmyndigheder om, at hjemlandet er indstillet på at give tilsvarende danske foreninger adgang til at markedsføre deres andele i det pågældende land.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num10\">10)</span> Eventuelle andre dokumenter, som investeringsinstituttet er forpligtet til at offentliggøre i hjemlandet.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num11\">11)</span> Et digitalt dokument med angivelse af navne og ISIN-koder for de afdelinger og klasser, som notifikationen omfatter.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk1_Num12\">12)</span> Oplysninger om investeringsinstituttets danske repræsentant, jf. § 6, hvis instituttet har en sådan.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Oplysningerne i stk. 1, nr. 6, 7 og 12, kan fremgå af markedsføringsplanen, jf. stk. 1, nr. 5. Oplysningerne i stk. 1, nr. 8 og 12, skal fremgå af prospektet eller som et tillæg til dette, jf. stk. 1, nr. 3.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Ved efterfølgende ansøgning om godkendelse af markedsføring af afdelinger i et udenlandsk investeringsinstitut omfattet af § 1, stk. 1, nr. 2 og 3, skal investeringsinstituttet indsende</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk3_Num1\">1)</span> de i stk. 1, nr. 1, og 3-9, nævnte oplysninger og dokumenter, og</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par3_Stk3_Num2\">2)</span> et digitalt dokument med angivelse af navne og ISIN-koder for de afdelinger og klasser, som notifikationen omfatter.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk4\">Stk. 4.</span> Ved efterfølgende ansøgning om godkendelse af markedsføring af klasser i afdelinger, hvis markedsføring allerede er godkendt, skal investeringsinstituttet indsende et digitalt dokument med angivelse af navne og ISIN-koder for de afdelinger og klasser, som notifikationen omfatter.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk5\">Stk. 5.</span> De i stk. 1 nævnte dokumenter skal være affattet på dansk i en autoriseret dansk oversættelse, eller på engelsk, norsk eller svensk. Prospektet, jf. stk. 1, nr. 3, og eventuelle tillæg til dette, skal dog altid være affattet på dansk i en autoriseret dansk oversættelse.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par3_Stk6\">Stk. 6.</span> En autoriseret dansk oversættelse, jf. stk. 5, er en oversættelse udført af en statsautoriseret translatør eller en tilsvarende udenlandsk sprogkyndig.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap0_X4\">Fælles bestemmelser</span></p>\n      <p class=\"Paragraf\" id=\"P4\"><span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Følgende af de i § 2, stk. 1, og § 3, stk. 1, nævnte dokumenter skal være originale dokumenter eller kopier, der er bekræftet af personer, der er skriftligt bemyndiget til at handle på investeringsinstituttets vegne i denne forbindelse:</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par4_Stk1_Num1\">1)</span> Erklæringen fra investeringsinstituttets tilsynsmyndigheder om, at investeringsinstituttet er et investeringsinstitut</p>\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"Par4_Stk1_Num1_Lita\">a)</span> godkendt i henhold til Rådets direktiv 85/611/EØF (UCITS-direktivet) med angivelse af investeringsinstituttets eventuelle afdelinger, jf. § 2, stk. 1, nr. 1, eller</p>\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"Par4_Stk1_Num1_Litb\">b)</span> godkendt i henhold til hjemlandets lovgivning og undergivet hjemlandets tilsyn også for så vidt angår investeringsinstituttets aktiviteter i Danmark, samt oplysning om, hvad investeringsinstituttets godkendelse omfatter, jf. § 3, stk. 1, nr. 1.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par4_Stk1_Num2\">2)</span> Prospektet og det forenklede prospekt, jf. § 2, stk. 1, nr. 3, og § 3, stk. 1, nr. 3.</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par4_Stk1_Num3\">3)</span> Erklæringen fra investeringsinstituttets tilsynsmyndigheder om, at hjemlandet er indstillet på at give tilsvarende danske foreninger adgang til at markedsføre deres andele i det pågældende land, jf. § 3, stk. 1, nr. 9.</p>\n      <p class=\"Paragraf\" id=\"P5\"><span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Markedsføringsplanen, jf. § 2, stk. 1, nr. 5, og § 3, stk. 1, nr. 5, skal</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par5_Stk1_Num1\">1)</span> indeholde navn og adresse på investeringsinstituttet og dets eventuelle administrationsselskab,</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par5_Stk1_Num2\">2)</span> beskrive den planlagte markedsføring i Danmark, herunder de typer af investorer, som investeringsinstituttet retter henvendelse til, for eksempel detailinvestorer eller professionelle investorer m.fl., og om der er tale om direkte eller indirekte markedsføring til detailinvestorer, og om investeringsinstituttet har indgået eller agter at indgå aftale med danske værdipapirhandlere om salg til detailinvestorer og tilbagekøb, indløsning eller ombytning af andele, samt andre relevante oplysninger, og</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par5_Stk1_Num3\">3)</span> indeholde den i § 6 nævnte repræsentants navn, adresse, opgaver og forpligtelser.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> En professionel investor skal forstås som defineret i § 3, stk. 1, nr. 18, i lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v. Detailinvestorer er investorer, der ikke er professionelle investorer.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Såfremt det udenlandske investeringsinstitut kun ønsker at markedsføre andele til professionelle investorer, og investeringsinstituttet ikke ønsker at have en repræsentant, skal det fremgå af markedsføringsplanen, jf. stk. 1, hvordan investeringsinstituttet sikrer sig, at andelene ikke videresælges til detailinvestorer.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap0_X5\">Repræsentanter</span></p>\n      <p class=\"Paragraf\" id=\"P6\"><span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Udenlandske investeringsinstitutter, hvis andele markedsføres over for detailinvestorer her i landet, skal have en repræsentant med kontor her i landet for at sikre detailinvestorers adgang til oplysninger og indløsning af andele. Kravet gælder dog ikke for udenlandske investeringsinstitutter, som kun markedsfører deres andele indirekte over for detailinvestorer gennem unit link-ordninger etableret af virksomheder under tilsyn af Finanstilsynet, jf. § 1 i lov om finansiel virksomhed, eller gennem en filial, jf. § 5, stk. 1, nr. 19, i lov om finansiel virksomhed.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Repræsentanten skal have tilladelse som værdipapirhandler, jf. § 9 i lov om finansiel virksomhed eller som investeringsforvaltningsselskab, jf. § 10 i lov om finansiel virksomhed. Repræsentanten kan også være en filial, jf. § 5, stk. 1, nr. 19, i lov om finansiel virksomhed.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6_Stk3\">Stk. 3.</span> Repræsentanten skal på en detailinvestors anmodning herom oplyse om investeringsinstituttet og bistå detailinvestoren med indløsning, udbetaling af udbytte og ombytning af andele m.v. ved at hjælpe investoren med kontakten til investeringsinstituttet, eller ved at repræsentanten selv udfører disse opgaver.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par6_Stk4\">Stk. 4.</span> Detailinvestorers henvendelser til repræsentanten anses som henvendelser til det udenlandske investeringsinstitut.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap0_X6\">Finanstilsynets anerkendelse af direkte eller indirekte markedsføring af investeringsinstitutter, der er omfattet af Rådets direktiv 85/611/EØF (UCITS-direktivet)</span></p>\n      <p class=\"Paragraf\" id=\"P7\"><span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Finanstilsynet anerkender notifikation af investeringsinstituttet eller nye afdelinger, når investeringsinstitutter, som er omfattet af § 1, stk. 1, nr. 1, har indsendt de i § 2, stk. 1, nævnte dokumenter og oplysninger til Finanstilsynet. Finanstilsynet kan dog indhente yderligere oplysninger, hvis de i medfør af § 2, stk. 1, indsendte dokumenter og oplysninger ikke er fyldestgørende.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Andele i udenlandske investeringsinstitutter omfattet af § 1, stk. 1, nr. 1, kan dog markedsføres to måneder efter indsendelse af de i § 2, stk. 1, og eventuelt § 2, stk. 3, krævede dokumenter og oplysninger til Finanstilsynet, medmindre</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par7_Stk2_Num1\">1)</span> Finanstilsynet forinden har truffet afgørelse om, at de planlagte retningslinjer for markedsføring af andele, jf. § 2, stk. 1, nr. 5, ikke tilstrækkeligt sikrer investorernes rettigheder i henhold til § 2, stk. 1, nr. 6 og 7, eller</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par7_Stk2_Num2\">2)</span> den planlagte markedsføring vil stride mod lovgivningen på områder, der ikke reguleres af lov om investeringsforeninger og specialforeninger samt andre kollektive investeringsordninger m.v.</p>\n      <p class=\"Paragraf\" id=\"P8\"><span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Udenlandske investeringsinstitutter, som er omfattet af § 1, stk. 1, nr. 1, er berettiget til at benytte den samme betegnelse for deres virksomhed, som de benytter i hjemlandet.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Såfremt betegnelsen indebærer risiko for forveksling, kan Finanstilsynet kræve, at instituttet tilføjer en forklarende bemærkning til betegnelsen.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap0_X7\">Finanstilsynets godkendelse af direkte eller indirekte markedsføring af investeringsinstitutter, der ikke er omfattet af Rådets direktiv 85/611/EØF (UCITS-direktivet)</span></p>\n      <p class=\"Paragraf\" id=\"P9\"><span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Det er en forudsætning for, at Finanstilsynet kan godkende markedsføring af et udenlandsk investeringsinstitut omfattet af § 1, stk. 1, nr. 2, og 3, at Finanstilsynet har hjemmel til at samarbejde med investeringsinstituttets tilsynsmyndighed i hjemlandet.</p>\n      <p class=\"Paragraf\" id=\"P10\"><span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Finanstilsynet godkender direkte eller indirekte markedsføring, når investeringsinstitutter omfattet af § 1, stk. 1, nr. 2 og 3, har indsendt de i § 3, stk. 1, nævnte dokumenter og oplysninger til Finanstilsynet. Finanstilsynet kan dog indhente yderligere oplysninger, som Finanstilsynet finder nødvendige til sin vurdering af, om investorernes interesser er tilstrækkeligt sikrede.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Andele i udenlandske investeringsinstitutter omfattet af § 1, stk. 1, nr. 2, og 3, kan markedsføres, når Finanstilsynet har godkendt markedsføringen, jf. stk. 1.</p>\n      <p class=\"Paragraf\" id=\"P11\"><span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Udenlandske investeringsinstitutter omfattet af § 1, stk. 1, nr. 2, og 3, er berettiget til at benytte den samme betegnelse for deres virksomhed, som de benytter i hjemlandet.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Såfremt betegnelsen indebærer risiko for forveksling, kan Finanstilsynet kræve, at instituttet tilføjer en forklarende bemærkning til betegnelsen.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap0_X8\">Ændring af oplysninger m.v.</span></p>\n      <p class=\"Paragraf\" id=\"P12\"><span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Udenlandske investeringsinstitutter skal underrette Finanstilsynet om ændringer i investeringsinstituttets navn og adresse samt markedsføringsplanen, jf. § 2, stk. 1, nr. 5, og § 3, stk. 1, nr. 5, senest 14 dage efter, at beslutningen om ændringen er truffet.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Udenlandske investeringsinstitutter skal underrette Finanstilsynet straks, såfremt de suspenderer indløsning af andele.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap0_X9\">Offentliggørelse af oplysninger</span></p>\n      <p class=\"Paragraf\" id=\"P13\"><span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> De dokumenter og oplysninger, som udenlandske investeringsinstitutter løbende skal offentliggøre i deres hjemlande, skal ligeledes offentliggøres her i landet. Offentliggørelse skal ske på samme måde som i hjemlandet. Investeringsinstitutterne skal dog selv sørge for offentliggørelse her i landet, hvis det er hjemlandets tilsynsmyndighed, der offentliggør visse oplysninger i hjemlandet. Det skal fremgå af prospektet eller et tillæg til dette, hvor offentliggørelsen finder sted.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> De i stk. 1 omhandlede dokumenter og oplysninger skal være affattet på dansk i en autoriseret dansk oversættelse eller på engelsk, norsk eller svensk.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par13_Stk3\">Stk. 3.</span> En autoriseret dansk oversættelse, jf. stk. 2, er en oversættelse udført af en statsautoriseret translatør eller en tilsvarende udenlandsk oversættelse.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap0_X10\">Ophør af markedsføring af andele</span></p>\n      <p class=\"Paragraf\" id=\"P14\"><span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Finanstilsynet kan kræve, at et udenlandsk investeringsinstitut ophører med markedsføring af sine andele i Danmark, hvis</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par14_Stk1_Num1\">1)</span> investeringsinstituttets foranstaltninger til sikring af deltagernes ret til udbetaling af udbytte og indløsning af andele, jf. § 2, stk. 1, nr. 6, og § 3, stk. 1, nr. 6, ikke tilstrækkeligt sikrer deltagernes rettigheder,</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par14_Stk1_Num2\">2)</span> investeringsinstituttet ikke overholder sin markedsføringsplan, jf. § 2, stk. 1, nr. 5, og § 3, stk. 1, nr. 5,</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par14_Stk1_Num3\">3)</span> investeringsinstituttets godkendelse eller tilsyn fra hjemlandets kompetente myndighed bortfalder,</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par14_Stk1_Num4\">4)</span> danske foreningers adgang til markedsføring i det pågældende land, jf. § 3, stk. 1, nr. 9, ændres eller bortfalder,</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par14_Stk1_Num5\">5)</span> Finanstilsynets hjemmel til at samarbejde med investeringsinstituttets hjemlands tilsynsmyndighed, jf. § 9, bortfalder, eller</p>\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"Par14_Stk1_Num6\">6)</span> investeringsinstituttet gør sig skyldig i grov eller gentagen overtrædelse af reglerne i denne bekendtgørelse eller anden dansk lovgivning.</p>\n      <p class=\"Paragraf\" id=\"P15\"><span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Når et udenlandsk investeringsinstitut eller en afdeling heraf ophører eller ophører med at markedsføre sine andele i Danmark, skal investeringsinstituttet straks give Finanstilsynet meddelelse herom med angivelse af tidspunktet for ophøret. Samtidig skal investeringsinstituttet oplyse, hvordan det iværksætter de i § 2, stk. 1, nr. 6, eller § 3, stk. 1, nr. 6, nævnte foranstaltninger til sikring af danske deltageres rettigheder.</p>\n      <p class=\"ParagrafGruppeOverskrift\"><span id=\"Kap0_X11\">Ikrafttræden</span></p>\n      <p class=\"Paragraf\" id=\"P16\"><span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Bekendtgørelsen træder i kraft den 1. juni 2010.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 1350 af 5. december 2007 om visse udenlandske investeringsinstitutters markedsføring i Danmark.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par16_Stk3\">Stk. 3.</span> Udenlandske investeringsinstitutter omfattet af § 1, der efter den 1. juni 2010 notificerer markedsføring henholdsvis søger om godkendelse af markedsføring for sig selv eller afdelinger eller klasser, og som selv ønsker at markedsføre deres andele til detailinvestorer her i landet, skal senest den 1. oktober 2010 have en repræsentant, jf. § 6.</p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"Par16_Stk4\">Stk. 4.</span> Udenlandske investeringsinstitutter omfattet af § 1, hvis andele markedsføres til detailinvestorer her i landet og som enten er notificeret før bekendtgørelsens ikrafttræden, eller hvis markedsføring er godkendt af Finanstilsynet før bekendtgørelsens ikrafttræden, skal senest den 1. januar 2011 have udpeget en repræsentant og givet Finanstilsynet meddelelse herom.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\">Finanstilsynet, den 12. maj 2010</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Ulrik Nødgaard</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Anne Marie Pico</P></DIV><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele af Rådets direktiv 85/611/EØF af 20. december 1985 om samordning af love og administrative bestemmelser om visse institutter for kollektiv investering i værdipapirer (investeringsinstitutter) (UCITS-direktivet), (EF-Tidende 1985 nr. L 375, s. 3), dele af Rådets direktiv 88/220/EØF af 22. marts 1988 om ændring, for så vidt angår visse administrative bestemmelser om visse institutter for kollektiv investering i værdipapirer (investeringsinstitutter), (EF-Tidende 1988 nr. L 100, s. 31), dele af Europa-Parlamentets og Rådets direktiv 95/26/EF af 29. juni 1995 om ændring af direktiv 77/780/EØF og 89/646/EØF om kreditinstitutter, direktiv 73/239/EØF og 92/49/EØF om skadesforsikring, direktiv 79/267/EØF og 92/96/EØF om livsforsikring, direktiv 93/22/EØF om investeringsselskaber og direktiv 85/611/EØF om institutter for kollektiv investering i værdipapirer (investeringsinstitutter), med henblik på at styrke tilsynet på disse områder (BCCI-direktivet, (EF-Tidende 1995 nr. L 168, s. 7), dele af Europa-Parlamentets og Rådets direktiv 2001/107/EF af 21. januar 2002 om ændringer af Rådets direktiv 85/611/EØF om samordning af love og administrative bestemmelser om visse institutter for kollektiv investering i værdipapirer (investeringsinstitutter) med henblik på en regulering af administrationsselskaber og forenklede prospekt (tjenesteyderdirektivet), (EF-Tidende 2002 nr. L 41, s. 20), dele af Europa-Parlamentet og Rådets direktiv 2001/108/EF af 21. januar 2002 om ændring af Rådets direktiv 85/611/EØF om samordning af love og administrative bestemmelser om visse institutter for kollektiv investering i værdipapirer (investeringsinstitutter), med hensyn til investeringsinstitutters investeringer, (EF-Tidende 2002, nr. L 41, s. 35), og dele af Europa-Parlamentets og Rådets direktiv 2004/39/EF af 21. april 2004 om markeder for finansielle instrumenter, om ændringer af Rådets direktiv 85/611/EØF, og 93/6/EØF samt Europa-Parlamentets og Rådets direktiv 2000/12/EF og om ophævelsen af Rådets direktiv 93/22/EØF (MiFID-direktivet), (EU-tidende 2004 nr. L 145, s. 1).</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/05/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20100050505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AU004040"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/05/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/05/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "505"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/05/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Økonomi- og erhvervsmin.,<br />Finanstsilsynet, j.nr. 142-0013"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}