{
    "id": 132038,
    "title": "Bekendtgørelse om ændring af bekendtgørelse om gennemførelse af jernbanesikkerhedsdirektivet",
    "documentTypeId": "80",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 566 af 25/05/2010",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\"><a href=\"#B1\">Bilag 1</a></p><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ændring af bekendtgørelse om gennemførelse af jernbanesikkerhedsdirektivet<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\n      <p class=\"CentreretParagraf\">§ 1</p>\n      <p class=\"Tekst2\">I bekendtgørelse nr. 38 af 23. januar 2006 om gennemførelse af jernbanesikkerhedsdirektivet foretages følgende ændringer:</p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> <span class=\"Italic\">Fodnoten</span> til bekendtgørelsens titel affattes således: </p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\"></span> »Bekendtgørelsen gennemfører Europa-Parlamentets og Rådets direktiv 2004/49/EF af 29. april 2004 om jernbanesikkerhed i EU og om ændring af Rådets direktiv 95/18/EF om udstedelse af licenser til jernbanevirksomheder og direktiv 2001/14/EF om tildeling af jernbaneinfrastrukturkapacitet og opkrævning af afgifter for brug af jernbaneinfrastruktur samt sikkerhedscertificering (jernbanesikkerhedsdirektivet) (EUT L 164 af 30.4.2004, s. 44 ff.) som berigtiget ved EUT L 220 af 21. juni 2004, s. 16-39 og Kommissionens direktiv 2009/149/EF af 27. november 2009 om ændring af Europa-Parlamentets og Rådets direktiv 2004/49/EF for så vidt angår fælles sikkerhedsindikatorer og fælles metoder til beregning af omkostningerne ved ulykker, EU Tidende 2009, L nr. 313 af 28. november 2009, side 65 ff.«</p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> <span class=\"Italic\">Indledningen</span> affattes således: </p>\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\"></span> »I medfør af § 26 i lov om jernbane, jf. lovbekendtgørelse nr. 969 af 8. oktober 2009, fastsættes efter bemyndigelse fra transportministeren i henhold til § 24 a:«</p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 1</span> indsættes efter »21. juni 2004, s. 16-39«: »og Kommissionens direktiv 2009/149/EF af 27. november 2009 om ændring af Europa-Parlamentets og Rådets direktiv 2004/49/EF for så vidt angår fælles sikkerhedsindikatorer og fælles metoder til beregning af omkostningerne ved ulykker. (EU Tidende, L 313 af 28. november 2009, side 65 ff.)« og »Direktivet« ændres til: »Direktiverne«. </p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 2</span> ændres »direktivet« til: »direktiverne« og »Transport- og energiministeren« til: »transportministeren«. </p>\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 3</span> udgår »for jernbane og færger«. </p>\n      <p class=\"CentreretParagraf\">§ 2</p>\n      <p class=\"Tekst2\">Bekendtgørelsen træder i kraft den 18. juni 2010.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\">Trafikstyrelsen, den 25. maj 2010</P><P CLASS=SIGN1 ALIGN=\"CENTER\">Carsten Falk Hansen</P><P CLASS=SIGN2 ALIGN=\"RIGHT\">/ Lise Aaen Kobberholm</P></DIV><a id=\"B1\"><hr class=\"BilagStreg\"></a><p class=\"Bilag\"><span id=\"Bil1\">Bilag 1</span></p>\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Bold\">Kommissionens direktiv 2009/149/EF</span></p>\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Bold\">af 27. november 2009</span></p>\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Bold\">om ændring af Europa-Parlamentets og Rådets direktiv 2004/49/EF for så vidt angår fælles sikkerhedsindikatorer og fælles metoder til beregning af omkostningerne ved ulykker</span></p>\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Bold\">(EØS-relevant tekst)</span></p>\n      <p class=\"TekstV\">KOMMISSIONEN FOR DE EUROPÆISKE FÆLLESSKABER HAR —</p>\n      <p class=\"TekstV\">under henvisning til traktaten om oprettelse af Det Europæiske Fællesskab,</p>\n      <p class=\"TekstV\">under henvisning til Europa-Parlamentets og Rådets direktiv 2004/49/EF af 29. april 2004 om jernbanesikkerhed i EU og om ændring af Rådets direktiv 95/18/EF om udstedelse af licenser til jernbanevirksomheder og direktiv 2001/14/EF om tildeling af jernbaneinfrastrukturkapacitet og opkrævning af afgifter for brug af jernbaneinfrastruktur samt sikkerhedscertificering (jernbanesikkerhedsdirektivet)<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">1)</a>, særlig artikel 5, stk. 2,</p>\n      <p class=\"TekstV\">under henvisning til henstilling fra Det Europæiske Jernbaneagentur (ERA/REC/SAF/02-2008) af 29. september 2008, og</p>\n      <p class=\"TekstV\">ud fra følgende betragtninger:</p>\n      <p class=\"TekstV\">(1) Artikel 5, stk. 2, i Europa-Parlamentets og Rådets direktiv 2004/49/EF, som berigtiget, fastsætter, at direktivets bilag I skal revideres, så det kommer til at indeholde fælles definitioner af de fælles sikkerhedsindikatorer og fælles metoder til beregning af omkostningerne ved ulykker.</p>\n      <p class=\"TekstV\">(2) I henhold til artikel 5, stk. 1, i direktiv 2004/49/EF indsamles oplysninger om de fælles sikkerhedsindikatorer for at lette vurderingen af opfyldelsen af de fælles sikkerhedsmål. I overensstemmelse med direktivets artikel 7, stk. 3, bør de fælles sikkerhedsmål ledsages af en vurdering af deres økonomiske virkninger på baggrund af den samfundsmæssige risikoaccept. Hovedformålet med de fælles sikkerhedsindikatorer bør være at måle sikkerhedsniveauet og at lette vurderingen af de fælles sikkerhedsmåls økonomiske virkninger. Det er derfor nødvendigt at bevæge sig væk fra indikatorer for omkostningerne ved alle ulykker, der afholdes af jernbanerne, og gå over til indikatorer for ulykkernes samfundsøkonomiske virkninger.</p>\n      <p class=\"TekstV\">(3) Når bedre sikkerhed tilskrives pengeværdi, bør det ses i sammenhæng med de begrænsede budgetmidler til offentlige politiske initiativer. Denne knaphed gør det nødvendigt at prioritere mellem de forskellige tiltag for at kunne udvælge de initiativer, der sikrer en effektiv ressourceallokering.</p>\n      <p class=\"TekstV\">(4) Artikel 9 i Europa-Parlamentets og Rådets forordning (EF) nr. 881/2004 af 29. april 2004 om oprettelse af et europæisk jernbaneagentur (agenturforordningen)<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not3\" href=\"#Not3\">2)</a> giver agenturet til opgave at etablere et netværk med deltagelse af de nationale sikkerhedsmyndigheder og de nationale myndigheder, der står for undersøgelserne, med henblik på at fastlægge de fælles sikkerhedsindikatorer, der er anført i bilag I til direktiv 2004/49/EF. For at løse denne opgave forelagde agenturet den 29. september 2008 en henstilling om revision af bilag I til direktiv 2004/49/EF: Fælles definitioner af de fælles sikkerhedsindikatorer og fælles metoder til beregning af de samfundsøkonomiske omkostninger ved ulykker (ERA/REC/SAF/02-2008).</p>\n      <p class=\"TekstV\">(5) Bilag I til direktiv 2004/49/EF bør derfor ændres.</p>\n      <p class=\"TekstV\">(6) Foranstaltningerne i dette direktiv er i overensstemmelse med udtalelse fra det udvalg, der er nedsat ved artikel 21 i direktiv 96/48/EF —</p>\n      <p class=\"TekstV\">UDSTEDT FØLGENDE DIREKTIV:</p>\n      <p class=\"Tekstoverskrift\">Artikel 1</p>\n      <p class=\"TekstV\">Bilag I til direktiv 2004/49/EF affattes som angivet i bilaget til nærværende direktiv.</p>\n      <p class=\"Tekstoverskrift\">Artikel 2</p>\n      <p class=\"TekstV\">1. Medlemsstaterne vedtager og offentliggør senest den 18. juni 2010 de love og administrative bestemmelser, der er nødvendige for at efterkomme dette direktiv. De tilsender straks Kommissionen disse bestemmelser med en sammenligningstabel, som viser sammenhængen mellem de pågældende bestemmelser og dette direktiv.</p>\n      <p class=\"TekstV\">Disse bestemmelser skal ved vedtagelsen indeholde en henvisning til dette direktiv eller skal ved offentliggørelsen ledsages af en sådan henvisning. De nærmere regler for henvisningen fastsættes af medlemsstaterne.</p>\n      <p class=\"TekstV\">2. Medlemsstaterne tilsender Kommissionen de vigtigste nationale bestemmelser, som de udsteder på det område, der er omfattet af dette direktiv.</p>\n      <p class=\"Tekstoverskrift\">Artikel 3</p>\n      <p class=\"TekstV\">Dette direktiv træder i kraft på tyvendedagen efter offentliggørelsen i <span class=\"Italic\">Den Europæiske Unions Tidende.</span></p>\n      <p class=\"Tekstoverskrift\">Artikel 4</p>\n      <p class=\"TekstV\">Dette direktiv er rettet til medlemsstaterne.</p>\n      <p class=\"TekstV\">Udfærdiget i Bruxelles, den 27. november 2009.</p>\n      <p class=\"Tekstoverskrift\">På Kommissionens vegne</p>\n      <p class=\"Tekstoverskrift\">Antonio TAJANI</p>\n      <p class=\"Tekstoverskrift\">Næstformand</p>\n      <p class=\"Tekstoverskrift\">»BILAG I</p>\n      <p class=\"Afsnitsoverskrift\">FÆLLES SIKKERHEDSINDIKATORER</p>\n      <p class=\"TekstV\">De fælles sikkerhedsindikatorer indberettes årligt af sikkerhedsmyndighederne: Første rapporteringsperiode er 2010.</p>\n      <p class=\"TekstV\">Indberettes der indikatorer for aktiviteter, der er omfattet af artikel 2, stk. 2, litra a) og b), skal der redegøres særskilt for dem.</p>\n      <p class=\"TekstV\">Hvis der opdages nye forhold eller fejl efter rapportens forelæggelse, ændres indikatorerne for et bestemt år, eller de korrigeres af sikkerhedsmyndigheden ved først givne lejlighed og senest i rapporten det følgende år.</p>\n      <p class=\"TekstV\">For så vidt angår indikatorer for ulykker, jf. punkt 1, anvendes Europa-Parlamentets og Rådets forordning (EF) nr. 91/2003 af 16. december 2002 om statistikker for jernbanetransport<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not4\" href=\"#Not4\">3)</a>, i det omfang der foreligger sådanne oplysninger.</p>\n      <p class=\"TekstV\">1. <span class=\"Bold\">Indikatorer for ulykker</span></p>\n      <p class=\"TekstV\">1.1. Det samlede og relative (i forhold til togkilometer) antal alvorlige ulykker samt en specificering efter følgende ulykkestyper:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> togsammenstød, herunder sammenstød med forhindringer inden for fritrumsprofilen</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> togafsporinger</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> ulykker i jernbaneoverkørsler, herunder ulykker, der involverer fodgængere på jernbaneoverkørsler</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> personulykker forårsaget af rullende materiel i bevægelse, bortset fra selvmord</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> brande i rullende materiel</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> andet.</p>\n      </p>\n      <p class=\"TekstV\">Hver alvorlig ulykke indberettes under typen for den primære ulykke, også selv om følgerne af en sekundær ulykke er alvorligere, f.eks. udbrud af brand efter en afsporing.</p>\n      <p class=\"TekstV\">1.2. Det samlede og relative (i forhold til togkilometer) antal alvorligt tilskadekomne eller dræbte for hver ulykkestype opdelt på følgende kategorier:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> passagerer (også i forhold til det samlede antal passagerkilometer og passagertogkilometer)</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> personale, herunder kontrahenters personale</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> brugere af jernbaneoverkørsler</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> personer, der uretmæssigt befinder sig på jernbanearealer</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> andre.</p>\n      </p>\n      <p class=\"TekstV\">2. <span class=\"Bold\">Indikatorer vedrørende farligt gods</span></p>\n      <p class=\"TekstV\">Det samlede og relative (i forhold til togkilometer) antal ulykker i forbindelse med transport af farligt gods opdelt på følgende kategorier:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> ulykker, som involverer mindst et jernbanekøretøj, der transporterer farligt gods, jf. definitionen i tillægget</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> antallet af sådanne ulykker, hvor der forekommer udslip af farligt gods.</p>\n      </p>\n      <p class=\"TekstV\">3. <span class=\"Bold\">Indikatorer for selvmord</span></p>\n      <p class=\"TekstV\">Det samlede og relative (i forhold til togkilometer) antal selvmord.</p>\n      <p class=\"TekstV\">4. <span class=\"Bold\">Indikatorer for forløbere til ulykker</span></p>\n      <p class=\"TekstV\">Det samlede og relative (i forhold til togkilometer) antal:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> skinnebrud</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> solkurver</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> signalfejl</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> forbikørsler af stopsignal</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> defekte hjul og aksler på rullende materiel i drift.</p>\n      </p>\n      <p class=\"TekstV\">Alle forløbere skal indberettes, både dem, der fører til ulykker, og dem, der ikke gør. Forløbere, som forårsager en ulykke, indberettes under de fælles sikkerhedsindikatorer for forløbere; var den indtrufne ulykke alvorlig, indberettes den under de fælles sikkerhedsindikatorer for ulykker, jf. punkt 1.</p>\n      <p class=\"TekstV\">5. <span class=\"Bold\">Indikatorer til brug ved beregning af de samfundsøkonomiske omkostninger ved ulykker</span></p>\n      <p class=\"TekstV\">Det samlede og relative (i forhold til togkilometer) beløb i euro for:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> antal dødsfald og alvorlige kvæstelser ganget med værdien af at forebygge, at én person bliver offer for en ulykke (værdien af ét forebygget ulykkesoffer, VPC: Value of Preventing a Casualty)</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> omkostningerne ved miljøskader</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> omkostningerne ved materialeskader på rullende materiel eller infrastruktur</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> omkostningerne ved forsinkelser, der skyldes ulykker.</p>\n      </p>\n      <p class=\"TekstV\">Sikkerhedsmyndighederne indberetter enten de samfundsøkonomiske omkostninger ved alle ulykker eller alene ved alvorlige ulykker. Hvilken af delene der er valgt, skal fremgå tydeligt i den årlige rapport, jf. artikel 18.</p>\n      <p class=\"TekstV\">VPC er den værdi, samfundet tillægger forebyggelsen af et ulykkesoffer, og kan som sådan ikke bruges som reference for kompensationskrav mellem parter involveret i ulykker.</p>\n      <p class=\"TekstV\">6. <span class=\"Bold\">Indikatorer for infrastrukturens tekniske sikkerhed og for indførelse af tekniske sikkerhedsforanstaltninger</span></p>\n      <p class=\"TekstV\">6.1. Procentandel strækninger, hvor et automatisk driftssikringssystem (ATP), er taget i brug, og pro­cent­andel togkilometer med brug af ATP-systemer.</p>\n      <p class=\"TekstV\">6.2. Antal jernbaneoverkørsler (i alt, per strækningskilometer og per sporkilometer) fordelt på følgende otte typer:</p>\n      <p class=\"TekstV\">a) sikrede jernbaneoverkørsler med:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">i)</span> automatisk advarselsanlæg på brugersiden</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">ii)</span> automatisk beskyttelse på brugersiden</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">iii)</span> automatisk beskyttelse og advarselsanlæg på brugersiden</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">iv)</span> automatisk beskyttelse og advarselsanlæg på brugersiden og beskyttelse på banesiden</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">v)</span> manuelt betjent advarselsanlæg på brugersiden</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">vi)</span> manuelt betjent beskyttelse på brugersiden</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">vii)</span> manuelt betjent beskyttelse og advarselsanlæg på brugersiden</p>\n      </p>\n      <p class=\"TekstV\">b) usikrede jernbaneoverkørsler.</p>\n      <p class=\"TekstV\">7. <span class=\"Bold\">Indikatorer for sikkerhedsledelse</span></p>\n      <p class=\"TekstV\">Interne revisioner udført af infrastrukturforvaltere og jernbanevirksomheder som fastsat i dokumentationen for sikkerhedsledelsessystemet. Det samlede og relative (i forhold til krævede (og/eller planlagte) revisioner) antal gennemførte revisioner.</p>\n      <p class=\"TekstV\">8. <span class=\"Bold\">Definitioner</span></p>\n      <p class=\"TekstV\">Tillægget indeholder fælles definitioner til brug for de fælles sikkerhedsindikatorer og fælles metoder til beregning af de samfundsøkonomiske omkostninger ved ulykker.</p>\n      <p class=\"TekstV\" style=\"text-align: Center;\">------</p>\n      <p class=\"Tekstoverskrift\">Tillæg</p>\n      <p class=\"TekstV\" style=\"text-align: Center;\"><span class=\"Bold\">Fælles definitioner til brug for de fælles sikkerhedsindikatorer og fælles metoder til beregning af de samfundsøkonomiske omkostninger ved ulykker</span></p>\n      <p class=\"TekstV\">1. <span class=\"Bold\">Indikatorer vedrørende ulykker</span></p>\n      <p class=\"TekstV\">1.1. »alvorlig ulykke«: Enhver ulykke, hvori der er involveret mindst ét jernbanekøretøj i bevægelse, og som resulterer i mindst én dræbt eller alvorligt tilskadekommet person, eller i omfattende ødelæggelse af materiel, spor eller andre anlæg eller miljøet eller i omfattende forstyrrelse af trafikken. Ulykker i værksteder, lagre og depoter medregnes ikke.</p>\n      <p class=\"TekstV\">1.2. »omfattende ødelæggelse af materiel, spor eller andre anlæg eller miljøet«: Ødelæggelser for mindst 150 000 EUR</p>\n      <p class=\"TekstV\">1.3. »omfattende forstyrrelse af trafikken«: Togtrafikken er indstillet i 6 timer eller mere på en hovedbane­strækning</p>\n      <p class=\"TekstV\">1.4. »tog«: Et eller flere jernbanekøretøjer, der trækkes af et eller flere lokomotiver eller motorvogne, eller en motorvogn, der kører alene under et bestemt nummer eller en specifik betegnelse fra et fast startpunkt til et fast slutpunkt. Et lokomotiv, der kører alene, betragtes ikke som et tog.</p>\n      <p class=\"TekstV\">1.5. »togsammenstød, herunder sammenstød med forhindringer inden for fritrumsprofilen«: Frontalt sammenstød mellem to tog eller sammenstød mellem front og bagende af to tog eller et sideværts sammenstød mellem en del af et tog og en del af et andet tog, eller et tog i sammenstød med:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">i)</span> rangerende rullende materiel</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">ii)</span> genstande, som er fast anbragt eller midlertidigt befinder sig på eller nær sporet (undtagen ved jernbaneoverkørsler, hvis genstandene er tabt af krydsende køretøjer eller personer).</p>\n      </p>\n      <p class=\"TekstV\">1.6. »afsporing«: Enhver hændelse, hvor mindst ét af et togs hjul løber af sporet.</p>\n      <p class=\"TekstV\">1.7. »ulykker i jernbaneoverkørsler«: Ulykker i jernbaneoverkørsler, der involverer mindst ét jernbanekøretøj og et eller flere krydsende køretøjer, andre krydsende brugere, f.eks. fodgængere, eller genstande, der midlertidigt befinder sig på eller nær sporet, hvis de er tabt af krydsende køretøjer/brugere.</p>\n      <p class=\"TekstV\">1.8. »personskader forårsaget af rullende materiel i bevægelse«: Skader på en eller flere personer, som enten rammes af et jernbanekøretøj eller en del af et jernbanekøretøj eller af en genstand, der er fastgjort til eller har løsrevet sig fra køretøjet. Definitionen omfatter også personer, som falder ud af jernbanekøretøjer, og personer, som falder eller rammes af løse genstande under befordring i jernbanekøretøjer.</p>\n      <p class=\"TekstV\">1.9. »brand i rullende materiel«: Brande og eksplosioner i jernbanekøretøjer (inklusive deres last) undervejs mellem afgangsstation og bestemmelsessted, herunder når de holder på afgangsstationen, bestemmelsesstedet eller ved mellemstop samt under omrangering.</p>\n      <p class=\"TekstV\">1.10. »andre typer ulykker«: Alle andre ulykker end de nævnte (togsammenstød, afsporinger, ulykker i jernbaneoverkørsler, personskader forårsaget af rullende materiel i bevægelse samt brand i rullende materiel).</p>\n      <p class=\"TekstV\">1.11. »passager«: Enhver, der foretager en rejse med jernbane, eksklusive togpersonale. I ulykkesstatistikker omfatter dette også personer, der prøver at stige på eller af et tog i bevægelse.</p>\n      <p class=\"TekstV\">1.12. »ansatte (herunder kontrahenters personale og selvstændige kontrahenter)«: Enhver person, der er beskæftiget i tilknytning til en jernbane, og som er på arbejde på ulykkestidspunktet. Definitionen omfatter togpersonalet og personer, der betjener rullende materiel og infrastrukturanlæg.</p>\n      <p class=\"TekstV\">1.13. »brugere af jernbaneoverkørsler«: Enhver, der bruger en jernbaneoverkørsel til at krydse jernbanen ved hjælp af et transportmiddel eller til fods.</p>\n      <p class=\"TekstV\">1.14. »personer, der uretmæssigt befinder sig på jernbanearealer«: Alle, der opholder sig på en jernbanes område, hvor det er forbudt, undtagen brugere af jernbaneoverkørsler.</p>\n      <p class=\"TekstV\">1.15. »andre personer (tredjeparter)«: Alle, der ikke er omfattet af definitionerne på »passager«, »ansatte, herunder kontrahenters personale«, »brugere af jernbaneoverkørsler« eller »personer, der uretmæssigt befinder sig på jernbanearealer«.</p>\n      <p class=\"TekstV\">1.16. »dræbt«: Person, der dræbes på stedet eller dør inden for 30 dage som følge af en ulykke. Selvmord medregnes ikke.</p>\n      <p class=\"TekstV\">1.17. »alvorligt tilskadekommen person«: Person, som har været indlagt på sygehus i mere end 24 timer som følge af en ulykke. Selvmordsforsøg medregnes ikke.</p>\n      <p class=\"TekstV\">2. <span class=\"Bold\">Indikatorer vedrørende farligt gods</span></p>\n      <p class=\"TekstV\">2.1. »ulykke i forbindelse med transport af farligt gods«: Enhver ulykke eller hændelse, der skal indberettes i henhold til kapitel 1.8.5 i RID<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not5\" href=\"#Not5\">4)</a> /ADR.</p>\n      <p class=\"TekstV\">2.2. »farligt gods«: Stoffer og genstande, som ikke må transporteres i henhold til RID, eller kun må transporteres i henhold til betingelser, der er fastsat i RID.</p>\n      <p class=\"TekstV\">3. <span class=\"Bold\">Indikatorer for selvmord</span></p>\n      <p class=\"TekstV\">3.1. »selvmord«: Handling, hvormed en person forsætligt tager livet af sig selv, og som registreres som sådan af de kompetente nationale myndigheder.</p>\n      <p class=\"TekstV\">4. <span class=\"Bold\">Indikatorer for forløbere til ulykker</span></p>\n      <p class=\"TekstV\">4.1. »skinnebrud«: Enhver skinne, som er gået i to eller flere stykker, eller enhver skinne, hvorfra der løsriver sig et stykke metal, der efterlader et hul på mere end 50 mm længde og mere end 10 mm dybde på kørefladen.</p>\n      <p class=\"TekstV\">4.2. »solkurver«: Fejl i sporkontinuum eller- geometri, som af sikkerhedshensyn kræver omgående lukning af sporet eller nedsættelse af den tilladte hastighed.</p>\n      <p class=\"TekstV\">4.3. »signalfejl«: Enhver fejl i signalsystemet (enten på infrastrukturen eller på det rullende materiel), som medfører et mindre restriktivt signal end krævet.</p>\n      <p class=\"TekstV\">4.4. »forbikørsel af stopsignal«: Enhver situation, hvor en hvilken som helst del af toget kører længere frem end tilladt.</p>\n      <p class=\"TekstV\">At køre længere frem end tilladt vil sige at køre forbi:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> et lys- eller armsignal ved sporet, der ved sin lysfarve eller stilling signalerer stop, en stopordre, på strækninger, hvor der ikke er et ATCS- eller ATP-system i drift</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> slutpunktet i en sikkerhedsrelateret kørselstilladelse, der er givet over et ATCS- eller ATP-system</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> et punkt, der er meddelt i en forskriftsmæssig mundtlig eller skriftlig tilladelse</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> stopskilte (herunder ikke sporstoppere) eller håndsignaler.</p>\n      </p>\n      <p class=\"TekstV\">Tilfælde, hvor køretøjer uden tilkoblet trækkraftenhed eller et ubemandet tog kører forbi et stopsignal, er ikke omfattet af denne definition. Tilfælde, hvor signalet, uanset årsagen, ikke viser »stop« i tide til, at lokomotivføreren kan standse toget før signalet, er ikke omfattet af denne definition.</p>\n      <p class=\"TekstV\">De nationale sikkerhedsmyndigheder kan indberette om de fire led hver for sig, og de skal mindst indberette en samlet indikator med data for alle fire punkter.</p>\n      <p class=\"TekstV\">4.5. »defekte hjul og aksler«: Brud, der påvirker hjulets eller akslens væsentlige dele, og dermed skaber risiko for ulykker (afsporing eller sammenstød).</p>\n      <p class=\"TekstV\">5. <span class=\"Bold\">Fælles metoder til beregning af de samfundsmæssige omkostninger ved ulykker</span></p>\n      <p class=\"TekstV\">5.1. Værdien af et forebygget ulykkesoffer (VPC) er sammensat af følgende elementer:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> Værdien af sikkerhed i sig selv: Værdier for betalingsvilje (WTP: Willingness to Pay), der bygger på »stated preference«-undersøgelser udført i den medlemsstat, hvor de anvendes.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> Direkte og indirekte samfundsøkonomiske omkostninger: Omkostningsværdier, der ansættes i medlemsstaten og består af:</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> omkostninger til lægebehandling og revalidering</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> procesomkostninger, politiomkostninger, omkostninger til privat efterforskning af ulykken, omkostninger til redningsberedskab og administrative omkostninger for forsikringerne</p>\n        <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">–</span> produktionstab: værdien for samfundet af de varer og tjenesteydelser, som den pågældende kunne have præsteret, hvis ulykken ikke var sket.</p>\n      </p>\n      <p class=\"TekstV\">5.2. Fælles principper for ansættelse af værdien af sikkerhed i sig selv og af de direkte og indirekte samfundsøkonomiske omkostninger:</p>\n      <p class=\"TekstV\">For værdien af sikkerhed i sig selv baseres bedømmelsen af, om foreliggende skøn er fornuftige, på følgende betragtninger:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Skønnene skal tage udgangspunkt i et system for værdiansættelse af mortalitetsrisikoreduktion i transportsektoren, der bygger på undersøgelse af betalingsviljen efter »stated preference«-metoder.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> De adspurgte respondenter skal udgøre et repræsentativt udsnit af den pågældende befolkning. De skal navnlig afspejle befolkningens alders- og indkomststruktur og andre relevante socioøkonomiske/demografiske kendetegn.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Metode til at finde frem til betalingsviljeværdier: Undersøgelsen skal tilrettelægges sådan, at spørgsmålene er klare og meningsfulde for respondenterne.</p>\n      </p>\n      <p class=\"TekstV\">De direkte og indirekte samfundsøkonomiske omkostninger skal ansættes på grundlag af de virkelige omkostninger, som samfundet afholder.</p>\n      <p class=\"TekstV\">5.3. »omkostninger ved miljøskader«: Omkostninger, der skal afholdes af jernbanevirksomhederne/infrastrukturforvalterne, anslået på grundlag af disses erfaringer med at føre et skadet område tilbage til tilstanden før jernbaneulykken.</p>\n      <p class=\"TekstV\">5.4. »omkostninger ved materiel skade på rullende materiel eller infrastruktur«: Omkostningerne ved at anskaffe nyt rullende materiel eller anlægge ny infrastruktur med samme funktionalitet og tekniske parametre som det uopretteligt beskadigede samt omkostningerne ved at føre rullende materiel eller infrastruktur, der kan repareres, tilbage til tilstanden før ulykken. Begge dele skal anslås af jernbanevirksomhederne/infrastrukturforvalterne på grundlag af deres erfaringer. Omkostninger til leje af rullende materiel til erstatning for skadede køretøjer, der ikke står til rådighed, er også omfattet af denne definition.</p>\n      <p class=\"TekstV\">5.5. »omkostninger på grund af forsinkelser, der skyldes ulykker«: Pengeværdien af forsinkelser, som brugere af banetransport (passagerer og godskunder) kommer ud for som følge af ulykker, beregnet efter følgende model:</p>\n      <p class=\"TekstV\">VT = pengeværdien af rejsetidsbesparelser</p>\n      <p class=\"TekstV\">Værdien af tid for en togpassager (en time)</p>\n      <p class=\"TekstV\">VT<span class=\"Subscript\">P</span> = [VT for arbejdsrejsende]*[de arbejdsrejsendes årsgennemsnitlige andel i procent af alle rejsende] + [VT for andre end arbejdsrejsende]*[andre end arbejdsrejsendes årsgennemsnitlige andel i procent af alle rejsende]</p>\n      <p class=\"TekstV\">VT måles i EURO per passager per time.</p>\n      <p class=\"TekstV\">Værdien af tid for et godstog (en time)</p>\n      <p class=\"TekstV\">VT<span class=\"Subscript\">F</span> = [VT for godstog]*[(ton-km)/(tog-km)]</p>\n      <p class=\"TekstV\">VT måles i euro per ton gods per time.</p>\n      <p class=\"TekstV\">Årsgennemsnitlig godsmængde i tons per godstog = (ton-km)/(tog-km).</p>\n      <p class=\"TekstV\">C<span class=\"Subscript\">M</span> = omkostninger ved 1 minuts forsinkelse af et tog.</p>\n      <p class=\"TekstoverskriftVenstre\">Persontog</p>\n      <p class=\"TekstV\">C<span class=\"Subscript\">MP</span> = K<span class=\"Subscript\">1</span>*(VT<span class=\"Subscript\">P</span>/60)*[(passager-km)/(tog-km)]</p>\n      <p class=\"TekstV\">Årsgennemsnitligt antal passagerer per tog = (passager-km)/(tog-km).</p>\n      <p class=\"TekstoverskriftVenstre\">Godstog</p>\n      <p class=\"TekstV\">C<span class=\"Subscript\">MF</span> = K<span class=\"Subscript\">2</span>* (VT<span class=\"Subscript\">F</span>/60)</p>\n      <p class=\"TekstV\">Faktorerne K<span class=\"Subscript\">1</span> og K<span class=\"Subscript\">2</span> ligger mellem værdien af tid og værdien af forsinkelse i henhold til skøn, der bygger på »stated preference«-undersøgelser. De indføjes for at tage hensyn til, at tidstab, der skyldes forsinkelser, opleves betydeligt mere negativt end normal rejsetid.</p>\n      <p class=\"TekstV\">Omkostninger ved ulykkesbetingede forsinkelser = C<span class=\"Subscript\">MP</span>*(minutters forsinkelse af persontog) + C<span class=\"Subscript\">MF</span>*(minutters forsinkelse af godstog)</p>\n      <p class=\"TekstoverskriftVenstre\">Modellens anvendelsesområde</p>\n      <p class=\"TekstV\">Omkostninger ved forsinkelser skal beregnes for alle ulykker, både alvorlige ulykker og mindre uheld.</p>\n      <p class=\"TekstV\">Forsinkelserne beregnes således:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> faktiske forsinkelser på de banestrækninger, hvor der har fundet ulykker sted</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> faktiske forsinkelser eller, hvis disse ikke kan måles, anslåede forsinkelser på andre berørte strækninger.</p>\n      </p>\n      <p class=\"TekstV\">6. <span class=\"Bold\">Indikatorer for infrastrukturens tekniske sikkerhed og for indførelse af tekniske sikkerhedsforanstaltninger</span></p>\n      <p class=\"TekstV\">6.1. »automatisk driftssikringssystem (ATP)«: Et system, som fremtvinger overholdelse af signaler og has­tighedsbegrænsninger ved hjælp af hastighedsstyring, herunder også automatisk stop ved signal.</p>\n      <p class=\"TekstV\">6.2. »jernbaneoverkørsel«: Enhver niveauskæring mellem en passage og en jernbane som godkendt af infrastrukturforvalteren og åben for brugere af offentlige eller private veje. Passager mellem perroner på stationer og passager over spor, som kun må anvendes af ansatte, er ikke omfattet af denne definition.</p>\n      <p class=\"TekstV\">6.3. »passage«: Enhver offentlig eller privat vej, gade eller landevej, herunder også gangstier og cykelstier, eller anden rute, som personer, dyr, køretøjer og maskiner kan benytte.</p>\n      <p class=\"TekstV\">6.4. »sikret jernbaneoverkørsel«: En jernbaneoverkørsel, hvor brugerne beskyttes mod eller advares om tog, der nærmer sig, ved at der aktiveres anordninger, når brugerne ikke kan benytte overkørslen i sikkerhed.</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Beskyttelse i form af fysiske hindringer:</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> halv- eller helbomme</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> porte.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Advarsel ved hjælp af fast monteret udstyr ved jernbaneoverkørsler:</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> synlige anordninger: lyssignaler</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> hørbare anordninger: klokker, horn osv.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> fysiske anordninger, f.eks. vibrationer på grund af pukler på vejen.</p>\n      </p>\n      <p class=\"TekstV\">Sikrede jernbaneoverkørsler klassificeres som:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> »jernbaneoverkørsel med automatisk beskyttelse og/eller advarselssignal på brugersiden«: En jernbaneoverkørsel, hvor beskyttelsen og/eller advarselssignalet aktiveres af det tog, der nærmer sig.</p>\n      </p>\n      <p class=\"TekstV\">Sådanne jernbaneoverkørsler klassificeres efter, om de har:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">i)</span> automatisk advarselsanlæg på brugersiden</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">ii)</span> automatisk beskyttelse på brugersiden</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">iii)</span> automatisk beskyttelse og advarselsanlæg på brugersiden</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">iv)</span> automatisk beskyttelse og advarselsanlæg på brugersiden og beskyttelse på banesiden.</p>\n      </p>\n      <p class=\"TekstV\">»Beskyttelse på banesiden« betegner et signal eller andet driftsikringssystem, som kun tillader et tog at køre frem, hvis jernbaneoverkørslen er beskyttet på brugersiden, og der ikke er nogen i færd med at passere den; sidstnævnte kontrolleres ved hjælp af overvågning og/eller detektion af hindringer.</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> »jernbaneoverkørsel med manuelt betjent beskyttelse og/eller advarselsanlæg«: En jernbaneoverkørsel, hvor beskyttelsen og/eller advarselsanlægget aktiveres manuelt og ikke er koblet til et jernbanesignal, som kun giver toget lov til at køre frem, hvis beskyttelsen og/eller advarselssignalet er aktiveret.</p>\n      </p>\n      <p class=\"TekstV\">Sådanne jernbaneoverkørsler klassificeres efter, om de har:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">v)</span> manuelt betjent advarselsanlæg på brugersiden</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">vi)</span> manuelt betjent beskyttelse på brugersiden</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">vii)</span> manuelt betjent beskyttelse og advarselsanlæg på brugersiden.</p>\n      </p>\n      <p class=\"TekstV\">6.5. »passiv jernbaneoverkørsel«: En jernbaneoverkørsel, hvor der ikke aktiveres nogen form for advarselssystem og/eller beskyttelse, når brugerne ikke kan benytte overkørslen i sikkerhed.</p>\n      <p class=\"TekstV\">7. <span class=\"Bold\">Indikatorer for sikkerhedsledelse</span></p>\n      <p class=\"TekstV\">7.1. »revision«: En systematisk, uafhængig og dokumenteret proces, hvis formål er at fremskaffe revisionsdata og bedømme dem objektivt for at afgøre, i hvilket omfang revisionskriterierne er opfyldt.</p>\n      <p class=\"TekstV\">8. <span class=\"Bold\">Definitioner af måleenheder</span></p>\n      <p class=\"TekstV\">8.1. »tog-km«: Måleenhed svarende til et togs bevægelse over en strækning på én kilometer. Den afstand, der anvendes, er så vidt muligt den afstand, der faktisk er tilbagelagt, ellers anvendes jernbanenettets standardafstand mellem start- og slutpunkt. Kun strækningen på det indberettende lands område skal tages i betragtning.</p>\n      <p class=\"TekstV\">8.2. »passager-km«: Måleenhed svarende til befordringen af én passager med jernbane over en strækning på én kilometer. Kun strækningen på det indberettende lands område skal tages i betragtning.</p>\n      <p class=\"TekstV\">8.3. »stræknings-km«: Længden i kilometer af jernbanenettet i medlemsstaterne, hvis omfang er fastlagt i artikel 2. For flersporede banestrækninger medregnes kun afstanden mellem start- og slutpunkt.</p>\n      <p class=\"TekstV\">8.4. »spor-km«: Længden i kilometer af jernbanenettet i medlemsstaterne, hvis omfang er fastlagt i artikel 2. På en flersporet banestrækning medregnes hvert spor for sig.«</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Bekendtgørelsen gennemfører Kommissionens direktiv 2009/149/EF af 27. november 2009 om ændring af Europa-Parlamentets og Rådets direktiv 2004/49/EF for så vidt angår fælles sikkerhedsindikatorer og fælles metoder til beregning af omkostningerne ved ulykker, EU Tidende 2009, L nr. 313 af 28. november 2009, side 65 ff.</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">1)</a> EUT L 164 af 30.4.2004, s. 44.</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not3\" href=\"#Henvisning_Not3\">2)</a> EUT L 164 af 30.4.2004, s. 1.</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not4\" href=\"#Henvisning_Not4\">3)</a> EFT L 14 af 21.1.2003, s. 1.</p>\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not5\" href=\"#Henvisning_Not5\">4)</a> RID: forskrifter vedrørende international jernbanetransport af farligt gods som vedtaget i henhold til Europa-Parlamentets og Rådets direktiv 2008/68/EF af 24.9.2008 om indlandstransport af farligt gods (EUT L 260 af 30.9.2008, s. 13).</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/05/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20100056605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BL000351"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/05/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/05/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "566"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/05/2010"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Trafikstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Transportmin.,<br />Trafikstyrelsen, j.nr. T691-000139"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}