{
    "id": 173944,
    "title": "Bekendtgørelse om visse skattebegunstigende opsparingsformer i pengeinstitutter",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1056 af 07/09/2015",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#Bil1\">Bilag 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Afgrænsning af begrebet »brugsrettigheder«, jf. § 23, stk. 3</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om visse skattebegunstigende opsparingsformer i pengeinstitutter</p>\r\n<p class=\"Indledning2\">I medfør af § 50, stk. 2, og § 373, stk. 4, i lov om finansiel virksomhed, jf. lovbekendtgørelse nr. 182 af 18. februar 2015, fastsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X1\">Anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Denne bekendtgørelse finder anvendelse på følgende opsparingsformer oprettet i et pengeinstitut her i landet eller i en filial her i landet af et udenlandsk kreditinstitut, der er meddelt tilladelse i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num1\">1)</span> Ratepension og aldersopsparing.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num2\">2)</span> Kapitalpension.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num3\">3)</span> Børneopsparing oprettet i medfør af bekendtgørelse om børneopsparingskonti.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num4\">4)</span> Boligopsparing oprettet i medfør af lov om boligopsparing.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par1_Stk1_Num5\">5)</span> Selvpension oprettet før den 2. juni 1998.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Bekendtgørelsen finder ikke anvendelse på udenlandske pensionsordninger godkendt af SKAT i medfør af § 15 C i lov om beskatning af pensionsordninger mv.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X2\">Definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> Kapitalandel: Andel i aktieselskaber (aktier), anpartsselskaber (anparter) samt i andre virksomheders egenkapital, jf. § 5, stk. 4, i lov om finansiel virksomhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> Unoteret kapitalandel: En kapitalandel, der ikke er optaget til handel på et reguleret marked eller en alternativ markedsplads, og som ikke handles på en multilateral handelsfacilitet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> Pulje: En aftale eller en række enslydende aftaler (puljeaftale) mellem et pengeinstitut og henholdsvis en kunde eller et antal kunder om, at kunden eller kunderne indskyder midler i pengeinstituttet, og at disse midler tilskrives afkast, positivt eller negativt, der beregnes på baggrund af afkastet af en portefølje af værdipapirer m.v. eller en modelportefølje af værdipapirer m.v., og hvor de enkelte aktiver tilhører det pengeinstitut, i hvilket en kunde har foretaget sit indskud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num4\">4)</span> Særskilt depot: Et depot, der er oprettet efter aftale mellem et pengeinstitut og en kunde for opsparingsformer omfattet af denne bekendtgørelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num5\">5)</span> Afledte finansielle instrumenter: Instrumenter omfattet af bilag 5, nr. 4-11, i lov om finansiel virksomhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num6\">6)</span> Værdipapirudlån: Udlån af værdipapirer mod senere tilbagelevering af værdipapiret eller et identisk værdipapir, for hvilket der ydes et vederlag.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X3\">Formkrav til levering af kundeinformation for puljer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Information, der er personligt rettet til kunden, skal leveres på papir. Informationen kan leveres på andet varigt medium end papir, hvis følgende betingelser er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num1\">1)</span> Leveringen af informationen på andet varigt medium er hensigtsmæssig i forhold til den måde, hvorpå forretningerne mellem pengeinstituttet og kunden udføres.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num2\">2)</span> Kunden vælger, at oplysningerne gives på et andet varigt medium end papir.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Information, der ikke er personligt rettet til kunden, herunder de for puljen gældende retningslinjer, kan leveres via en hjemmeside, der ikke udgør et varigt medium, hvis følgende betingelser er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num1\">1)</span> Leveringen af informationen er hensigtsmæssig i forhold til den måde, hvorpå forretningerne mellem pengeinstituttet og kunden udføres.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num2\">2)</span> Kunden har givet sit samtykke hertil.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num3\">3)</span> Kunden forinden informeres om hjemmesidens adresse, samt hvor på hjemmesiden informationen findes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num4\">4)</span> Informationen er opdateret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num5\">5)</span> Informationen er tilgængelig på hjemmesiden i den for kunden nødvendige periode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Pengeinstituttet skal indgå eller bekræfte alle puljeaftaler med kunden, jf. § 7, stk. 1, på papir eller et andet varigt medium end papir. Oplysningerne nævnt i § 7, stk. 1, nr. 1-6, skal endvidere gives til kunden på papir eller et andet varigt medium end papir.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X4\">Administration af puljer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> For hver enkelt pulje skal der udarbejdes skriftlige retningslinjer for administrationen heraf. Retningslinjerne skal være godkendt af pengeinstituttets direktion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Retningslinjerne skal som minimum indeholde oplysninger om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk2_Num1\">1)</span> investeringsstrategi med rammer for aktivfordeling og risikoeksponering, herunder pengeinstituttets adgang til at foretage ændringer heri,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk2_Num2\">2)</span> samtlige omkostninger og handelsvilkår, herunder administrationsgebyr, afregningskurs i forhold til markedskursen, kurtage, andre handels- og depotomkostninger og regler for beregning af rente af kontantindestående,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk2_Num3\">3)</span> hvornår afkast tilskrives, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par4_Stk2_Num4\">4)</span> hvordan puljens resultat og afkastet til kunderne beregnes.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Til enhver kunde oprettes en indlånskonto i danske kroner eller euro, hvor alle indbetalinger og tilskrivninger af afkast såvel positivt som negativt indgår.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Pengeinstituttet skal over for Finanstilsynet kunne dokumentere puljens resultat og afkast.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Eventuelle puljeaktiver skal holdes adskilt fra pengeinstituttets øvrige aktiver.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X5\">Oplysningsforpligtelser i forbindelse med indgåelse af en puljeaftale</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Pengeinstituttet skal indgå en puljeaftale med kunden, som indeholder en beskrivelse af parternes væsentligste rettigheder og pligter. Pengeinstituttet skal i den forbindelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num1\">1)</span> udlevere de i henhold til § 4, stk. 1, nævnte retningslinjer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num2\">2)</span> oplyse kunden om, at kunden ikke ejer de aktiver, som puljens afkast beregnes på baggrund af, og at eventuelle puljeaktiver tilhører pengeinstituttet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num3\">3)</span> oplyse kunden om, at afkastet baseres på en beregning af puljens afkast, og at afkastet derfor kan være både positivt og negativt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num4\">4)</span> informere kunden om, fra hvilken dato kunden betragtes som indtrådt i puljen, samt om ophør og vilkårene for udtræden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num5\">5)</span> oplyse kunden om puljens afkast for de foregående fem år eller hele den periode, hvori puljen er blevet udbudt, samt oplyse, at tallene er historiske, og at tidligere afkast ikke kan anvendes som en pålidelig indikator for fremtidige afkast, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par7_Stk1_Num6\">6)</span> informere kunden, om kontoen er omfattet af Garantiformuens dækning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Vilkår, der indgår i aftalen, kan fremgå ved henvisning til separate dokumenter, herunder til pengeinstituttets almindelige forretningsbetingelser og standardvilkår.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X6\">Oplysning i forbindelse med ændring af vilkår for en puljeaftale</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Pengeinstituttet skal informere kunden om væsentlige ændringer af vilkårene for puljeaftalen, herunder væsentlige ændringer af retningslinjerne for puljens administration, jf. § 4, stk. 1. Ændringerne skal gennemføres med et passende varsel, og kunden skal informeres i rimelig tid inden ændringen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X7\">Oplysning under puljeaftalens løbetid</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Pengeinstituttet skal hvert kvartal oplyse kunden om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num1\">1)</span> det procentvise afkast for hver enkelt pulje og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num2\">2)</span> puljens aktivsammensætning i procent.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Oplysningerne, jf. stk. 1, skal meddeles kunden senest 8 uger efter udløbet af et kvartal.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> Ved udgangen af hvert kalenderår skal pengeinstituttet oplyse kunden om ÅOP og ÅOK. Oplysningerne skal meddeles kunden senest 8 uger efter kalenderårets udløb.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X8\">Anbringelse af opsparingen for puljer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Afkast af puljer skal beregnes og tilskrives kunderne på baggrund af en pulje, der består af indestående på en indlånskonto samt følgende instrumenter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num1\">1)</span> Omsættelige værdipapirer (bortset fra betalingsinstrumenter), der kan handles på kapitalmarkedet, herunder</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par10_Stk1_Num1_Lita\">a)</span> aktier i selskaber og andre værdipapirer, der kan sidestilles med aktier i selskaber, partnerskaber og andre foretagender, samt aktiebeviser, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par10_Stk1_Num1_Litb\">b)</span> obligationer og andre gældsinstrumenter, herunder beviser for sådanne værdipapirer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num2\">2)</span> Pengemarkedsinstrumenter, herunder skatkammerbeviser, indlånsbeviser og commercial papers, dog ikke betalingsinstrumenter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num3\">3)</span> Andele i danske UCITS omfattet af lov om investeringsforeninger m.v. og andele i andre institutter for kollektiv investering med vedtægtsmæssigt hjemsted i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og som er godkendt i medfør af Europa-Parlamentets og Rådets direktiv 2009/65/EF (UCITS-direktivet).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num4\">4)</span> Andele i alternative investeringsfonde omfattet af lov om forvaltere af alternative investeringsfonde m.v., herunder kapitalforeninger, jf. kapitel 23 i lov om forvaltere af alternative investeringsfonde m.v., eller andele i alternative investeringsfonde, der har udpeget en forvalter fra et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når forvalteren har fået tilladelse i henhold til regler, der gennemfører direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num5\">5)</span> Sparekassers beviser for garantkapital og andelskassers beviser for andelskapital, såfremt beviserne ifølge sparekassens eller andelskassens vedtægter er omsættelige.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num6\">6)</span> Instrumenter, som hverken er omfattet af nr. 1-5 eller er afledte finansielle instrumenter, der opfylder betingelserne i §§ 13-21, såfremt disse instrumenter højst udgør 20 pct. af værdien af den enkelte puljes samlede portefølje på investeringstidspunktet, og såfremt det maksimale tab på disse instrumenter højst kan udgøre det investerede beløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> De i stk. 1, nr. 1 og 2, nævnte instrumenter skal være optaget til handel på et reguleret marked eller en alternativ markedsplads eller handles på en multilateral handelsfacilitet. De i stk. 1, nr. 1 og 2, nævnte instrumenter kan endvidere være optaget til officiel notering på en fondsbørs i et tredjeland, eller handles på et andet reguleret marked i et tredjeland, som er regelmæssigt arbejdende, anerkendt og offentligt, såfremt valget af en sådan fondsbørs eller et sådant marked fremgår af pengeinstituttets ordreudførelsespolitik, jf. bekendtgørelse om værdipapirhandleres udførelse af ordrer. Midlerne kan tillige investeres i nyemitterede værdipapirer under forudsætning af, at der i emissionsbestemmelserne gives tilsagn om, at der vil blive fremsat begæring om optagelse til handel på et reguleret marked, en alternativ markedsplads, en multilateral handelsfacilitet eller på et af de i 2. pkt. nævnte markeder. Værdipapirerne skal afhændes, såfremt de ikke senest 1 år efter emissionen er optaget til handel på et marked som anført i 3. pkt.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Hvis et pengeinstitut anvender midler til anbringelse i instrumenter omfattet af § 10, stk. 1, nr. 1, 2, 4 og 5, må instrumenter udstedt af en enkelt emittent højst udgøre 20 pct. af porteføljens værdi, jf. dog § 12. Disse grænser, jf. 1. pkt., skal være opfyldt på investeringstidspunktet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Stk. 1 finder ikke anvendelse på realkreditobligationer, særligt dækkede realkreditobligationer, særligt dækkede obligationer, EU-statsobligationer samt afdelinger af kapitalforeninger, der opfylder kravene i §§ 162 a og 162 b i lov om finansiel virksomhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> I kapitalforeninger anses den enkelte afdeling for at være emittent, jf. stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X9\">Puljers anvendelse af afledte finansielle instrumenter m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> En pulje kan anvende afledte finansielle instrumenter til risikoafdækning og porteføljepleje, såfremt anvendelsen af de afledte finansielle instrumenter opfylder bestemmelserne i §§ 13-21.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Udførelse af værdipapirudlån skal ske under iagttagelse af bestemmelserne i § 20.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Afledte finansielle instrumenter skal være baseret på fremmed valuta, renter eller værdipapirer, herunder værdipapirindeks, der kan indgå i en puljes formue.</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Ved en nettoposition i et værdipapir eller værdipapirindeks forstås forskellen mellem summen af kursværdien af de lange positioner og summen af kursværdien af de korte positioner. Ved opgørelsen af nettopositionen, der knytter sig til afledte finansielle instrumenter, foretages opgørelsen for hvert underliggende værdipapir eller værdipapirindeks. Ved en lang position forstås en position, der giver en gevinst ved en kursstigning eller et rentefald for det pågældende værdipapir eller værdipapirindeks. Ved en kort position forstås en position, der giver et tab ved en kursstigning eller et rentefald for det pågældende værdipapir eller værdipapirindeks.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Ved en nettoposition i en fremmed valuta forstås forskellen mellem summen af de lange positioner og summen af de korte positioner i den pågældende valuta. Ved en lang position i en valuta forstås en position, der giver en gevinst ved en stigning i kursen på den pågældende valuta opgjort i danske kroner. Ved en kort position i en valuta forstås en position, der giver et tab ved en stigning i kursen på den pågældende valuta opgjort i danske kroner. Ved opgørelsen af lange og korte positioner medtages alle mellemværender i valutaen, hvor puljen selv bærer valutakursrisikoen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk3\">Stk. 3.</span> Ved opgørelsen af positionen i de underliggende aktiver, der knytter sig til afledte finansielle instrumenter, hvori der indgår et optionselement, multipliceres kursværdien af det underliggende aktiv med optionens delta.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X10\">Aktiebaserede afledte finansielle instrumenter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> En pulje kan anvende afledte finansielle instrumenter baseret på aktier eller aktieindeks, såfremt de afledte finansielle instrumenter formindsker den specifikke risiko, der er knyttet til puljens beholdning af aktier.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Anvendelse af afledte finansielle instrumenter baseret på aktier eller aktieindeks må ikke medføre, at puljen samlet opnår en kort nettoposition i en given aktie.</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> En pulje kan, ud over de i § 15 angivne tilfælde, anvende afledte finansielle instrumenter baseret på aktier eller aktieindeks, såfremt puljen holder en likviditetsbeholdning svarende til nettopositionen i de underliggende aktier eller aktieindeks, jf. dog § 15, stk. 2. Til likviditetsbeholdningen medregnes i denne forbindelse indeståender på anfordring eller med en opsigelse på ikke over en måned i pengeinstitutter, indbetalt margin hos pengeinstitutter, fondsmæglerselskaber, et reguleret marked og clearingcentraler samt værdipapirer, som er variabelt forrentede eller har en restløbetid på ikke over 6 måneder. Endvidere medregnes beløb, der forfalder inden for 3 måneder i form af udtrukne obligationer, renter og deklarerede udbytter. Endvidere medregnes syntetiske pengemarkedsindskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> En pulje kan endvidere anvende afledte finansielle instrumenter baseret på aktier eller aktieindeks, såfremt puljen for hvert enkelt afledt finansielt instrument eller for en kombination af disse, hvis der anvendes flere afledte finansielle instrumenter med samme restløbetid, holder en beholdning af fastforrentede værdipapirer svarende til nettopositionen i de underliggende aktier eller aktieindeks, og såfremt værdipapirernes restløbetid ikke overstiger restløbetiden på det eller de pågældende afledte finansielle instrumenter, jf. dog § 15, stk. 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X11\">Obligations- og rentebaserede afledte finansielle instrumenter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> En pulje kan anvende afledte finansielle instrumenter baseret på obligationer, såfremt de afledte finansielle instrumenter formindsker puljens renterisiko, der er knyttet til puljens obligationsbeholdning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Afledte finansielle instrumenter baseret på obligationer må ikke medføre, at puljen samlet opnår korte nettopositioner.</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> En pulje kan, ud over de i § 17 angivne tilfælde, anvende afledte finansielle instrumenter baseret på obligationer, obligationsindeks eller renter, såfremt de afledte finansielle instrumenter ikke øger puljens samlede nettotab ved en rentestigning i forhold til det tab, som puljen alternativt kunne have fået ved direkte investering i obligationer i samme valuta.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Den samlede kursværdi af de underliggende obligationer, som knytter sig til de i stk. 1 anvendte afledte finansielle instrumenter, må til enhver tid højst udgøre 100 pct. af puljens formue.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Opgørelserne i stk. 1 foretages for hver valuta for sig og skal ske på baggrund af obligationernes varighed eller et andet mål for obligationernes renterisiko. Såfremt de afledte finansielle instrumenter indgår med et optionselement, anvendes optionens delta.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X12\">Valutabaserede afledte finansielle instrumenter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> En pulje kan anvende afledte finansielle instrumenter baseret på valuta, såfremt puljens nettoposition i hver fremmed valuta, jf. § 14, stk. 2, ikke adskiller sig fra en sådan position, puljen alternativt kunne have opnået ved direkte investering i værdipapirer i den pågældende valuta, og såfremt summen af puljens nettopositioner i fremmede valutaer ikke overstiger puljens formue.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X13\">Særlige bestemmelser om puljers anvendelse af afledte finansielle instrumenter m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Såfremt en pulje anvender afledte finansielle instrumenter eller udfører værdipapirudlån, skal puljens modpart være et kreditinstitut, et fondsmæglerselskab eller en clearingcentral i et land, der er medlem af OECD, eller handelen skal udføres på et marked, som er omfattet af § 10, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Udfører en pulje værdipapirudlån, skal pengeinstituttet endvidere sikre sig, at der foreligger tilstrækkelig garanti eller anden sikkerhed for de lånte værdipapirer og de øvrige forpligtelser, der følger af lånevilkårene.</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Bestemmelserne i §§ 13-20 skal være opfyldt på ethvert tidspunkt i de afledte finansielle instrumenters løbetid.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X14\">Anbringelse af opsparingen for særskilte depoter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Til enhver kundes særskilte depot oprettes en indlånskonto, hvor alle indbetalinger og tilskrivninger af afkast indgår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Et særskilt depot skal være placeret i samme institut som den tilhørende indlånskonto.</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Midler i særskilte depoter kan anbringes på en indlånskonto samt i følgende instrumenter, jf. dog § 24:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk1_Num1\">1)</span> Omsættelige værdipapirer (bortset fra betalingsinstrumenter), der kan handles på kapitalmarkedet, herunder</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par23_Stk1_Num1_Lita\">a)</span> aktier i selskaber og andre værdipapirer, der kan sidestilles med aktier i selskaber, partnerskaber og andre foretagender, samt aktiebeviser, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"Par23_Stk1_Num1_Litb\">b)</span> obligationer og andre gældsinstrumenter, herunder beviser for sådanne værdipapirer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk1_Num2\">2)</span> Pengemarkedsinstrumenter, herunder skatkammerbeviser, indlånsbeviser og commercial papers, dog ikke betalingsinstrumenter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk1_Num3\">3)</span> Andele i danske UCITS omfattet af lov om investeringsforeninger m.v. og andele i andre institutter for kollektiv investering med vedtægtsmæssigt hjemsted i et land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, og som er godkendt i medfør af Europa-Parlamentets og Rådets direktiv 2009/65/EF (UCITS-direktivet).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk1_Num4\">4)</span> Andele i alternative investeringsfonde omfattet af lov om forvaltere af alternative investeringsfonde m.v., herunder kapitalforeninger, jf. kapitel 23 i lov om forvaltere af alternative investeringsfonde m.v., når forvalteren af den pågældende alternative investeringsfond har tilladelse til at markedsføre den alternative investeringsfond over for detailinvestorer i Danmark, og andele i alternative investeringsfonde, der har udpeget en forvalter fra et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når forvalteren har fået tilladelse i henhold til regler, der gennemfører direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde, og når forvalteren af den pågældende alternative investeringsfond har tilladelse til at markedsføre den alternative investeringsfond over for detailinvestorer i Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk1_Num5\">5)</span> Sparekassers beviser for garantkapital og andelskassers beviser for andelskapital, såfremt beviserne ifølge sparekassens eller andelskassens vedtægter er omsættelige.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk1_Num6\">6)</span> Instrumenter, som hverken er omfattet af stk. 1, nr. 1-5 eller stk. 4 eller er afledte finansielle instrumenter omfattet af § 24, såfremt disse instrumenter på investeringstidspunktet samlet set højst udgør 20 pct. af kundens opsparing i samme pengeinstitut placeret på indlånskonti samt værdien af særskilte depoter, og såfremt det maksimale tab på disse instrumenter højst kan udgøre det investerede beløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk2\">Stk. 2.</span> De i stk. 1, nr. 1 og 2, nævnte instrumenter skal være optaget til handel på et reguleret marked eller en alternativ markedsplads eller handles på en multilateral handelsfacilitet. De i stk. 1, nr. 1 og 2, nævnte instrumenter kan endvidere være optaget til officiel notering på en fondsbørs i et tredjeland, eller handles på et andet reguleret marked i et tredjeland, som er regelmæssigt arbejdende, anerkendt og offentligt, såfremt valget af en sådan fondsbørs eller et sådant marked fremgår af pengeinstituttets ordreudførelsespolitik, jf. bekendtgørelse om værdipapirhandleres udførelse af ordrer. Midlerne kan endvidere investeres i nyemitterede værdipapirer under forudsætning af, at der i emissionsbestemmelserne gives tilsagn om, at der vil blive fremsat begæring om optagelse til handel på et reguleret marked, en alternativ markedsplads, en multilateral handelsfacilitet eller et af de i 2. pkt. nævnte markeder. Værdipapirerne skal afhændes, såfremt de ikke senest 1 år efter emissionen er optaget til handel på et marked som anført i 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk3\">Stk. 3.</span> Midler kan dog ikke anbringes i aktier eller øvrige kapitalandele eller aktieretter m.v. i selskaber, der har som formål eller som et af sine formål at give brugsrettigheder, rabatter eller lignende rettigheder til investorerne i selskabet. Dette gælder dog ikke, hvis rettigheden først kan udnyttes efter ophævelses-/frigivelsestidspunktet eller er omfattet af indberetningspligten i § 8 H i skattekontrolloven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk4\">Stk. 4.</span> Midler i særskilte depoter, jf. stk. 1, kan endvidere placeres i unoterede kapitalandele, jf. § 2, stk. 1, nr. 2, i alternative investeringsfonde, herunder kapitalforeninger, jf. kapitel 23 i lov om forvaltere af alternative investeringsfonde m.v., som ikke har tilladelse til markedsføring til detailinvestorer i Danmark, jf. bekendtgørelse om tilladelse til forvaltere af alternative investeringsfonde til markedsføring til detailinvestorer, i aktieselskaber, anpartsselskaber, selskaber optaget på listen i artikel 1 i direktiv 2009/101/EU som ændret ved direktiv 2012/17/EU og 2013/24/EU, kommanditselskaber og selskaber med en tilsvarende juridisk form inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, under følgende betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk4_Num1\">1)</span> At kunden som minimum investerer et beløb svarende til 100.000 kr. i unoterede kapitalandele i hvert enkelt selskab. Ved investering i kommanditselskaber og kommanditaktieselskaber er det den faktiske indbetaling til selskabet, der er afgørende.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk4_Num2\">2)</span> At værdien af de unoterede kapitalandele på investeringstidspunktet højst udgør 20 pct. af den del af kundens opsparing i samme pengeinstitut placeret på indlånskonti, i puljer eller i særskilte depoter, der ligger under 2 mio. kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk4_Num3\">3)</span> At værdien af de unoterede kapitalandele på investeringstidspunktet højst udgør 50 pct. af den del af kundens samlede opsparing i samme pengeinstitut placeret på indlånskonti, i puljer eller i særskilte depoter, der ligger mellem 2 og 4 mio. kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk4_Num4\">4)</span> At værdien af de unoterede kapitalandele på investeringstidspunktet højst udgør 75 pct. af den del af kundens samlede opsparing i samme pengeinstitut på indlånskonti, i puljer eller i særskilte depoter, der ligger over 4 mio. kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par23_Stk4_Num5\">5)</span> At kommanditselskabet og kommanditaktieselskabet udelukkende investerer i unoterede kapitalandele, jf. stk. 5, og i aktivtyper omfattet af stk. 1, bortset fra aktier, konvertible obligationer, erhvervsobligationer samt tegningsretter knyttet til aktier, der allerede indgår i opsparingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk5\">Stk. 5.</span> For kommanditselskabet og kommanditaktieselskabet gælder desuden, at der kan investeres i kommanditselskaber og kommanditaktieselskaber, der udelukkende investerer i aktivtyper efter stk. 4, nr. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk6\">Stk. 6.</span> Ved beregningen af, hvor meget kunden kan placere i forhold til placeringsgrænserne i stk. 4, nr. 2-4, skal det beløb, kunden hæfter med over for kommanditselskabet eller kommanditaktieselskabet, indgå.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk7\">Stk. 7.</span> Forud for investeringen i unoterede kapitalandele kan pengeinstituttet fra kunden betinge sig en erklæring, hvoraf det fremgår, at kunden er klar over de risici, der er forbundet med investeringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk8\">Stk. 8.</span> Pengeinstituttet skal sende en meddelelse til det unoterede selskab, forvalteren af en alternativ investeringsfond, kommanditselskabet eller kommanditaktieselskabet, hvoraf det fremgår, at alle fremtidige betalinger, herunder udbytte og provenu fra afståelse, skal ske til depotet, samt at kunden kun kan disponere over kapitalandelene ved afståelse. Kunden skal give pengeinstituttet samtykke til, at pengeinstituttet kan sende meddelelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk9\">Stk. 9.</span> En kunde, der deltager som komplementar i et kommanditselskab eller kommanditaktieselskab, kan ikke placere sin pensionsopsparing i kommanditselskabet eller kommanditaktieselskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk10\">Stk. 10.</span> Kunden må ikke eje 25 pct. eller mere af kapitalen i det unoterede selskab m.v., jf. stk. 4. Ved opgørelsen af ejerandelen på 25 pct. medregnes aktier m.v., som kontohaveren ejer uden for pensionsordningen. Herudover finder § 4 i lov om den skattemæssige behandling af gevinster og tab ved afståelse af aktier m.v. (aktieavancebeskatningsloven) tilsvarende anvendelse ved opgørelsen af kundens ejerandel i selskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk11\">Stk. 11.</span> Det er kundens forpligtelse at oplyse pengeinstituttet om værdien af unoterede kapitalandele til brug for beskatning efter pensionsafkastbeskatningsloven.</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> Et særskilt depot må indeholde afledte finansielle instrumenter, der er baseret på instrumenter omfattet af § 23, stk. 1, nr. 1 og 2, samt aktieindeks, når det afledte finansielle instrument kan</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk1_Num1\">1)</span> opfyldes ved en ret men ikke en pligt til henholdsvis at erhverve eller levere det underliggende aktiv eller alternativt en ret men ikke en pligt til at modtage en differenceafregning af forskellen mellem værdien af det finansielle instrument og det underliggende aktiv, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par24_Stk1_Num2\">2)</span> opfyldes ved en pligt til at levere et instrument, der indgår i det særskilte depot i hele den periode, hvor det afledte finansielle instrument løber.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk2\">Stk. 2.</span> Såfremt det samlede potentielle tab i et særskilt depot i form af betalte præmier, jf. stk. 1, overstiger 10 pct. af værdien af det særskilte depot, må der ikke foretages dispositioner med afledte finansielle instrumenter, som øger det potentielle tab.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk3\">Stk. 3.</span> Såfremt et særskilt depot indeholder afledte finansielle instrumenter, skal modparten være et kreditinstitut, et fondsmæglerselskab eller en clearingcentral i et land, der er medlem af OECD, eller handelen skal udføres på et reguleret marked, en alternativ markedsplads eller på en multilateral handelsfacilitet.</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25\">§ 25.</span> Højst 20 pct. af kundens opsparing i samme pengeinstitut placeret på indlånskonti samt i et særskilt depot, som er omfattet af denne bekendtgørelse, jf. § 1, må på investeringstidspunktet placeres i instrumenter omfattet af § 23, stk. 1, nr. 1, 2, 4 og 5, som er udstedt af en enkelt emittent. 1. pkt. finder ikke anvendelse på realkreditobligationer, særligt dækkede realkreditobligationer, særligt dækkede obligationer og EU-statsobligationer samt afdelinger af kapitalforeninger, der opfylder kravene i §§ 162 a og 162 b i lov om finansiel virksomhed. Højst 5 pct. af kundens opsparing i samme pengeinstitut placeret på indlånskonti samt i et særskilt depot, som er omfattet af denne bekendtgørelse, jf. § 1, må på investeringstidspunktet placeres i et instrument omfattet af § 23, stk. 1, nr. 6, som er udstedt af en enkelt emittent.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk2\">Stk. 2.</span> I kapitalforeninger anses den enkelte afdeling for at være emittent, jf. stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk3\">Stk. 3.</span> Et beløb svarende til § 12, stk. 1, 5. pkt., i lov om beskatningen af pensionsordninger m.v. (pensionsbeskatningsloven) kan dog altid uanset stk. 1 anbringes i værdipapirer omfatter af § 23, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk4\">Stk. 4.</span> Uanset stk. 1 kan midler placeret på børneopsparingskonti svarende til to års indskud anbringes i et instrument.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk5\">Stk. 5.</span> Ved opgørelsen efter stk. 1 indgår det maksimale tab, der kan opstå på depotets call optioner og skrevne put optioner på det eller de instrumenter, som opgørelsen vedrører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk6\">Stk. 6.</span> Ved beregningen af kundens opsparing i et særskilt depot i henhold til stk. 1 foretages værdiansættelsen i henhold til de for pengeinstitutter gældende regnskabsregler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk7\">Stk. 7.</span> Beløbsgrænserne i stk. 1 og § 23, stk. 4, nr. 2-4, skal iagttages på det tidspunkt, hvor investeringen foretages.</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26\">§ 26.</span> Pengeinstituttet skal påse, at reglerne om anbringelse af midler i særskilte depoter, jf. § 23, stk. 1, 2 og 4, samt §§ 24 og 25 er overholdt.</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27\">§ 27.</span> Et særskilt depot må kun indeholde aktiver, der henhører under opsparingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk2\">Stk. 2.</span> Opbevaringen af aktiverne i depotet skal ske på pengeinstituttets almindelige vilkår for opbevaring af aktiver i depot.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X15\">Straffebestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P28\">\r\n   <span class=\"ParagrafNr\" id=\"Par28\">§ 28.</span> Overtrædelse af bestemmelserne i § 4, stk. 1, § 6, stk. 2, § 7, stk. 1, §§ 8 og 9, § 10, stk. 1, §§ 12 og 22, § 23, stk. 1, 3, 4 og 8, og stk. 10, 2. pkt., § 24, stk. 1 og 3, og § 25, stk. 1, straffes med bøde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk2\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X16\">Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P29\">\r\n   <span class=\"ParagrafNr\" id=\"Par29\">§ 29.</span> Bekendtgørelsen træder i kraft den 1. juli 2016.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> Bekendtgørelse nr. 1359 af 22. december 2011 om puljepension og andre skattebegunstigede opsparingsformer m.v. ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk3\">Stk. 3.</span> Bekendtgørelsen finder kun anvendelse på dispositioner foretaget efter bekendtgørelsens ikrafttræden.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Finanstilsynet, den 7. september 2015</p><p class=\"Sign1\" align=\"center\">Kristian Vie Madsen</p><p class=\"Sign2\" align=\"right\">/ Ulla Brøns Petersen</p></div><a id=\"Bil1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Afgrænsning af begrebet »brugsrettigheder«, jf. § 23, stk. 3</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">1. Baggrund</p>\r\n<p>Den væsentligste begrundelse for forbuddet mod at placere opsparinger omfattet af denne bekendtgørelse i aktier m.v. med tilknyttede rettigheder, jf. § 23, stk. 3, er hensynet til opspareren. En brugsrettighed må derfor ikke nedsætte afkastet på en opsparing.</p>\r\n<p>Derudover er bestemmelsen også begrundet i det faktum, at indbetalinger på en opsparing efter denne bekendtgørelse ofte giver fradrag i den skattepligtige indkomst. Bestemmelsen skal således medvirke til at sikre, at der ikke sker udbetalinger til opspareren, inden opsparingen kan hæves.</p>\r\n<p>Såfremt dele af opsparingen placeres i aktier m.v., hvortil der er knyttet særlige rettigheder, som opspareren kan udnytte i opsparingsperioden, må det antages, at disse rettigheder alt andet lige vil nedsætte afkastet af ordningen i forhold til en situation, hvor opsparingen er foretaget i aktier m.v. uden sådanne tilknyttede rettigheder. Udbyttet af de pågældende aktier m.v. forøger således ikke opsparingen, men giver i stedet et forøget privatforbrug for opspareren i opsparingsperioden.</p>\r\n<p>I det omfang en aktionær opnår økonomisk fordel som følge af et interessefællesskab med aktieselskabet, er der tale om et maskeret udbytte. Da det maskerede udbytte er brugt til privatforbrug og således ikke længere indgår i opsparingen, må udbyttet anses for at være hævet på opsparingen. Dermed nedsættes afkastet på opsparingen og opspareren risikerer, at der skal betales en afgift af udbyttet. Bestemmelsen er således også med til at forhindre usikkerhed omkring, hvorvidt opspareren på et tidspunkt vil komme ud for afgiftsopkrævninger.</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">2. Brugsrettigheder</p>\r\n<p>Forbuddet omfatter kun placering af opsparing i aktier m.v. i selskaber, der har til hensigt at tilbyde aktionærer særlige rettigheder. Det drejer sig blandt andet om brugsrettigheder til særlige ferieboliger og adgang til opnåelse af særlige rabatter. Mindre ydelser som f.eks. gratis adgang til Tivoli for Tivoli-aktionærer, gratis uddeling af fodboldbilletter til aktionærer i »Idrætsforeninger A/S«, rabatter på rejser for aktionærer i »rejseselskaber A/S« og lignende er ikke omfattet af forbuddet.</p>\r\n<p>Ifølge bekendtgørelsens § 23, stk. 3, må opsparingen ikke anbringes i kapitalandele i et selskab, der har som formål eller et af sine formål at give brugsrettigheder, rabatter eller lignende rettigheder i selskabet.</p>\r\n<p>Forbuddet vedrører ikke kun aktier m.v. i det selskab, der erhverves aktier m.v. i. I bestemmelsen står der »brugsrettigheder, rabatter eller lignende rettigheder i selskabet«. »Selskabet« skal i den forbindelse ikke forstås på den måde, at forbuddet kun gælder de rettigheder, der er direkte knyttet til det selskab, hvori opspareren har aktier. Bestemmelsen skal efter Finanstilsynets praksis forstås på den måde, at aktionærer i et selskab, hvis aktier er forbundet med en eller flere særlige rettigheder i et andet selskab, også skal iagttage forbuddet om brugsrettigheder. Forbuddet kan således ikke omgås ved at lade et andet selskab yde rettigheden.</p>\r\n<p>Såfremt selskabet via sine aktiviteter er underlagt bestemmelsen om brugsrettigheder, skal det herefter vurderes, om den rettighed, der er tilknyttet aktien, vil nedsætte afkastet af ordningen, herunder om opspareren opnår en økonomisk fordel, der udløses inden opsparingen udbetales.</p>\r\n<p>I vurderingen af om de rettigheder, selskabet tilbyder, alt andet lige vil nedsætte afkastet af ordningen i forhold til aktier uden sådanne rettigheder, skal følgende to forhold tages i betragtning:</p>\r\n<p>1. Brugsrettighedens værdi</p>\r\n<p>Såfremt der er tale om store beløb, vil brugsrettigheden være omfattet af bekendtgørelsens § 23, stk. 3. Er der tale om små beløb, skal der foretages en vurdering af beløbets størrelse i forhold til investeringen. Der skal være proportionalitet mellem størrelsen på investeringen og på værdien af brugsrettigheden, før der kan ses bort fra brugsrettigheden. Afkastet i form af en brugsrettighed må ikke være uforholdsmæssigt stort i forhold til investeringen.</p>\r\n<p>2. Vilkårene tilknyttet brugsrettigheden</p>\r\n<p>Såfremt der sker betaling for rettigheden på almindelige vilkår, vil det ikke medføre et nedsat afkast på ordningen. En rettighed til f.eks. at rykke frem på en venteliste er således ikke omfattet, såfremt rettigheden ellers sker på almindelige vilkår. Ligeledes kan der være tale om rabatordninger ved f.eks. medlemskaber, som, så længe de er på samme vilkår som ikkeaktionærer, heller ikke vil medføre nedsat afkast på ordningen.</p>\r\n<p>Aktionærkonti i et pengeinstitut, der giver bedre rentevilkår for aktionæren, er ikke omfattet af forbuddet, jf. bekendtgørelsens § 23, stk. 3.</p>\r\n<p>Det skal tilføjes, at der altid skal foretages en konkret vurdering af de enkelte forhold.</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20150105605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BP001376"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/09/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/12/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1056"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/09/2015"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervs- og Vækstmin.,<br />Finanstilsynet, j.nr. 162-0021"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}