{
    "id": 144713,
    "title": "Bekendtgørelse om Den Supplerende Arbejdsmarkedspension for Førtidspensionister",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1436 af 23/12/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om Den Supplerende Arbejdsmarkedspension for Førtidspensionister</p>\r\n<p class=\"Indledning2\">I medfør af § 33 b, stk. 5, § 33 c, stk. 8, og § 33 d, stk. 5, i lov om social pension, jf. lovbekendtgørelse nr. 783 af 9. juli 2012, som ændret ved lov nr. 1380 af 23. december 2012, og § 22, stk. 19, i lov nr. 1380 af 23. december 2012 om ændring af lov om en aktiv beskæftigelsesindsats, lov om aktiv socialpolitik, lov om social pension og forskellige andre love, og efter indstilling fra bestyrelsen for Arbejdsmarkedets Tillægspension, fastsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X1\">Tilmelding m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Modtagere af førtidspension, der ønsker at indbetale bidrag til Den Supplerende Arbejdsmarkedspension for Førtidspensionister (SUPP), giver kommunen meddelelse herom. Førtidspensionisten giver samtidig kommunen meddelelse om, hvorvidt bidraget skal indbetales til Arbejdsmarkedets Tillægspension (ATP), et livsforsikringsselskab eller en pensionskasse, jf. § 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Kommunen indeholder førtidspensionistens andel af bidraget i pensionen. Det sker med virkning fra den 1. i måneden efter, at der er forløbet en måned fra meddelelsesdatoen.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> I forbindelse med påbegyndelse af en sag om førtidspension giver ansøgeren kommunen meddelelse om, hvorvidt pågældende ønsker at indbetale bidrag til SUPP.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Kommunen indeholder førtidspensionistens andel af bidraget i pensionen. Det sker med virkning fra den 1. i den måned, som førtidspensionisten får tilkendt pension fra.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X2\">Betaling af bidrag</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Kommunen indbetaler bidraget til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num1\">1)</span> ATP eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk1_Num2\">2)</span> det livsforsikringsselskab eller den pensionskasse, som førtidspensionisten har valgt, jf. stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Hvis førtidspensionisten vælger at indbetale bidraget til et livsforsikringsselskab eller en pensionskasse, jf. stk. 1, nr. 2, skal kommunen sikre sig, at livsforsikringsselskabet eller pensionskassen vil modtage bidraget, og at livsforsikringsselskabet eller pensionskassen erklærer, at de rettigheder, som førtidspensionisten herved erhverver, er i overensstemmelse med det i loven fastlagte indhold af SUPP.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Bidraget til SUPP indbetales månedsvis. Bidraget på årsbasis er fastsat i § 49, stk. 1, nr. 14, i lov om social pension.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Betaling af bidrag til SUPP ophører med virkning fra den 1. i måneden efter, at førtidspensionisten når folkepensionsalderen, jf. § 1 a i lov om social pension.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Betaling af bidrag til SUPP ophører med virkning fra den 1. i måneden efter førtidspensionistens død.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Førtidspensionister, der ønsker at ophøre med at betale bidrag til SUPP, giver kommunen meddelelse herom. Bidragsbetalingen ophører med virkning fra den 1. i måneden efter, at der er forløbet en måned fra, at kommunen har modtaget meddelelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par6_Stk2\">Stk. 2.</span> Førtidspensionister, der allerede betaler bidrag til SUPP, jf. § 3, stk. 1, og som ønsker at indbetale fremtidige bidrag til et andet pensionsinstitut (dvs. til ATP eller et livsforsikringsselskab eller en pensionskasse), giver kommunen meddelelse herom. Bidragsindbetalingen til det ønskede pensionsinstitut finder sted fra den 1. i måneden efter, at der er forløbet en måned fra, at kommunen har modtaget meddelelsen om det ønskede skifte af pensionsinstitut.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Der indbetales ikke bidrag for en måned, hvis førtidspensionen er mindre end førtidspensionistens andel af bidraget.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Hvis en førtidspensionist skal tilbagebetale førtidspensionen for en periode, skal bidrag, som kommunen har indbetalt til SUPP for pågældende for samme periode, tilbagebetales til kommunen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Der kan dog ikke ske tilbagebetaling af bidrag fra SUPP, hvis pensionsudbetaling er påbegyndt, jf. § 10 og § 11, eller der er sket udbetaling til boet eller en begunstiget efter førtidspensionistens død, jf. § 14.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X3\">Kommunernes indbetaling og indberetning</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Kommunen tilbageholder ved hver udbetaling af pension førtidspensionistens 1/3 af bidraget, nedrundet til nærmeste kronebeløb, og indbetaler dette sammen med kommunens 2/3 af bidraget, nedrundet til nærmeste kronebeløb, jf. § 4, under et særskilt SE-nummer til ATP, eller til det af pensionisten valgte livsforsikringsselskab eller pensionskasse. Bidraget for en måned forfalder til betaling den 1. i den følgende måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Hvis førtidspensionisten dør, kan kommunen indbetale bidraget for den måned, hvor førtidspensionisten dør, til dødsboet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk3\">Stk. 3.</span> Kommunen indbetaler bidraget for en måned, jf. stk. 1, senest den 20. i den følgende måned. Kommunen anfører ved hver indbetaling størrelsen af det bidrag til SUPP, der er indbetalt for hver enkelt førtidspensionist, og førtidspensionistens personnummer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk4\">Stk. 4.</span> Falder sidste rettidig betalingsdag på en helligdag eller en lørdag, forlænges fristen til den nærmest følgende bankdag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk5\">Stk. 5.</span> Hvis kommunen ikke indbetaler bidraget rettidigt, ifalder kommunen ansvar for betaling af renter for forsinket indbetaling. Er indbetaling af bidrag sket for sent til ATP, jf. § 3, stk. 1, nr. 1, opkræver ATP renter efter § 17, stk. 3, i lov om Arbejdsmarkedets Tillægspension, for hver påbegyndt måned regnet fra forfaldsdagen, jf. stk. 1. Hvis kommunen har betalt bidrag for sent til et livsforsikringsselskab eller en pensionskasse, jf. § 3, stk. 1, nr. 2, opkræves renter efter rentelovens bestemmelser.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X4\">Udbetaling af pension</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">  § 10.</span> Udbetaling af en livsvarig pensionsret, der er erhvervet ved indbetaling af bidrag til ATP, jf. § 3, stk. 1, nr. 1, sker efter de regler, der gælder for udbetaling af tillægspension, jf. § 9, § 9 a og § 10 i lov om Arbejdsmarkedets Tillægspension.</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Udbetaling af en livsvarig pensionsret, der er erhvervet ved indbetaling af bidrag til et livsforsikringsselskab eller en pensionskasse, jf. § 3, stk. 1, nr. 2, udbetales med virkning fra den 1. i måneden efter førtidspensionisten når folkepensionsalderen, jf. § 1 a i lov om social pension.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Pensionen udbetales i øvrigt efter de regler, der gælder for andre løbende, livsvarige pensionsudbetalinger i livsforsikringsselskabet eller pensionskassen.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Hvis den pensionsret, der kan erhverves i ATP eller i et livsforsikringsselskab eller i en pensionskasse, er mindre end 100 kr. pr. måned, udbetales pensionen som et éngangbeløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Hvis pensionsretten er en forhøjelse af en eksisterende livsvarig pensionsret, kan ATP, livsforsikringsselskabet eller pensionskassen dog uanset stk. 1 vælge at udbetale pensionen som en løbende livsvarig pension.</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> ATP, livsforsikringsselskabet og pensionskassen skal efter anmodning eller mindst en gang om året give pensionisten en opgørelse, der viser de erhvervede pensionsrettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> I forbindelse med påbegyndelse af udbetaling af pension eller i forbindelse med, at førtidspensionisten når folkepensionsalderen, jf. § 1 a i lov om social pension, skal ATP, livsforsikringsselskabet og pensionskassen give pensionisten en opgørelse, der viser størrelsen af de indbetalte bidrag til SUPP og af den livsvarige pensionsret, som er erhvervet herved.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X5\">Dødsfaldsdækning fra ATP</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Ved førtidspensionistens død før folkepensionsalderen, udbetaler ATP et engangsbeløb til boet. Engangsbeløbet udgør halvdelen af de indbetalte bidrag efter 1. januar 2013 med tillæg af et beløb svarende til halvdelen af et eventuelt indestående på medlemmets konto pr. 31. december 2012 og med tillæg af forrentning frem til dødsfaldet, jf. § 17 r, stk. 6, i lov om Arbejdsmarkedets Tillægspension. ATP udbetaler engangsbeløbet, når ATP modtager meddelelse om dødsfaldet fra CPR-registeret. Hvis personen boede i udlandet på tidspunktet for dødsfaldet, sker udbetalingen efter anmodning fra det berettigede dødsbo.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Ved død efter folkepensionsalderen, aftrappes engangsbeløbet, jf. stk. 1, med 1/60 for hver påbegyndt kalendermåned dødsfaldet sker efter folkepensionsalderen, og således at engangsbeløbet bortfalder fuldt ud 5 år efter folkepensionsalderen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk3\">Stk. 3.</span> Ved død før folkepensionsalderen, kan engangsbeløbet, uanset stk. 1, for en person, som har indbetalt bidrag til Den Supplerende Arbejdsmarkedspension for Førtidspensionister før den 1. januar 2013, ikke udgøre et mindre beløb end det beløb, som indestod på personens særskilte konto den 31. december 2012.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X6\">Ikrafttrædelses- og overgangsbestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Bekendtgørelsen træder i kraft den 1. januar 2013.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Bekendtgørelse nr. 868 af 23. oktober 2002 om Den Supplerende Arbejdsmarkedspension for Førtidspensionister ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk3\">Stk. 3.</span> ATP sender et orienteringsbrev til de kontohavere, som den 31. december 2012 har en særskilt konto i Den Supplerende Arbejdsmarkedspension for Førtidspensionister i ATP og som er født i perioden 1. januar 1949 til 31. december 1952, om, at de kan vælge, at erhvervelse af livsvarig pension i ATP først sker ved folkepensionsalderen med en værdi svarende til deres indestående på særskilt konto den 31. december 2012 tillagt en forrentning frem til folkepensionsalderen, jf. § 21, stk. 17, i lov nr. 1380 af 23. december 2012 om ændring af lov om en aktiv beskæftigelsesindsats, lov om aktiv socialpolitik, lov om social pension og forskellige andre love. Brevet skal vedlægges en blanket, som kontohaveren skal returnere til ATP i udfyldt stand, hvis kontohaver ønsker at erhvervelse af livsvarig pension først skal ske ved folkepensionsalderen. Den udfyldte blanket skal være modtaget i ATP senest den 31. marts 2013.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Social- og Integrationsministeriet, den 23. december 2012</p><p class=\"Sign1\" align=\"center\">Karen Hækkerup </p><p class=\"Sign2\" align=\"right\">/ Bent Nielsen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/12/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20120143605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS000394"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/12/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/12/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1436"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/12/2012"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Social- og Integrationsmin., j.nr. 2012-8877"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}