{
    "id": 181859,
    "title": "Bekendtgørelse om tilskud til energieffektive og intelligente bygninger",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 806 af 23/06/2016",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id8c98d0d3-4cea-41aa-a4e2-253ba3306cb2\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Anvendelsesområde og definitioner</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id4c2edc34-ff29-497b-b028-04e963e264a1\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Tilskud til fremme af udvikling og afprøvning</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id1afb2152-d0c7-4a61-b513-601a129af82b\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Udvikling og afprøvning af ydelser via lokale partnerskaber</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idfbbde57b-7529-4cba-bd44-45e7c9efce93\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Fælles bestemmelser</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om tilskud til energieffektive og intelligente bygninger</p>\r\n<p class=\"Indledning2\">I medfør af akt nr. 109 af 15. juni 2016 fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id8c98d0d3-4cea-41aa-a4e2-253ba3306cb2\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Anvendelsesområde og definitioner</p>\r\n<p class=\"Paragraf\" id=\"id31b53b4b-8029-43b7-ad0c-1cc0071eeb21\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Energistyrelsen kan efter ansøgning yde tilskud til udvikling og afprøvning af teknologier, løsninger, værtøjer og forretningsmodeller til fremme af energieffektivisering og fleksibelt energiforbrug i bygninger efter reglerne i kapitel 2, og til udvikling og afprøvning af ydelser til fremme af energieffektivisering og fleksibelt energiforbrug i bygninger via lokalt forankrede partnerskaber efter reglerne i kapitel 3.</p>\r\n<p class=\"Paragraf\" id=\"idf9c41ab1-bd2f-4abe-9e22-eb0292cf5136\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2da028ae-402b-4896-80e5-9442b9af9720\">1)</span> Bygninger: Bygninger omfatter private boliger, udlejningsejendomme, offentlige bygninger og bygninger, der anvendes til privat handel og service.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcc5cd40d-e467-41ec-94f5-50b1dc5d8f4f\">2)</span> Udvikling: Omfatter udformning og anvendelse af eksisterende teknologisk, forretningsmæssig og anden relevant viden og færdigheder, der har som mål at udvikle nye eller forbedrede produkter, processer eller tjenesteydelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id55d71483-16d8-47d0-be07-f05d3e6f3268\">3)</span> Afprøvning: Omfatter afprøvning, demonstration, validering eller dokumentation af nye eller forbedrede produkter, processer eller tjenesteydelser i sammenhænge, der er repræsentative for de reelle driftsforhold, med det primære forhold teknisk at videreudvikle produkter, processer eller tjenesteydelser, som endnu ikke har fået en endelig form.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc20abd13-e8b3-4c16-b20b-390103cac6ac\">4)</span> Værktøjer: Omfatter struktureret viden, f.eks. i form af data, manualer, IT-systemer og lignende produkter til beslutningsstøtte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5bb31795-17b8-48fe-8022-cb8d100763bf\">5)</span> Forretningsmodeller: Omfatter sammensætning, vilkår og rammer for salg af produkter og tjenesteydelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6ad8c5ee-3e55-4330-accf-76e3d250254e\">6)</span> Lokalt forankrede partnerskaber: Samarbejder mellem en eller flere kommuner og foreninger, organisationer mv., som har til formål at gennemføre aktiviteter til fremme af energieffektivisering  eller energieffektivisering og energifleksibilitet i bygninger inden for et geografisk afgrænset område.</p>\r\n<p class=\"Kapitel\" id=\"id4c2edc34-ff29-497b-b028-04e963e264a1\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Tilskud til fremme af udvikling og afprøvning</p>\r\n<p class=\"Paragraf\" id=\"id952209f8-2054-40da-acac-6f3116744489\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Energistyrelsen kan yde tilskud til virksomheder og vidensinstitutioner til udvikling og afprøvning af teknologier, løsninger, værktøjer og forretningsmodeller til fremme af energieffektivitet og fleksibelt energiforbrug i bygninger.</p>\r\n<p class=\"Paragraf\" id=\"id087353da-5171-4ad0-a04f-9f5c3e6f5ebe\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Der kan ydes tilskud til personaleomkostninger, udgifter til instrumenter, udstyr og andre driftsudgifter, herunder udgifter til materialer, formidling af projektets resultater, og andre produkter, der afholdes i direkte tilknytning til projektet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id40d1363d-f17f-4da1-bb71-8232b1cb46e3\">Stk. 2.</span> Det er en betingelse for ydelsen af tilskud, at resultater formidles efter vilkår, som fastsættes i tilsagn om tilskud, jf. § 11, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id50ae4a06-092d-437d-a266-c98e14a576bc\">Stk. 3.</span> Der kan ydes tilskud på op til 40 pct. af de tilskudsberettigede omkostninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf2ada628-6838-4fa6-8835-fffc9a99732d\">Stk. 4.</span> Der kan ikke ydes tilskud til omkostninger, hvortil der ydes statsstøtte fra andre ordninger eller støtte fra EU-institutioner eller andre organer under EU.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0762facd-93ae-4dbb-8bff-a91fd6582d06\">Stk. 5.</span> Ydelse af tilskud er omfattet af Kommissionens Forordning (EU) Nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108 (Gruppefritagelsesforordningen).</p>\r\n<p class=\"Kapitel\" id=\"id1afb2152-d0c7-4a61-b513-601a129af82b\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Udvikling og afprøvning af ydelser via lokale partnerskaber</p>\r\n<p class=\"Paragraf\" id=\"ida5cf4e4a-d20f-4105-b65d-282f432dd2c0\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Energistyrelsen kan yde tilskud til udvikling og afprøvning af ydelser til fremme af energieffektivisering og fleksibelt energiforbrug i bygninger via lokalt forankrede partnerskaber.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id052d5f32-eafd-45e8-9f1f-0142ff0c0533\">Stk. 2.</span> Der kan bl.a. ydes tilskud til:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id52e2aaa5-28f8-4690-8b40-b74214598671\">1)</span> Information af bygningsejere, lejere eller bygningsadministratorer om fremme af energieffektivitet og fleksibelt energiforbrug i bygninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idccaf9b8a-56b8-44c2-bb21-18363430f022\">2)</span> Udvikling og etablering af organisationsmodeller for inddragelse af erhvervsorganisationer, lokale foreninger mv. i indsatsen for energieffektivisering og fleksibelt energiforbrug.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idef637c50-5eec-4238-9584-4da2df4e5b54\">3)</span> Udvikling og afprøvning af forretningsmodeller for hvorledes aktiviteter til understøttelse af bygningsejere kan gennemføres og finansieres på markedsvilkår.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id76416cc7-89d8-4386-985b-538bfa032bed\">4)</span> Udvikling af faglige værktøjer til planlægningen og målretning af aktiviteter til effektivisering af bygninger. Dette kan eksempelvis være værktøjer til beregnings af potentialer for effektivisering, omkostninger hertil mv.</p>\r\n<p class=\"Paragraf\" id=\"ide3f3e723-fa17-4a89-839f-4eadddaeedf3\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Der kan ydes tilskud til partnerskabets omkostninger til eget personale, huslejeomkostninger, informationsmaterialer, tjenesteydelser og produkter leveret af andre parter, og andre omkostninger, der er direkte tilknyttet projektet.</p>\r\n<p class=\"Paragraf\" id=\"id099e7a54-e9ea-4120-a0c4-782b854e08b4\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Der kan ydes tilskud op til 60 pct. af de tilskudsberettigede omkostninger. Det maksimale tilskud til et projekt kan ikke overstige 200.000 euro opgjort i danske kroner efter Nationalbankens dagskurs på dagen for meddelelsen af tilsagn om tilskud, jf. stk. 2 og § 10, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3fc2caef-4fe4-461e-8d1e-0c38c61e48d8\">Stk. 2.</span> Ydelse af tilskud er omfattet af Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte (De minimis-forordningen).</p>\r\n<p class=\"Kapitel\" id=\"idfbbde57b-7529-4cba-bd44-45e7c9efce93\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Fælles bestemmelser</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ansøgning om tilskud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id204cdfcf-cb1f-41d1-9ad1-6c102cd43bd2\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Energistyrelsen foretager en offentlig indkaldelse af ansøgninger om tilskud til projekter inden for  kapitel 2 og kapitel 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfb3f8c43-d374-4710-895c-044e5fecc361\">Stk. 2.</span> Energistyrelsen fastsætter ved indkaldelsen af ansøgninger overordnede rammer om indholdet i projekter, der kan opnå tilsagn om tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idec586242-e2e5-4438-b4da-54b36de4d0a1\">Stk. 3.</span> Ansøgninger skal indsendes til Energistyrelsen på særlige skemaer, som rekvireres hos Energistyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide23be586-05ef-4ee0-872f-dbfabbf5d6ad\">Stk. 4.</span> Ansøgninger om tilskud efter kapitel 3 indsendes af det lokalt forankrede partnerskab. Det er en betingelse for at opnå tilsagn om tilskud, at én af partnerskabets deltagere ansøger om tilsagn på hele partnerskabets vegne, jf. § 13.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd31f4e6d-26b8-42ac-81dc-53b2058a5ce4\">Stk. 5.</span> Ansøgninger om tilskud efter kapitel 3 skal indeholde en underskrevet tro- og loveerklæring om overholdelse af EU-Kommissionens regler for de-minimis-støtte i overensstemmelse med De-minimis-forordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1427b8ef-91a1-48da-9e27-9e5c5fcd313b\">Stk. 6.</span> Indsendte ansøgninger vil blive vurderet og prioriteret af Energistyrelsen, hvorefter Energistyrelsen vil meddele tilsagn om tilskud indenfor de midler, der er til rådighed, jf. stk. 7, og meddele afslag på de resterende ansøgninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18135ffc-64ec-4f8e-afea-8afaea7ef880\">Stk. 7.</span> Energistyrelsen fastsætter ved indkaldelsen af ansøgninger tilsagnsrammer for det samlede tilskud, der er til rådighed til støtte af projekter omfattet af henholdsvis kapitel 2 og kapitel 3. Tilsagnsrammerne offentliggøres ved indkaldelsen af projekter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id67ac0020-fc34-427f-aca5-5e526cfa5a93\">Stk. 8.</span> Tilsagnsrammer fastsættes indenfor den på finansloven afsatte bevilling i året for indkaldelsen og de forventede bevillinger i de følgende år til og med 2018, jf. dog § 10, stk. 3.</p>\r\n<p class=\"Paragraf\" id=\"id8c75809b-31b6-4d68-9265-36eca26f3212\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Energistyrelsen vurderer ansøgningerne efter kriterier, der offentliggøres ved indkaldelsen af ansøgninger. Der lægges ved formuleringen af kriterierne vægt på:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd49a3d6d-4dce-4a75-b7bc-aa1b1cc06cba\">1)</span> Projektets effekt i forhold til at opfylde intentionerne i de fastlagte rammer, jf. § 8, stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideb9c7e93-a84a-4fb1-a4a1-418f453a55a9\">2)</span> Projektlederens erfaring, kvalifikationerne blandt medarbejdere tilknyttet projektet, organisering af projektet samt robustheden af projektets tidsplan og økonomi.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbaaa0280-f000-4f08-9d50-7179ee606f48\">3)</span> Projektets effekt i forhold til at sikre, at tilskudsmidlerne udnyttes bedst muligt til fremme af energieffektivitet og energifleksibilitet i bygninger.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Tilsagn om tilskud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idef73937e-26ae-4bb5-813c-c7fc311e787a\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> I forbindelse med meddelelse af tilsagn om tilskud fastsætter Energistyrelsen et tilskudsgrundlag, der udgør de samlede tilskudsberettigede omkostninger, tilskudsprocenten for projektet, og det maksimale tilskud, der kan ydes, jf. § 4, stk. 3, og § 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id68bb31c1-c054-4b69-ba18-b8d2634b687a\">Stk. 2.</span> Tilsagn om tilskud meddeles tilsagnsmodtageren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4b6dced4-bc62-4c86-a400-345c77a3aa79\">Stk. 3.</span> Ved meddelelse af tilsagn til projekter, hvor tilsagnsrammen, jf. § 8, stk. 7, er fastlagt på grundlag af den forventede finanslovsbevilling i et eller flere år efter året for meddelelsen af tilsagnet, opdeles tilsagnet i aktiviteter til gennemførelse på grundlag af finanslovsbevillingerne i året for tilsagnet og hvert af de efterfølgende år. Tilsagnet for årene efter året for meddelelse af tilsagnet er betinget af bevillingsmæssig hjemmel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id27a38b50-d8f7-46c0-b0c3-dcfdd13e17c6\">Stk. 4.</span> Hvis tilsagnet er aktivitetsopdelt, jf. stk. 3, vil tilsagnsmodtageren inden udgangen af året modtage bekræftelse på tilsagnet for det følgende års aktiviteter. Hvis der ikke afsættes de forventede midler på de årlige finanslove vil de tilsvarende dele af projektet således kunne nedsættes eller helt bortfalde, hvilket vil fremgå af et ændret tilsagn, der fremsendes inden udgangen af året inden det år, hvor det justerede tilsagn får virkning fra.</p>\r\n<p class=\"Paragraf\" id=\"id81968956-e33f-410f-9fba-fb6de1bc5aa3\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Tilsagn om tilskud kan kun meddeles, hvis der ikke er indgået aftaler om arbejder eller leverancer m.v. eller påbegyndt arbejder eller gennemført indkøb m.v. vedrørende det tilskudsberettigede projekt, inden modtagelse af skriftligt tilsagn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id31075601-528a-4837-96cc-30579128cfa9\">Stk. 2.</span> Tilsagn om tilskud kan kun meddeles til momsregistrerede parter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbce64b05-1931-415e-9507-fde7b4f49d26\">Stk. 3.</span> Energistyrelsen kan fastsætte yderligere vilkår for tilsagn om tilskud. Energistyrelsen kan bl.a. fastsætte vilkår for projekternes gennemførelse, herunder justering og afgrænsningen af tilskudsberettigede aktiviteter, tidsplaner for udførelse af aktiviteter, frist for hvornår projektet skal være afsluttet og offentliggørelse af eventuelle projektresultater mv.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbf25f1ea-cd76-46f3-bf7e-a3c63db68398\">Stk. 4.</span> Der kan ikke ydes tilsagn om tilskud hvis ansøgeren på ansøgningstidspunktet ikke har efterkommet et krav om tilbagebetaling af tilskud, som Europa-Kommissionen tidligere har erklæret ulovlig og uforenelig med statsstøttereglerne.</p>\r\n<p class=\"Paragraf\" id=\"id921611f9-8bfd-4830-917c-ec18b6b9b5f9\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Tilsagn har først gyldighed efter, at tilsagnsmodtageren ved sin underskrift har accepteret de fastsatte vilkår.</p>\r\n<p class=\"Paragraf\" id=\"id61f0cc63-4c32-4dca-89a2-6cf1bd3495c5\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Tilsagn til projekter omfattet af kapitel 3 meddeles til den part, der repræsenterer partnerskabet, jf. § 8, stk. 4. Tilsagnsmodtager påtager sig alle forpligtelser i henhold til denne bekendtgørelse på vegne af partnerskabets deltagere.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udbetaling af tilskud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb57c7d15-9db6-4a99-97f9-af94304d3268\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Ansøgning om udbetaling af tilskud skal indsendes af tilsagnsmodtageren til Energistyrelsen på ansøgningsskema, som kan rekvireres hos Energistyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfbd435c9-66a7-4033-8a89-35e5a7e0715a\">Stk. 2.</span> Ansøgningen skal indsendes til Energistyrelsen efter projektets afslutning, dog senest inden for 30 dage.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id01aeb7f6-822d-472b-9fe7-28590ab1a4a9\">Stk. 3.</span> Udbetaling er betinget af, at aktiviteterne er udført som fastlagt i tilsagnet om tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9c8aa417-8c61-4372-a8d4-14eeb1be770c\">Stk. 4.</span> Udbetaling af tilskud er betinget af, at der kun er anvendt momsregistrerede virksomheder til udførelse eller levering af tilskudsberettigede aktiviteter, jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide9264bb4-643a-46cf-ad28-fb0c619c1185\">Stk. 5.</span> Energistyrelsen kan fravige betingelsen i stk. 4, når de tilskudsberettigede aktiviteter er momsfritaget i henhold til lov om merværdiafgift (momsloven).</p>\r\n<p class=\"Paragraf\" id=\"id98befe85-7025-4937-afdd-0a5444da9faa\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Enhver, der søger om udbetaling af tilskud efter denne bekendtgørelse, er forpligtet til efter anmodning fra Energistyrelsen at afgive enhver oplysning, der har betydning for udbetaling af tilskuddet.</p>\r\n<p class=\"Paragraf\" id=\"idc7974399-0f60-4743-bbbe-4f6ef4a71ecd\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Ansøgning om udbetaling af tilskud skal indeholde et projektregnskab med oplysninger om størrelsen af de afholdte og betalte tilskudsberettigede omkostninger. Regnskabet skal være underskrevet af tilsagnsmodtageren, og skal være vedlagt en liste over regnskabsbilagene.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idce17a725-3abc-4aff-bb39-d753bd503c86\">Stk. 2.</span> Udgør ansøgning om udbetaling af tilskud et beløb under 500.000 kr., skal regnskabet vedlægges kopi af regnskabsbilagene vedrørende de tilskudsberettigede omkostninger og en ansøgererklæring udformet efter Energistyrelsens anvisninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbc5f1f69-890c-4242-bd7c-aea3285466f1\">Stk. 3.</span> Udgør ansøgning om udbetaling af tilskud et beløb på 500.000 kr. eller mere, skal regnskabet vedlægges en ansøgererklæring udformet efter Energistyrelsens anvisning samt revideres i overensstemmelse med revisorinstruks udarbejdet af Energistyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideaf36d8d-baaa-4911-9df9-e5c261ac53e6\">Stk. 4.</span> Energistyrelsen kan bestemme, at oplysningerne i ansøgning og regnskab bekræftes af en statsautoriseret eller registreret revisor eller at regnskabet vedlægges en revisorerklæring efter Energistyrelsens anvisning.</p>\r\n<p class=\"Paragraf\" id=\"ide0edb110-a7b7-4ad8-939f-cb71c5afc51c\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Regnskabsbilag, der anvendes som dokumentation for afholdte og betalte tilskudsberettigede omkostninger eller lægges til grund for regnskaber herover, skal af tilsagnsmodtageren være påført oplysninger om følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id13c70982-82fa-4587-9cd9-388a60126e43\">1)</span> den udførende parts navn og CVR-nummer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id02cffcc5-7245-4ee9-9aff-978a3657ad1f\">2)</span> hvilken aktivitet, der er udført i forhold til det tilskudsberettigede projekt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0575b762-6d20-4116-b96b-31f5e4fe6776\">3)</span> start og slutdato for den tilskudsberettigede aktivitet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida8a37656-4613-4066-a1bf-9cbccb142e7b\">4)</span> fakturadato og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1ed8ce42-ec54-4223-a5c7-9be5eb4535af\">5)</span> det tilskudsberettigede beløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6cb92190-02e8-43c4-b0cb-c4e0a63358b2\">Stk. 2.</span> Dækker en regnskabsbilag både over tilskudsberettigede og ikke-tilskudsberettigede aktiviteter, skal det fremgå, hvilke dele af regningen, der vedrører henholdsvis de tilskudsberettigede og de ikke-tilskudsberettigede aktiviteter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idff33333f-5b4b-42e1-a881-d02a6b9d3f48\">Stk. 3.</span> Energistyrelsen skal på forlangende have originale bilag forevist.</p>\r\n<p class=\"Paragraf\" id=\"id3896905e-68ab-4e1b-a12e-eba0b07e9791\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Energistyrelsen kan forlænge fristen for ansøgning om udbetaling, jf. § 14 stk. 2. Forlængelsen kan dog kun ske, hvis projektet er påbegyndt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide807473f-d129-4d10-925c-8941ba84a971\">Stk. 2.</span> Energistyrelsen kan efter begrundet skriftlig ansøgning tillade, at tilskud vedrørende omkostninger til udførte aktiviteter udbetales helt eller delvist, selv om ansøger ikke har gennemført projektet, som det var forudsat i tilsagnet. Ved vurdering af anmodningen lægges vægt på, at projektet i det væsentlige er indeholdt i den oprindelige projektansøgning, at væsentlige dele af projektet er gennemført, eller at en fuldstændig gennemførelse ville være forbundet med betydelige vanskeligheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id320ada3b-3b99-4b2d-9f8e-cdf6ac629fbd\">Stk. 3.</span> Energistyrelsen kan efter ansøgning fra tilsagnsmodtagere fravige betingelsen i § 14, stk. 2, om at udbetaling først kan ske efter projektets afslutning. Energistyrelsen kan bestemme, at ansøgning herom skal ske på særlige skemaer, som kan rekvireres hos Energistyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id12947d86-4e8a-4e6b-9df8-a119b4709677\">Stk. 4.</span> Energistyrelsen kan bestemme, at tilskudet udbetales aconto månedsvist bagud med et beløb svarende til den fastsatte procentdel af de afholdte, tilskudsberettigede omkostninger. De samlede aconto udbetalinger kan ikke udgøre mere end 80 pct. af det maksimale tilskudsbeløb, jf. § 10, stk. 1. Ved projektets afslutning skal tilskudsmodtageren opgøre de samlede omkostninger til projektet og det samlede tilskud, således at det dokumenteres, at det samlede tilskud ikke overstiger de i tilsagnet fastsatte vilkår.</p>\r\n<p class=\"Paragraf\" id=\"id7c61610f-227a-46b3-99b7-c6f8ba3db0a5\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Tilskudsmodtager kan ikke uden Energistyrelsens skriftlige samtykke overdrage sine rettigheder og pligter vedrørende et tilskud til et projekt til tredjepart. Anmodning om skriftligt samtykke skal være underskrevet af såvel overdrager og erhverver af projektet.</p>\r\n<p class=\"Paragraf\" id=\"id93e66ec2-6447-4aa8-9062-ff02a062ab8c\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Tilskuddet udbetales til tilskudsmodtagers NemKonto.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Tilsyn og kontrol</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id00fb5339-fa8b-4c23-bc85-23398d660ddc\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Energistyrelsen fører tilsyn og kontrol med, at tilskudsmodtageren overholder vilkårene for tilsagnet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id565f21ef-b3ae-44bc-9dab-ee0ff9c0d8f4\">Stk. 2.</span> Energistyrelsen kan foretage regnskabsmæssig stikprøvekontrol af ansøgninger om udbetalinger og afsluttede sager om tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6bdc759e-548d-437a-962f-0ead565c28fe\">Stk. 3.</span> Enhver der modtager tilsagn efter denne bekendtgørelse er forpligtet til efter anmodning af Energistyrelsen at afgive enhver oplysning, der har betydning for Energistyrelsens tilsyn med at de fastsatte vilkår overholdes.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Bortfald og tilbagebetaling af tilskud</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id79d3c6b0-3907-4240-ba10-5d656064d4e0\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Energistyrelsen kan træffe afgørelse om bortfald og tilbagebetaling af tilskud, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfbdb896e-b926-482b-ab6d-53a9dcda888e\">1)</span> ansøger har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idad5f6752-9cad-4e51-8d2f-d8e51ae2c315\">2)</span> betingelserne for tilsagn om tilskud eller udbetaling af tilskud ikke er opfyldte,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb1ef8d71-2915-47d4-9a13-b2b56bc7a4e9\">3)</span> projektet ikke er gennemført som forudsat i tilsagnet om tilskud, jf. dog § 18, stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb44d3114-e7be-480a-b7db-732970c5d106\">4)</span> den fastsatte frist for projektets gennemførelse i tilsagnet og indsendelse af udbetalingsansøgning overskrides, jf. dog § 14, stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2764235f-afc0-4022-ab20-177d3b9bb0e4\">5)</span> tilskudsmodtager ikke opfylder de for tilskuddet fastsatte vilkår, jf. §§ 10 og 11,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idebf4dc73-83c0-4aa7-9eb8-12d8d1f7c681\">6)</span> tildeling af tilskud til projekter i medfør af kapitel 2 er i strid med Gruppefritagelsesforordningen, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id868f5dc3-a093-402d-91ba-98eb656bb8d8\">7)</span> tildeling af tilskud til projekter i medfør af kapitel 3 er i strid med De-minimis-forordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id27925661-0e23-4489-8dba-7448d839cba9\">Stk. 2.</span> Hvis tilskuddet er udbetalt, kan den kræves helt eller delvist tilbagebetalt i henhold til de i stk. 1 opregnede tilfælde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd7a25fec-e617-49d8-ac08-58bf81bf965e\">Stk. 3.</span> Tilbagebetaling af tilskud skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges renter efter forfaldsdagen svarende til den rente, der er fastsat i renteloven § 5 Den tillagte rente udgør dog mindst 50 kr.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Klageadgang</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf52d7b67-c922-4eac-866f-792b06a4c605\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Energistyrelsens afgørelse efter denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttrædelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5b85a872-d73b-4cad-b590-18254a25d017\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> Bekendtgørelsen træder i kraft den 1. juli 2016.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Energi-, Forsynings- og Klimaministeriet, den 23. juni 2016</p><p class=\"Sign1\" align=\"center\">Lars Christian Lilleholt</p><p class=\"Sign2\" align=\"right\">/ Stig Uffe Pedersen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20160080605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CI000142"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/06/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/05/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "806"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/06/2016"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Energistyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Energi-, Forsynings- og Klimamin.,<br />Energistyrelsen, j.nr. 2016-6867"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Energieffektive, Intelligente bygninger, Tilskud"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}