{
    "id": 165171,
    "title": "Bekendtgørelse om statsrefusion af kommuners udgifter ved køb af refusionsgodkendte forestillinger af børneteater og opsøgende teater",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1133 af 09/10/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om statsrefusion af kommuners udgifter ved køb af refusionsgodkendte forestillinger af børneteater og opsøgende teater</p>\r\n<p class=\"Indledning2\">I medfør af § 25, stk. 2, i lov om scenekunst, jf. lovbekendtgørelse nr. 30 af 14. januar 2014, og efter forhandling med Kommunernes Landsforening fastsættes:</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Staten refunderer 50 pct. af kommunernes udgifter ved køb af professionelle forestillinger af børneteater og opsøgende teater, der er refusionsgodkendt i henhold til reglerne i denne bekendtgørelse.</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> Ved børneteater forstås i denne bekendtgørelse teater, som er produceret for børn under 16 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par2_Stk2\">Stk. 2.</span> Ved opsøgende teater forstås teater, der opføres på steder som skoler, børneinstitutioner, biblioteker, arbejdspladser og lignende, hvor publikum kommer af andre grunde end for at se teater. Denne teaterform kan henvende sig både til børn og voksne.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X2\">Refusionsudvalget</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Kulturministeriet nedsætter et udvalg, Refusionsudvalget, der forestår den scenekunstfaglige vurdering og refusionsgodkendelsen af de enkelte forestillinger af børneteater og opsøgende teater.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Refusionsudvalget består af 5 medlemmer, der udpeges og beskikkes for en periode af 4 år. Statens Kunstfond udpeger 2 medlemmer, Teatrenes Interesseorganisation udpeger 1 medlem, Danmarks Teaterforeninger udpeger 1 medlem, og 1 medlem udpeges i fællesskab af Uafhængige Scenekunstnere, De Frie Koreografer og Danske Sceneinstruktører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Refusionsudvalgets medlemmer kan ikke i beskikkelsesperioden bestride poster i Statens Kunstfond eller være medlem af Teatercentrum i Danmarks bestyrelse. Refusionsudvalgets medlemmer kan ikke genbeskikkes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk4\">Stk. 4.</span> Refusionsudvalget vælger selv sin formand blandt medlemmerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk5\">Stk. 5.</span> Refusionsudvalget fastsætter selv sin forretningsorden. Forretningsordenen skal indeholde bestemmelser om inhabilitet og tavshedspligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk6\">Stk. 6.</span> Kulturstyrelsen varetager Refusionsudvalgets sekretariatsfunktioner.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X3\">Godkendelsesberettigede forestillinger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Forestillinger af børneteater og opsøgende teater, der er produceret af teatre, som modtager økonomisk støtte i henhold til lov om scenekunst, er automatisk godkendt til at kunne udbydes med refusion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Refusionsgodkendelse, jf. stk. 1, ophører fem sæsoner efter, at teatret ikke længere modtager tilskud i henhold til lov om scenekunst. I tilfælde, hvor en godkendt forestilling overdrages til et teater, som ikke modtager støtte i henhold til lov om scenekunst, udløber godkendelsen fem sæsoner efter overdragelsen. Derefter skal der ansøges om ny refusionsgodkendelse. Ophør sker med udgangen af en sæson (30. juni).</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Forestillinger af børneteater og opsøgende teater, der ikke er produceret med støtte i henhold til lov om scenekunst, skal for at kunne udbydes med refusion i henhold til § 25 i lov om scenekunst godkendes af Refusionsudvalget.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X4\">Vurderingskriterier og procedure for godkendelse til refusion for forestillinger, der ikke er produceret med støtte i henhold til lov om scenekunst</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Meddelelse af refusionsgodkendelse sker efter ansøgning, der indsendes til Refusionsudvalget. Refusionsudvalget fastsætter nærmere regler for ansøgningernes form og indsendelsestidspunkt.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Der gennemføres årligt et antal præsentationsarrangementer (showcases), hvor producenterne har mulighed for at vise deres forestillinger for Refusionsudvalget. Arrangementerne afvikles i samarbejde mellem Kulturstyrelsen og Teatercentrum i Danmark. Refusionsudvalget indkalder forestillinger til præsentationsarrangementer på baggrund af de modtagne ansøgninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk2\">Stk. 2.</span> Refusionsudvalget træffer afgørelse om refusionsgodkendelsen på baggrund af de afholdte præsentationsarrangementer. Senest 1. marts meddeler Kulturstyrelsen refusionsgodkendelsen for den kommende sæson (1. juli – 30. juni).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par7_Stk3\">Stk. 3.</span> Refusionsudvalget fastsætter nærmere regler for den praktiske afvikling af præsentationsarrangementerne.</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Ved den scenekunstfaglige vurdering af en forestilling lægger Refusionsudvalget vægt på forestillingens kvalitative standard.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Refusionsudvalgets vurdering sker på baggrund af dels teatrets ansøgning, dels Refusionsudvalgets scenekunstfaglige vurdering efter at have overværet en opførelse af forestillingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk3\">Stk. 3.</span> I særlige tilfælde kan Refusionsudvalget vurdere en forestilling alene på grundlag af ansøgningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk4\">Stk. 4.</span> Refusionsgodkendelse meddeles for en eller flere sæsoner ad gangen, dog maksimalt fem sæsoner. Eventuel forlængelse kræver godkendelse fra Refusionsudvalget på baggrund af fornyet ansøgning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk5\">Stk. 5.</span> Såfremt en forestilling er refusionsgodkendt for flere sæsoner, og der i løbet af perioden foretages udskiftninger af en eller flere af de centrale skuespillere eller på anden måde sker væsentlige ændringer i de forudsætninger, hvorunder Refusionsudvalget har meddelt godkendelse, påhviler det producenten snarest at underrette Refusionsudvalget. Refusionsudvalget tager herefter stilling til, om godkendelsen fortsat er gældende for de kommende sæsoner, eller om forestillingen på ny skal præsenteres for Refusionsudvalget.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X5\">Refusionsberettigede kommunale udgifter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Følgende kommunale udgifter, herunder tilskud, er refusionsberettigede:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num1\">1)</span> Udgifter ved køb af refusionsgodkendte forestillinger af børneteater og opsøgende teater, når disse købes af kommuner eller kommunale institutioner, herunder også udgifter til køb af forestillinger til børneteaterfestivaler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num2\">2)</span> Tilskud beregnet som et beløb pr. solgt billet til nedbringelse af billetprisen for refusionsgodkendte forestillinger af børneteater og opsøgende teater. Der ydes refusion, uanset om billetter sælges til børn eller voksne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par9_Stk1_Num3\">3)</span> Tilskud til organisationer, foreninger og ikke-kommunale institutioner m.v. til dækning af udgifter ved disses køb af refusionsgodkendte forestillinger af børneteater og opsøgende teater.</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Der ydes ikke refusion af følgende kommunale udgifter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num1\">1)</span> Udgifter, hvortil der ydes statstilskud eller refusion i henhold til anden lovgivning, bortset fra bloktilskud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num2\">2)</span> Udgifter og tilskud til nedbringelse af billetpriser for børn, der overværer teaterforestillinger for voksne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num3\">3)</span> Udgifter og tilskud til køb af billetter til forestillinger af børneteater og opsøgende teater, hvor billetprisen allerede er reduceret gennem et statsligt formidlingstilskud i henhold til § 24 i lov om scenekunst.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par10_Stk1_Num4\">4)</span> Udgifter ved kommunale institutioners administration af børneteater og opsøgende teater.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X6\">Indberetning til Kulturstyrelsen</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Kommunerne udarbejder en opgørelse over de i løbet af kalenderåret afholdte refusionsberettigede udgifter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Udgifterne medregnes i opgørelsen eksklusive moms.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk3\">Stk. 3.</span> Opgørelsen skal være påtegnet af den kommunale revision. Påtegningen skal oplyse, at opgørelsen er revideret i overensstemmelse med det kommunale revisionsregulativ, og at opgørelsen af statsrefusion er foretaget i overensstemmelse med gældende bestemmelser.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Opgørelsen skal indsendes til Kulturstyrelsen senest 1. maj i det følgende år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Der kan kun indsendes én opgørelse for hver kommune.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X7\">Udbetaling og regulering af refusion til kommunerne</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Kulturstyrelsen udbetaler refusion til kommunerne, jf. § 1, på baggrund af den af kommunen indsendte refusionsopgørelse, jf. § 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Hvis den kommunale revision har taget forbehold eller har givet supplerende oplysninger i påtegningen til opgørelsen over de af kommunen afholdte refusionsberettigede udgifter, jf. § 11, stk. 3, kan statens refusion til kommunen nedsættes efter et skøn, foretaget af Kulturstyrelsen. Det samme gælder, hvis Kulturstyrelsen ved gennemgang af refusionsopgørelsen konstaterer, at der i opgørelsen er medtaget udgifter, der ikke er refusionsberettigede efter denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk3\">Stk. 3.</span> Kulturstyrelsen udbetaler senest den 1. december i ansøgningsåret den beregnede refusion i én rate til den kommune, der har ansøgt om refusion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk4\">Stk. 4.</span> I de i stk. 2 beskrevne tilfælde kan Kulturstyrelsen dog beslutte at udbetale refusionen i flere rater, herunder a conto, og at foretage den endelige afregning af refusionen senere end 1. december.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap0_X8\">Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Bekendtgørelsen træder i kraft den 1. november 2014.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 737 af 12. juni 2013 om statsrefusion af kommuners udgifter ved køb af refusionsgodkendte forestillinger af børneteater og opsøgende teater.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Kulturministeriet, den 9. oktober 2014</p><p class=\"Sign1\" align=\"center\">Marianne Jelved</p><p class=\"Sign2\" align=\"right\">/ Ane Kathrine Lærkesen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/10/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20140113305"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AK001063"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/10/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/10/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1133"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/10/2014"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kulturministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kulturmin., j.nr. 2014-009137"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Børneteater, børneteaterfestival, godkendte forestillinger, Kommuner, Opsøgende teater, Refusionsudvalget"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}