{
    "id": 228109,
    "title": "Bekendtgørelse om meddelelse af opholdstilladelse med henblik på au pair-ophold",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 2676 af 28/12/2021",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#iddf6d8653-224c-45cf-acc4-c4ff9eb3cf19\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Definitioner</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id98067b51-f2de-4257-85ac-f313b6ca5f66\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Betingelser for meddelelse af opholdstilladelse</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id576b8e86-6c11-4c56-b8ea-a1035cb8e2ba\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Indgåelse og opsigelse af au pair-kontrakten</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id1d1e37ed-0c7c-4fdd-b5aa-41c6d7d67a10\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Varighed af opholdstilladelsen og forlængelse heraf</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idd4938ec2-c8e0-4fbb-80c4-2d01cbafadcc\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelses- og overgangsbestemmelse</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om meddelelse af opholdstilladelse med henblik på au pair-ophold</p>\r\n<p class=\"Indledning2\">I medfør af § 9 j, stk. 10, i udlændingeloven, jf. lovbekendtgørelse nr. 1910 af 26. september 2021, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"iddf6d8653-224c-45cf-acc4-c4ff9eb3cf19\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Definitioner</p>\r\n<p class=\"Paragraf\" id=\"id8ea7343c-2508-41ae-9aeb-78e2be818b54\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Betegnelsen au pair-person anvendes i denne bekendtgørelse som betegnelse for en udlænding, som skal indtage en familiær stilling i en værtsfamilie, jf. § 2, og som gennem opholdet hos værtsfamilien ønsker at forbedre sine sproglige og faglige kundskaber og at opnå et bedre kendskab til Danmark gennem øget kulturel indsigt.</p>\r\n<p class=\"Paragraf\" id=\"id04cc8a20-88f6-4f0d-8e4f-929acd0fd533\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Betegnelsen værtsfamilie anvendes i denne bekendtgørelse som betegnelse for en familie, som ønsker at modtage en au pair-person, jf. § 1, og som består af mindst en forælder (værtsperson) og et hjemmeboende barn under 18 år.</p>\r\n<p class=\"Kapitel\" id=\"id98067b51-f2de-4257-85ac-f313b6ca5f66\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Betingelser for meddelelse af opholdstilladelse</p>\r\n<p class=\"Paragraf\" id=\"id72161312-71f4-458a-8400-3a92491b4d7f\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Opholdstilladelse efter udlændingelovens § 9 j, stk. 1, med henblik på at være au pair-person her i landet kan gives, når</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id572f55a9-4773-4f71-9ea2-3e4222e85f62\">1)</span> udlændingen på ansøgningstidspunktet er 18 år eller derover og under 30 år,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0d3ccfd4-e76d-456d-b207-508fa3648841\">2)</span> udlændingen ikke lever eller har levet i fast samlivsforhold eller har eller har haft indgået ægteskab eller registreret partnerskab,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc2b187e0-c630-4a77-b9d1-7a875ff3054d\">3)</span> udlændingen ikke har børn,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd752bb0e-b3eb-4665-849b-21541daf3286\">4)</span> udlændingen ikke på ansøgningstidspunktet venter barn, medmindre udlændingen på ansøgningstidspunktet allerede opholder sig i Danmark på baggrund af en opholdstilladelse efter udlændingelovens § 9 j, stk. 1, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0207ee5f-5a95-49d1-9f81-684a85ceba12\">5)</span> au pair-opholdet er egnet til at give udlændingen et udbytte i overensstemmelse med § 1, jf. herved stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id410ff902-088f-42f2-ac9e-41d8dc8e54f9\">Stk. 2.</span> Ved vurderingen efter stk. 1, nr. 5, kan bl.a. indgå oplysninger om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcc419fd4-cc76-4354-8b45-1909c28cb1fa\">1)</span> udlændingens begrundelse for at søge opholdstilladelse som au pair-person,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfe0a9b70-24cd-47a1-990f-daa2b8ff4083\">2)</span> udlændingens familierelation til værtsfamilien,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id33a80562-2620-44f7-bb45-c7a23b22cf05\">3)</span> udlændingens tidligere ophold i Danmark eller i et EU-land/EØS-land eller Schweiz, herunder særligt om udlændingen tidligere har været au pair-person,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3dfa895a-7b2b-4f5e-a842-0130e69bf15c\">4)</span> udlændingens tidligere ansøgninger om opholdstilladelse i Danmark på andet grundlag end som au pair-person,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5b97ddda-a817-418a-9614-1ffbdf90f85c\">5)</span> udlændingens sprogfærdigheder i dansk, svensk, norsk, engelsk eller tysk,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddb8ea79f-7ff7-448b-acd1-4bbbb83fbc30\">6)</span> udlændingens almene uddannelse, herunder om udlændingen har gennemført skolegang svarende til 9. klasse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id78d435ed-8428-4957-8416-8612d931bc14\">7)</span> udlændingens baggrund og opvækst i øvrigt, herunder om et au pair-ophold vil have en naturlig sammenhæng med udlændingens livsforløb og udlændingens uddannelsesmæssige og erhvervsmæssige baggrund, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf0877144-82a5-4da4-97db-7267955fc524\">8)</span> hvorvidt udlændingen har samme nationalitet som et eller flere af værtsfamiliens medlemmer.</p>\r\n<p class=\"Paragraf\" id=\"idc40bc86d-e7d4-4906-be9c-44a0aca95bc3\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Opholdstilladelse efter § 3, stk. 1, jf. udlændingelovens § 9 j, stk. 1, skal betinges af følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0bb99769-138d-4839-bdbd-c14afa383701\">1)</span> Værtsfamilien består af mindst en forælder og et hjemmeboende barn under 18 år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8ea86421-6341-4d53-a1fe-5d677a18ca08\">2)</span> Værtsfamilien består af mindst:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id23decb01-dbc3-4b4c-970b-016100334adc\">a)</span> en forælder, der er statsborger i Danmark,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id9963e454-c190-40bd-8f4b-aa58d521c9d4\">b)</span> en forælder, der er statsborger i et EU-land/EØS-land eller Schweiz, og som har lovligt ophold i Danmark, eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"iddcf7335c-f87d-484b-838b-8209cb0d8ec6\">c)</span> en forælder, der ikke er statsborger i et af de i litra a eller b nævnte lande, men som har en sådan væsentlig tilknytning til det danske samfund som følge af bl.a. et langvarigt lovligt ophold i Danmark, at forælderen må antages at kunne formidle dansk sprog og kultur i overensstemmelse med § 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id438b0d8d-ff57-4030-a85b-7bd89161ae4b\">3)</span> Værtsfamilien modtager ikke på ansøgningstidspunktet hjælp efter lov om aktiv socialpolitik, dog undtaget hjælp i form af enkeltstående ydelser af mindre beløbsmæssig størrelse, der ikke er direkte relateret til forsørgelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida9d18012-8297-4cf5-b95f-74d8c7663e74\">4)</span> Værtsfamilien har en passende bolig, jf. § 6, stk. 1, nr. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id31d2deda-1479-4cc9-9412-02e75824bc91\">5)</span> Værtsfamilien har tegnet en arbejdsskadeforsikring, en fritids- og ulykkesforsikring og en forsikring, der dækker omkostningerne til hjemtransport i tilfælde af au pair-personens død, alvorlige sygdom eller ulykke. Forsikringerne skal være gældende fra tidspunktet, hvor au pair-personen påbegynder au pair-opholdet og frem til udløbet af dette.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1aab3f79-2bb5-4c49-80d9-8c592a2f9735\">6)</span> Værtsfamilien betaler det i udlændingelovens § 9 j, stk. 6, nævnte beløb til Styrelsen for International Rekruttering og Integration til dækning af det offentliges udgifter til danskundervisning til au pair-personer. Med virkning for perioden 1. januar – 31. december 2022 udgør beløbet 18.215 kr. Indbetaling af beløbet skal ske ved elektronisk betaling med betalingskort (Dankort) til Styrelsen for International Rekruttering og Integration. Beløbet skal ikke betales ved ansøgning om en ny opholdstilladelse som følge af skift af værtsfamilie.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id547270e3-72e2-42d2-8a0b-fd0ec752f41f\">7)</span> Værtsfamilien er ikke samtidig værtsfamilie for en anden au pair-person, medmindre perioden med to au pair-personer ikke overstiger 14 dage.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf5fe001a-02d5-4805-8bbd-ac68d522eab4\">8)</span> Værtsfamilien er ikke karensregistreret efter udlændingelovens § 21 a.</p>\r\n<p class=\"Paragraf\" id=\"iddb34a12d-654d-4471-948d-85ee5e348834\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Opholdstilladelse efter § 3, stk. 1, jf. udlændingelovens § 9 j, stk. 1, skal betinges af, at au pair-personen og værtsfamilien har indgået en skriftlig kontrakt, som opfylder betingelserne i § 6, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideb08f7f3-2304-4f6b-bb00-382a4d8906c0\">Stk. 2.</span> I familier med delt forældremyndighed, hvor au pair-personen skal følge barnet eller børnene, som bor på skift hos forældrene, skal au pair-personen opfylde betingelserne i § 3, stk. 1, og begge forældre opfylde betingelserne i § 4. Beløbet nævnt i § 4, nr. 6, skal dog kun betales en gang. Au pair-personen skal indgå en skriftlig kontrakt, som opfylder betingelserne i § 6, stk. 1, med begge forældre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4c750165-c205-498b-8506-b0596e99ff01\">Stk. 3.</span> I familier med delt forældremyndighed, hvor au pair-personen ikke skal følge barnet eller børnene, som bor på skift hos forældrene, skal au pair-personen indgå en skriftlig kontrakt, som opfylder betingelserne i § 6, stk. 1, med den forælder, hvor au pair-personen tager ophold.</p>\r\n<p class=\"Kapitel\" id=\"id576b8e86-6c11-4c56-b8ea-a1035cb8e2ba\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Indgåelse og opsigelse af au pair-kontrakten</p>\r\n<p class=\"Paragraf\" id=\"id4d2f8342-519d-4381-bcbf-946f6405ad13\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Au pair-kontrakten skal indeholde følgende vilkår:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6e2c989a-3696-4256-99c5-255adf2cd35d\">1)</span> Værtsfamilien skal yde au pair-personen fri kost og udbetale minimum 4.000 kr. pr. måned i lommepenge. 1. pkt. gælder også, hvis au pair-personen bliver syg. Det angivne beløb er fastsat i 2015-niveau og reguleres fra og med 2016 en gang årligt den 1. januar efter satsreguleringsprocenten, jf. lov om en satsreguleringsprocent. Det regulerede beløb afrundes dog til nærmeste beløb, som er deleligt med 50 kr. Med virkning for ansøgninger om opholdstilladelse som au pair, der er indgivet i perioden 1. januar – 31. december 2022, udgør lommepengebeløbet 4.600 kr. Lommepengebeløbet skal indbetales på en dansk bankkonto i au pair-personens navn senest den sidste bankdag i hver måned.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9f533d5f-7838-4dd6-bbcb-58e24b47b27f\">2)</span> Au pair-personen skal vederlagsfrit have stillet et separat beboelsesrum til rådighed i værtsfamiliens bolig under hele au pair-opholdet. 1. pkt. gælder også, hvis au pair-personen bliver syg. Ud over au pair-personens beboelsesrum skal værtsfamiliens bolig som minimum indeholde et beboelsesrum pr. to personer, der er registreret på bopælen, og et opholdsrum. Beboelsesrum og opholdsrum efter 1. og 3. pkt. skal være godkendt til beboelse og fremgå af Bygnings- og Boligregistret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id26f975a4-0111-4d03-b002-4f9540ce8421\">3)</span> Værtsfamilien skal betale au pair-personens indrejsebillet, hvis au pair-personen ved au pair-opholdets begyndelse rejser til Danmark fra hjemlandet eller opholdslandet, og hjemlandet eller opholdslandet ikke er et EU-land/EØS-land eller Schweiz. Rejsetidspunkt og rejserute må ikke være til uforholdsmæssig stor ulempe for au pair-personen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfe08152b-0c6c-49eb-949c-73fada0071a7\">4)</span> Værtsfamilien skal betale au pair-personens hjemrejsebillet, hvis au pair-personen efter au pair-opholdets afslutning rejser tilbage til hjemlandet eller det tidligere opholdsland, og hjemlandet eller opholdslandet ikke er et EU-land/EØS-land eller Schweiz. Rejsetidspunkt og rejserute må ikke være til uforholdsmæssig stor ulempe for au pair-personen. 1. og 2. pkt. gælder også, hvis au pair-personen efter kontraktindgåelsen men før afgørelsen om opholdstilladelse er indrejst her i landet og efterfølgende meddeles afslag på ansøgningen om opholdstilladelse som au pair. Hvis au pair-personen indgår en au pair-kontrakt med en ny værtsfamilie under opholdet i Danmark, overtager den nye værtsfamilie forpligtelsen til at betale for au pair-personens hjemrejsebillet. Ved bestilling af hjemrejsebilletten skal værtfamilien og au pair-personen overholde fristerne i stk. 2-4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9113ad07-9b10-4d9d-aeed-471cd697becc\">5)</span> Au pair-personen skal indtage en familiær stilling i værtsfamilien og må kun udføre pligter i relation til den daglige husførelse og børnepasning hos værtsfamilien. Pligterne skal indskrives i et skema med angivelse af, i hvilke tidsrum pligterne skal udføres.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id467c48da-3f31-4f44-bec1-f5b5a0047164\">6)</span> Au pair-personens arbejdstid skal være mellem 3 og 5 timer om dagen de dage, hvor au pair-personen udfører pligter for værtsfamilien. Arbejdstiden skal udgøre mellem 18 og 30 timer ugentligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1df542a6-f25a-4447-9edd-2eee3b1ae81a\">7)</span> Au pair-personen skal have mindst halvanden fast fridag om ugen. En halv fridag indebærer, at au pair-personen alene må udføre pligter for værtsfamilien før eller efter kl. 14 den pågældende dag.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd36b17c8-59fa-4c60-8e97-e470e5c78e6e\">8)</span> Au pair-personen har ret til at holde fri på officielle danske helligdage.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2b1ebc98-59fe-4575-a22f-03ba7cec92b8\">9)</span> Au pair-personen skal under hele opholdet ydes tilstrækkelig fritid til at følge sprogkurser og dyrke kulturelle, religiøse og faglige interesser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id520cf2af-eb4c-4631-a49e-ea41c6b41d38\">10)</span> Au pair-personens ferie skal aftales skriftligt med værtsfamilien, jf. ferielovens § 43, stk. 2, 3. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id471c2f84-af1a-44c7-a100-b19fe5afb942\">Stk. 2.</span> Hvis au pair-opholdet ophører i forbindelse med, at au pair-opholdstilladelsen udløber, skal au pair-personen til brug for værtsfamiliens køb af hjemrejsebillet, jf. stk. 1, nr. 4, senest 1 måned inden udløbet af opholdstilladelsen skriftligt tilkendegive over for værtsfamilien, om au pair-personen ønsker at rejse til hjemlandet eller opholdslandet. Det påhviler i sådanne tilfælde værtsfamilien at tilvejebringe en hjemrejsebillet med afrejse senest ved udløbet af au pair-personens opholdstilladelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id57235270-8b51-49bb-b9af-b9b2ec1df932\">Stk. 3.</span> Når Styrelsen for International Rekruttering og Integration træffer afgørelse om inddragelse af en au pair-opholdstilladelse, skal au pair personen til brug for værtsfamiliens køb af hjemrejsebillet, jf. stk. 1, nr. 4, senest 1 uge efter styrelsens afgørelse skriftligt tilkendegive over for værtsfamilien, om au pair-personen ønsker at rejse til hjemlandet eller opholdslandet. Det påhviler i sådanne tilfælde værtsfamilien at tilvejebringe en hjemrejsebillet med afrejse senest 3 uger efter, at au-pair personen skriftligt har tilkendegivet over for værtsfamilien, at au pair-personen ønsker at rejse til hjemlandet eller opholdslandet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id708a2c82-4459-48a7-901b-df970cc27378\">Stk. 4.</span> Hvis au pair-opholdet ophører uden for de tilfælde, der er nævnt i stk. 2 og 3, skal au pair-personen til brug for værtsfamiliens køb af hjemrejsebillet, jf. stk. 1, nr. 4, senest 1 uge efter au pair-opholdets ophør skriftligt tilkendegive over for værtsfamilien, om au pair-personen ønsker at rejse til hjemlandet eller opholdslandet. Stk. 3, 2. pkt., finder tilsvarende anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"id152ac280-3dbd-4ef5-897f-66d420f8420e\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Au pair-personen kan bringe au pair-kontrakten til ophør med 2 ugers varsel, jf. dog stk. 2. Værtsfamilien kan bringe au pair-kontrakten til ophør med 1 måneds varsel, jf. dog stk. 2. Hvis au pair-kontrakten bringes til ophør, og au pair-personen fortsætter au pair-opholdet hos værtsfamilien, skal værtsfamilien i opsigelsesperioden yde au pair-personen fri kost og logi samt udbetale lommepenge, jf. § 6, stk. 1, nr. 1, 1. pkt., og nr. 2. Hvis au pair-kontrakten bringes til ophør, og au pair-personen ikke fortsætter au pair-opholdet hos værtsfamilien, skal værtsfamilien i opsigelsesperioden udbetale lommepenge til au pair-personen, jf. § 6, stk. 1, nr. 1, 1. pkt. 3. og 4. pkt. gælder også, hvis au pair-personen bliver syg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id17b4b277-0b04-4dd6-9d4c-6310a8ee4866\">Stk. 2.</span> Såvel au pair-person som værtsfamilie kan bringe au pair-kontrakten til ophør med øjeblikkelig virkning i tilfælde af alvorlig misligholdelse fra den ene parts side, eller hvis alvorlige omstændigheder i øvrigt nødvendiggør en øjeblikkelig opsigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd88f91c2-1366-44cb-ad8f-9cd0c88b59a8\">Stk. 3.</span> Opsigelse af au pair-kontrakten efter stk. 1 og 2 skal ske skriftligt.</p>\r\n<p class=\"Kapitel\" id=\"id1d1e37ed-0c7c-4fdd-b5aa-41c6d7d67a10\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Varighed af opholdstilladelsen og forlængelse heraf</p>\r\n<p class=\"Paragraf\" id=\"ida81b7349-c874-4b76-b8fa-1eb9e9d3b5c9\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Tidsbegrænset opholdstilladelse efter § 3, stk. 1, gives for højst 2 år. Tilladelsen kan dog ikke gives for en længere periode end au pair-kontraktens gyldighedsperiode eller til værtsfamiliens yngste hjemmeboende barns fyldte 18. år. Opholdstilladelsen kan ikke forlænges ud over 2 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0929ec9e-dcbf-4a67-99af-e226d6f3af2f\">Stk. 2.</span> Opholdstilladelse efter § 3, stk. 1, kan ikke forlænges, hvis et eller flere medlemmer af værtsfamilien har modtaget hjælp efter lov om aktiv socialpolitik, i tiden fra udlændingen fik opholdstilladelse indtil tidspunktet, hvor udlændingen søger om forlængelse af opholdstilladelsen, jf. dog stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id50db4a16-0aff-4468-8b5d-f133b26b214d\">Stk. 3.</span> Ansøger udlændingen om forlængelse af en opholdstilladelse meddelt efter § 3, stk. 1, hos den samme værtsfamilie, og under samme vilkår, som dannede grundlag for den oprindelige opholdstilladelse, må udlændingen fortsætte som au pair-person hos værtsfamilien, mens ansøgningen om forlængelse behandles. 1. pkt. gælder dog ikke, hvis et eller flere medlemmer af værtsfamilien har modtaget hjælp efter lov om aktiv socialpolitik i tiden fra udlændingen fik opholdstilladelse indtil tidspunktet, hvor udlændingen søger om forlængelse af opholdstilladelsen, jf. dog stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbc94cb43-bf80-4fc7-8602-395930292908\">Stk. 4.</span> Stk. 2 og 3 omfatter ikke hjælp efter lov om aktiv socialpolitik i form af enkeltstående ydelser af mindre beløbsmæssig størrelse, der ikke er direkte relateret til forsørgelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcf038716-66dd-4ed4-a764-18784e9f4ad0\">Stk. 5.</span> En au pair-person, som ønsker at skifte værtsfamilie, har en måned fra tidspunktet, hvor kontrakten med den oprindelige værtsfamilie ophører, til at indgive en ny ansøgning om opholdstilladelse som au pair-person hos en ny værtsfamilie, inden Styrelsen for International Rekruttering og Integration træffer afgørelse om inddragelse af opholdstilladelsen.</p>\r\n<p class=\"Kapitel\" id=\"idd4938ec2-c8e0-4fbb-80c4-2d01cbafadcc\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelses- og overgangsbestemmelse</p>\r\n<p class=\"Paragraf\" id=\"id740afc95-f34e-45d2-a07e-cad6cc378040\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Bekendtgørelsen træder i kraft den 1. januar 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddbc41361-8404-48c4-8a14-248264512638\">Stk. 2.</span> Bekendtgørelse nr. 2258 af 29. december 2020 om meddelelse af opholdstilladelse med henblik på au pair-ophold ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id36d098b8-a885-4df2-8120-ed62f17b22e1\">Stk. 3.</span> Bekendtgørelsen gælder for ansøgninger indgivet den 1. januar 2022 og senere. For ansøgninger om forlængelse af opholdstilladelser, som er meddelt på baggrund af ansøgninger indgivet før den 1. januar 2022, finder de hidtil gældende regler anvendelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Udlændinge- og Integrationsministeriet, den 28. december 2021</p><p class=\"Sign1\" align=\"center\">Mattias Tesfaye</p><p class=\"Sign2\" align=\"right\">/ Jonas From Soelberg</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/12/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20210267605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS001163"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/12/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/12/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "2676"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/12/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin., j.nr. 2021-17358"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}