{
    "id": 232138,
    "title": "Bekendtgørelse om meddelelse af opholds- og arbejdstilladelse til praktikanter og volontører",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1039 af 20/06/2022",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ide5113f45-576b-4531-870c-ffbbd137fdf1\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Betingelser for meddelelse af opholdstilladelse</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ide0da6430-6d87-45b0-8ec4-100caf55c302\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Meddelelse af arbejdstilladelse</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ided6c24c0-d6c7-4470-a68d-43222997e583\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Formodningsafslag</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id88677bf4-7fde-4d0e-bfdd-f3d7965687e1\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Varighed af opholdstilladelsen og forlængelse heraf</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id0c71cad6-7b98-4951-9bdf-11a850a04771\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id68a55eb3-db61-427a-82de-70a6016ba566\">Bilag 1 </a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om meddelelse af opholds- og arbejdstilladelse til praktikanter og volontører</p>\r\n<p class=\"Indledning2\">I medfør af § 9 k, stk. 4, 6 og 8, i udlændingeloven, jf. lovbekendtgørelse nr. 1910 af 26. september 2021, som ændret ved lov nr. 917 af 21. juni 2022, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"ide5113f45-576b-4531-870c-ffbbd137fdf1\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Betingelser for meddelelse af opholdstilladelse</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Praktikant</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4cf9ff71-8cd1-4888-939e-4ec080741a7c\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Opholdstilladelse efter udlændingelovens § 9 k, stk. 1, med henblik på at være praktikant her i landet kan gives, jf. dog stk. 4 og §§ 2 og 3, når:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id53aa169e-023f-42d8-a87b-94e505db07a6\">1)</span> Udlændingen er mellem 18 og 35 år, jf. dog § 2, stk. 2, og § 3, stk. 1, nr. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5d1b887a-bb44-4342-a279-a62208637abb\">2)</span> Praktikstedet i uddannelsesmæssig henseende er egnet til at modtage en eller flere praktikanter. Et    praktiksted er egnet til at modtage en praktikant, hvis der er udstedt en praktikpladsgodkendelse inden for det pågældende erhvervsområde. Udstedes der ikke på erhvervsområdet praktikpladsgodkendelser, kan praktikstedet efter en konkret vurdering være egnet til at modtage en praktikant. Styrelsen for International Rekruttering og Integration skal ved vurderingen efter 3. pkt. bl.a. lægge vægt på oplysninger om det faglige forløb, som er tilrettelagt for praktikopholdet, hvem der har ansvar for udlændingen under forløbet og oplysning om praktikstedets erfaring med praktikanter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idab790eaf-9fc9-487d-8d42-64c6e27b1b0f\">3)</span> Praktikantopholdet supplerer en uddannelse, som udlændingen har påbegyndt eller afsluttet, jf. dog stk. 4 og § 3, stk. 1, nr. 2, i hjemlandet eller i et andet land, hvor udlændingen har opholdt sig lovligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf5822747-3f90-4c14-8f58-225894ed8868\">4)</span> Praktikopholdet har en faglig og tidsmæssig sammenhæng med den uddannelse, som udlændingen har påbegyndt eller afsluttet i hjemlandet eller i et andet land, hvor udlændingen har opholdt sig lovligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idccb6f49e-b595-4ae2-9b33-e0b7e61a36be\">5)</span> Løn- og ansættelsesvilkår er sædvanlige efter de til enhver tid gældende overenskomster for praktikanter. Hvis praktikopholdet er ulønnet, jf. dog § 3, stk. 1, nr. 4, skal udlændingen godtgøre at råde over egne midler svarende til SU-taksten for udeboende på ansættelsestidspunktet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id80a50476-deb2-4e73-a3f0-39510d63a32f\">Stk. 2.</span> Udbetaling af løn til en udlænding, der gives opholdstilladelse efter stk. 1, skal ske til en dansk bankkonto. Udlændinge, der ikke allerede har opholdstilladelse af mindst 3 måneders varighed, skal inden for 90 dage fra indrejsetidspunktet, hvis udlændingen er indrejst i Danmark efter, at udlændingen er meddelt opholdstilladelse, eller i andre tilfælde inden for 90 dage fra tidspunktet for meddelelse af opholdstilladelse, oprette en dansk bankkonto, hvortil udlændingens løn skal udbetales.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb72eb90e-5fcb-4c6c-ae0a-1ed61497f5ca\">Stk. 3.</span> Styrelsen for International Rekruttering og Integration kan til brug for styrelsens vurdering efter stk. 1, nr. 2 og 5, indhente oplysninger fra relevante faglige organisationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0a51f444-092f-4e41-9a16-009e05e6e60b\">Stk. 4.</span> Der kan ikke meddeles opholdstilladelse efter stk. 1 til færdiguddannede arkitektpraktikanter.</p>\r\n<p class=\"Paragraf\" id=\"id3bdfc564-138c-4361-80a9-1764ab310048\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> En udlænding, som opfylder betingelserne i § 1, og som skal være praktikant inden for sundhedsområdet, kan kun meddeles opholdstilladelse, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4fcc7817-95a0-4ac3-aeab-31d2b3857fd9\">1)</span> Der er udarbejdet en uddannelsesplan for udlændingen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1aadcf09-bf63-4c0e-991e-af4ae2766bd0\">2)</span> Den ansvarlige sundhedsperson skriftligt erklærer over for Styrelsen for International Rekruttering og Integration, at der er tale om en sundhedsfaglig forsvarlig ansættelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id06011127-523f-46b1-bad0-41d6959f5d7e\">3)</span> Udlændingens arbejde udføres under den ansvarlige sundhedspersons opsyn og ansvar, jf. autorisationslovens § 17.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id23ca5b94-72db-443d-aef1-db132f2fb1fc\">Stk. 2.</span> Der gælder ingen øvre aldersgrænse for lægepraktikanter.</p>\r\n<p class=\"Paragraf\" id=\"id44bac0c1-1e27-4398-9958-9807aa5581d4\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> En udlænding, som opfylder betingelserne i § 1, og som skal være praktikant inden for landbrugs-, jordbrugs-, veterinær-, skovbrugs- eller gartneriområdet, kan kun meddeles opholdstilladelse, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6de9ed2e-5f1c-49d5-a181-067c1a3d47ad\">1)</span> Udlændingen er mellem 18 og 30 år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id05027a1c-9920-4cae-bd8f-95bd0de103c6\">2)</span> Udlændingen er under uddannelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida92109c3-7c5c-4426-98f1-cb50c126cbda\">3)</span> Udlændingen kan dokumentere sprogfærdigheder på grundlag af en bestået sprogprøve i dansk, svensk, norsk, engelsk eller tysk, som ligger på A2-niveau eller derover, jf. Common European Framework of Reference (CEFR), og som figurerer på den liste, der er offentliggjort af Association of Language Testers in Europe (ALTE), eller efter de i bilag 1 optrykte sprogprøver.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1b11afaa-2fdf-4255-a261-9338b74af3de\">4)</span> Udlændingen får løn under praktikopholdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd06cdf52-5570-455b-ad75-986e4edaeff3\">Stk. 2.</span> Ved væsentlig mangel på lærepladser inden for landbrugs-, jordbrugs-, veterinær-, skovbrugs- og gartneriområdet er opholdstilladelse efter § 1, stk. 1, jf. udlændingelovens § 9 k, stk. 1, 1. pkt., med henblik på et praktikophold inden for et af de angivne områder, betinget af, at praktikstedet underskriver en erklæring om at have en elev eller lærling ansat eller inden for de seneste 3 måneder forud for ansøgningens indgivelse at have søgt elever eller lærlinge under erhvervsuddannelse via et opslag på Børne- og Undervisningsministeriets centrale lærepladsportal (www.lærepladsen.dk). Der foreligger væsentlig mangel på lærepladser, hvis der er flere end 5 pct. af eleverne og lærlingene under erhvervsuddannelse inden for branchen, som ikke har en læreplads eller er i skoleoplæring efter 2. grundforløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id306bb2bc-7920-42f4-a8c0-9fd93fc3561f\">Stk. 3.</span> Styrelsen for International Rekruttering og Integration offentliggør på udlændingemyndighedernes hjemmeside (www.nyidanmark.dk) en liste over brancher inden for landbrugs-, jordbrugs-, veterinær-, skovbrugs- og gartneriområdet, hvor der er væsentlig mangel på lærepladser, jf. stk. 2, 2. pkt og listen opdateres hvert år den 1. januar.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Volontør</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idbdcc92a0-684c-4238-ab11-f62854d553f4\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Opholdstilladelse efter udlændingelovens § 9 k, stk. 1, med henblik på at være volontør her i landet kan gives, når:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7d22c5bb-53a5-4538-a4b9-0cac8ff047dc\">1)</span> Udlændingen er mellem 18 og 30 år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc876afe6-7663-40c6-b98e-139685cfc05f\">2)</span> Udlændingen skal udføre humanitært eller socialt arbejde her i landet. Volontørtjenesten kan foregå inden for bl.a. miljø, kunst, kultur, arbejde med børn, unge, ældre, idræts- og fritidsaktiviteter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4a540be1-69ed-4349-965f-e65161e7b86c\">3)</span> Der er udarbejdet en kontrakt med en beskrivelse af udlændingens opgaver og arbejdstid. Kontrakten skal indgås mellem volontørstedet og udlændingen og omfatte hele udlændingens ophold her i landet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf79fd00e-c68f-49f7-83d3-298530b8aeed\">4)</span> Udlændingen skal deltage i fuldtidsaktiviteter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc5570864-089b-4bbd-b554-2e22eccca960\">5)</span> Udlændingen har godtgjort at råde over midler svarende til SU-taksten for udeboende på tidspunktet, hvor udlændingen påbegynder volontørtjenesten. Hvis udlændingen får betalt kost og logi af volontørstedet anses betingelsen i 1. pkt. for opfyldt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0eff6dc6-e0e5-4d7c-9bb7-2d694a1e8161\">6)</span> Formidlingsorganisationen eller volontørstedet har tegnet en syge- og ansvarsforsikring for udlændingen, der dækker hele perioden for udlændingens ophold her i landet. Hvis udlændingen skal opholde sig her i landet i mere end 3 måneder, skal der ikke tegnes en sygeforsikring.</p>\r\n<p class=\"Kapitel\" id=\"ide0da6430-6d87-45b0-8ec4-100caf55c302\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Meddelelse af arbejdstilladelse</p>\r\n<p class=\"Paragraf\" id=\"idb14087dc-c7fc-4d27-88e0-b6675852cb4e\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Arbejdstilladelse gives til udlændinge med opholdstilladelse efter udlændingelovens § 9 k, stk. 1, med henblik på praktikophold eller ophold som volontør. Arbejdstilladelsen har gyldighed i samme tidsrum som udlændingens opholdstilladelse, medmindre andet fremgår af tilladelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7bcf3da2-7b8a-477f-8d7c-4b5fb7e6b53b\">Stk. 2.</span> Arbejdstilladelse efter stk. 1 gives til beskæftigelse i et bestemt arbejdsforhold. Styrelsen for International Rekruttering og Integration kan ændre arbejdstilladelsen til beskæftigelse i et andet arbejdsforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb5e7d14b-a259-4bd5-bfa0-f2b4fcfa4eea\">Stk. 3.</span> Arbejdstilladelse kan endvidere efter ansøgning gives til en udlænding med ophold uden for landet, når udlændingen ville opfylde betingelserne for opholdstilladelse med henblik på praktikophold ved ophold i Danmark, jf. udlændingelovens § 9 k, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"id630b20d1-0139-4ddc-9ffc-d91d6cfa3fa6\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> En arbejdstilladelse efter § 5 kan inddrages, når grundlaget for ansøgningen eller tilladelsen var urigtigt eller ikke længere er til stede.</p>\r\n<p class=\"Paragraf\" id=\"idcbd89be2-0167-4ee3-8b6f-0420faa3331e\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Ansøgning om arbejdstilladelse eller om forlængelse af arbejdstilladelse efter § 5 indgives til Styrelsen for International Rekruttering og Integration.</p>\r\n<p class=\"Kapitel\" id=\"ided6c24c0-d6c7-4470-a68d-43222997e583\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Formodningsafslag</p>\r\n<p class=\"Paragraf\" id=\"idb9a621b1-ff4e-4b70-90ea-33d2a70aef7a\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Opholdstilladelse efter § 1 kan ikke gives, hvis der er en vis formodning om, at udlændingen ikke har påbegyndt eller afsluttet en relevant uddannelse i hjemlandet eller i et andet land, hvor udlændingen har opholdt sig lovligt, eller hvis der er en vis formodning om, at de faktiske vilkår for praktikforløbet ikke stemmer overens med det, der fremgår af ansøgningen, og de faktiske vilkår for praktikforløbet ikke vil opfylde betingelserne for en opholdstilladelse, eller at det afgørende formål med praktikforløbet er at skaffe udlændingen et ophold, som udlændingen ellers ikke ville kunne opnå. Ved vurderingen heraf kan der blandt andet indgå oplysninger om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id90cb2ccf-d357-40f2-9e93-848d59874ac9\">1)</span> udlændingen besidder de forudsætninger, der må anses for nødvendige og sædvanlige for at kunne varetage den tilbudte praktik, herunder oplysninger om udlændingens uddannelsesmæssige- og erhvervsmæssige baggrund samt sprogkundskaber,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id08bedfda-7434-4f1a-85ea-7e2567498650\">2)</span> der er begrundet tvivl om rigtigheden af dokumentationen fremlagt af udlændingen, f.eks. uddannelsespapirer eller dokumentation for sprogkundskaber i sager, hvor dette skal dokumenteres, eller om udlændingen i øvrigt fremstår utroværdig, f.eks. på baggrund af forklaring om baggrunden for at søge opholdstilladelse i Danmark,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idea88c583-2868-423e-8923-1c5e69884bf4\">3)</span> hvilke arbejdsopgaver udlændingen skal udføre, og hvilke færdigheder udlændingen skal erhverve under praktikopholdet, herunder om der er et reelt læringsformål med opholdet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf97ed71b-a6e4-420e-ba9c-cf6a498df261\">4)</span> praktikstedet, herunder oplysninger om hvorvidt praktikstedet, praktikstedets ejere eller andre ledende personer tidligere har været straffet i sager om overtrædelse af udlændingelovens regler, f.eks. hvis praktikstedet er straffet for at beskæftige en udlænding uden fornøden arbejdstilladelse eller i strid med de for en arbejdstilladelse fastsatte betingelser, jf. herved udlændingelovens § 59, stk. 5, eller om det faglige udvalgt har rejst kritik af praktikstedets uddannelsesmæssige forhold, eller om der tidligere er givet formodningsafslag til praktikstedet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4b0b7ed0-ce48-46d9-8a42-b88cdce37886\">5)</span> udlændingens tidligere ansøgninger om ophold i Danmark eller i det øvrige Schengen-område, herunder f.eks. ansøgninger om asyl eller ansøgninger om familiesammenføring med herboende personer, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9650c79e-9da7-4d29-bb0e-5ea469479e07\">6)</span> hvorvidt udlændingen på grov vis har overtrådt eller tilsidesat betingelserne for tidligere opholdstilladelser i Danmark eller har arbejdet i Danmark uden fornøden tilladelse eller i strid med de for en arbejdstilladelse fastsatte betingelser.</p>\r\n<p class=\"Kapitel\" id=\"id88677bf4-7fde-4d0e-bfdd-f3d7965687e1\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Varighed af opholdstilladelsen og forlængelse heraf</p>\r\n<p class=\"Paragraf\" id=\"id7e4abcf3-e5f0-4682-9f8f-6af017462f12\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Tidsbegrænset opholdstilladelse efter § 1, stk. 1, til udlændinge med henblik på ophold som praktikant, gives for længden af praktikopholdet, dog for højst 18 måneder. Opholdstilladelse efter 1. pkt. kan ikke forlænges ud over 18 måneder, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf6bdc83a-cfef-4481-b0b0-328a3786f0c1\">Stk. 2.</span> Supplerer en udlænding som skal være praktikant inden for landbrugs-, jordbrugs-, veterinær-, skovbrugs- og gartneriområdet, praktikopholdet med et ophold af mellem 6 og 8 måneders varighed på en dansk landbrugsskole eller teknisk skole, kan opholdstilladelse dog gives for op til 24 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida43dfcdc-a899-474f-a1bf-80d6145f2b9d\">Stk. 3.</span> Søger udlændingen forlængelse af en opholdstilladelse meddelt efter stk. 1 for en periode på mindre end 18 måneder hos den samme arbejdsgiver, og er udlændingen ansat under samme vilkår, som dannede grundlag for den oprindelige opholdstilladelse, må udlændingen fortsætte som praktikant, mens ansøgningen om forlængelse behandles.</p>\r\n<p class=\"Paragraf\" id=\"id075cf576-b97e-4d7f-8105-8c9f469494e9\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Tidsbegrænset opholdstilladelse efter § 4 til udlændinge med henblik på ophold som volontør, gives for længden af volontørkontrakten, dog for højst 18 måneder.</p>\r\n<p class=\"Kapitel\" id=\"id0c71cad6-7b98-4951-9bdf-11a850a04771\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"idef9a15b0-fa40-4917-ad0f-d05acad7f0c4\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Bekendtgørelsen træder i kraft den 1. juli 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id004c0e1c-ab71-4505-b017-3984dce6323e\">Stk. 2.</span> Bekendtgørelse nr. 2259 af 29. december 2020 om meddelelse af opholds- og arbejdstilladelse til praktikanter og volontører ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf724f992-487b-483c-8a44-9ed7dfdb7767\">Stk. 3.</span> Bekendtgørelsens § 3, stk. 2, finder alene anvendelse for udlændinge, som indgiver ansøgning om opholdstilladelse som praktikant inden for landbrugs-, jordbrugs-, veterinær-, skovbrugs- eller gartneriområdet fra og med den 1. juli 2022.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Udlændinge- og Integrationsministeriet, den 20. juni 2022</p><p class=\"Sign1\" align=\"center\">Kaare Dybvad Bek</p><p class=\"Sign2\" align=\"right\">/ Marianne Ulrik Mertens</p></div><a id=\"id68a55eb3-db61-427a-82de-70a6016ba566\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1 </span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"99px\">\r\n                     </col>\r\n                     <col width=\"99px\">\r\n                     </col>\r\n                     <col width=\"99px\">\r\n                     </col>\r\n                     <col width=\"99px\">\r\n                     </col>\r\n                     <col width=\"99px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Dansk</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Norsk</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Engelsk</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Tysk</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Svensk</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Prøve i Dansk 1</div>\r\n                        <div class=\"TabelTekst2\">(A2/B1-niveau)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Norskprøve 2</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Cambridge English: Key English Test (KET)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">IELTS med test score: 3,0</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">ESOL Skills for Life Entry 2</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Goethe-Zertifikat</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">A2: Start Deutsch 2</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Deutsch Test für Zuwanderer (DTC) (A2-B1)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Prøve i Dansk 2</div>\r\n                        <div class=\"TabelTekst2\">(B1-niveau)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Norskprøven B1</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Cambridge English: Preliminary English Test (PET)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Cambridge English: Business Preliminary</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Certificate in English Language Skills Preliminary (CELS P)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">IELTS med test score: 3,5-4,5</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">ESOL Skills for Life Entry 3</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Goethe Zertifikat</div>\r\n                        <div class=\"TabelTekst2\">B1</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">SFI-prøvet</div>\r\n                        <div class=\"TabelTekst2\">(Kurs D)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Prøve i Dansk 3</div>\r\n                        <div class=\"TabelTekst2\">(B2-niveau)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Bergenstesten (\"bestået\")</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Cambridge English: First</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Certificate in English (FCE)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Cambridge English: Business Vantage</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Certificate in English</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Language Skills Preliminary (CELS P)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">IELTS med test score 5,0-6,0</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Certificate in English</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Language Skills Vantage (CELS V)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">ESOL SKills for Life Level 1</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Goethe-Zertifikat B2</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">TestDaF (B2-C1)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Studieprøven</div>\r\n                        <div class=\"TabelTekst2\">(C1-niveau)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Bergenstesten</div>\r\n                        <div class=\"TabelTekst2\">(\"godt bestået\")</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Certificate in English</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Language Skills Higher (CELS H)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Cambridge English:</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Certificatie in Advanced</div>\r\n                        <div class=\"TabelTekst2\">English</div>\r\n                        <div class=\"TabelTekst2\">(CAE)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Cambridge English: Business Higher</div>\r\n                        <div class=\"TabelTekst2\">Cambridge English:</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Certificate of Porficiency in English (CPE) (C2-niveau)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Certificate in English</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Language Skills Preliminary</div>\r\n                        <div class=\"TabelTekst2\">(CLS P)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">IELTS med test score:min. 6,5</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">ESOL Skills for Life Level 2</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Goethe-Zertifikat C1</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">Goethe-Zertifikat C2: (Großes Deutsches Sprachdiplom)</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">TISUS</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>Herudover kan følgende prøver anses som dokumentation for engelskkundskaber på studieprøveniveau:</p>\r\n<p>TOEFL computer-baseret med test score: min. 200 point</p>\r\n<p>TOEFL internet-baseret med test score: min. 72 point</p>\r\n<p>TOEFL papirbaseret med test score: min. 533</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/06/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20220103905"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS001313"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/06/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/06/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1039"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/06/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin., j.nr. 2022-936"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}