{
    "id": 229788,
    "title": "Bekendtgørelse om regioners betaling for sygehusbehandling ved en anden regions sygehusvæsen",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 305 af 08/03/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om regioners betaling for sygehusbehandling ved en anden regions sygehusvæsen</p>\r\n<p class=\"Indledning2\">I medfør af § 235, stk. 3, i sundhedsloven, jf. lovbekendtgørelse nr. 210 af 27. januar 2022, og § 4, i lov nr. 1396 af 21. december 2005 om retspsykiatrisk behandling m.v., fastsættes:</p>\r\n<p class=\"Paragraf\" id=\"id2eed7881-deac-4eb7-8a13-6ef6fc767a99\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Regioner betaler for patienters behandling ved en fremmed regions sygehusvæsen efter bestemmelserne i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb2d9f047-0a34-436c-85bd-183f7b48f76e\">Stk. 2.</span> Bestemmelserne i denne bekendtgørelse gælder for patienter, for hvem bopælsregionen eller opholdsregionen skal betale for behandling ved en anden regions sygehusvæsen i medfør af reglerne i bekendtgørelse om ret til sygehusbehandling og befordring m.v.</p>\r\n<p class=\"Paragraf\" id=\"id8a08be34-31ca-4c06-be5c-c9b59d66eb41\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Betalinger efter § 1 afregnes månedsvis bagud.</p>\r\n<p class=\"Paragraf\" id=\"id70d10bbe-0b34-4113-858b-45889186b11a\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Bestemmelserne om beregning og betaling for patienters behandling ved fremmede regioners sygehusvæsen kan i konkrete tilfælde fraviges ved aftaler mellem de pågældende regioner.</p>\r\n<p class=\"Paragraf\" id=\"id5911e5a1-5637-431f-b99b-f98603d4996d\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Der betales ikke for nyfødte raske og for ledsagere, som ikke modtager behandling.</p>\r\n<p class=\"Paragraf\" id=\"id4fb689ed-286b-42ab-bf21-aed944a5e552\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Når betaling for indlagte patienter beregnes pr.  sengedag, medregnes udskrivningsdagen ikke i sengedagstallet. Dog medregnes mindst 1 dag pr. indlæggelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7ab6f832-a2c7-4cce-a9b4-5f9b3a41318a\">Stk. 2.</span> Hvis der gives en indlagt patient frihed til at forlade sygehusafdelingen i enkelte døgn eller dele deraf, uden at undersøgelses-/behandlingsforløbet afbrydes, og det enkelte fravær ikke strækker sig over mere end 3 døgn, anses indlæggelsen ikke for ophørt eller afbrudt, og patienten skal ikke registreres som udskrevet og genindlagt. Hvis det enkelte fravær strækker sig over 3 døgn eller mere, skal patienten registreres som udskrevet og genindlagt, og fraværsdagene medregnes ikke ved opgørelse af sengedage. I forbindelse med højtidsperioder såsom jul, nytår og påske kan det enkelte fravær dog strække sig over mere end 3 døgn, uden at patienten registreres som udskrevet og genindlagt.</p>\r\n<p class=\"Paragraf\" id=\"iddddbe968-9199-4120-a51c-e43c7c396c58\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Når betaling for indlagte patienter beregnes pr. DRG-sygehusforløb, indgår uafbrudt indlæggelse, som er et led i behandlingsforløbet, på flere afdelinger på samme sygehus i én udskrivning. Ved afgørelsen af om en indlæggelse har været afbrudt, benyttes bestemmelsen i § 5, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8bf69732-17db-4ee8-812d-cd37a293ffb1\">Stk. 2.</span> I et DRG-sygehusforløb indgår alle ydelser på det pågældende sygehus, som sker inden for en tidsmæssig sammenhængende periode med op til 4 timers mellemrum.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddb78b9c2-2b24-49b7-b5f0-a27ce9514e91\">Stk. 3.</span> Sundhedsdatastyrelsen fastsætter diagnoserelaterede takster pr. DRG-sygehusforløb (DRG-takster). Taksterne reguleres årligt med virkning fra 1. januar, og kan i øvrigt reguleres efter behov. Sundhedsdatastyrelsen fastsætter for hver diagnosegruppe en maksimal varighed af et DRG-sygehusforløb, som er dækket af taksten (trimpunktet).</p>\r\n<p class=\"Paragraf\" id=\"idcb829d75-3ba4-46f8-b04c-42aeef574df7\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Der kan opkræves (tillægs)betaling for visse særlige ydelser.</p>\r\n<p class=\"Paragraf\" id=\"idb8bd7989-2f04-4242-89cc-e1e278d5dbfa\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Der kan opkræves forløbstakster for behandlingsforløb.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Behandling på hovedfunktions- og regionsfunktionsniveau</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb2097f71-48aa-4ed3-ab15-3ba4fc11885b\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Betaling for somatiske patienter på hovedfunktions- og regionsfunktionsniveau beregnes pr. DRG-sygehusforløb. Betaling for indlagte psykiatriske patienter på hovedfunktions- og regionsfunktionsniveau beregnes pr. sengedag, jf. stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc7c33192-376d-489b-8dc2-47f62f780e66\">Stk. 2.</span> Ved beregning af betaling for somatiske patienter anvendes de i § 6, stk. 3, nævnte DRG-takster. For varighed af et DRG-sygehusforløb ud over trimpunktet betales 2.185 kr. (2022-pris- og lønniveau). Taksten reguleres årligt med virkning fra 1. januar.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3d1d89d6-662e-406c-a0c4-ed48cd0b0729\">Stk. 3.</span> Sundhedsdatastyrelsen fastsætter taksten til beregning af betaling for indlagte psykiatriske patienter. Taksten reguleres årligt med virkning fra 1. januar.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id239c8825-d685-4c41-940a-0b6f8471343e\">Stk. 4.</span> Taksten for ambulant behandling af psykiatriske patienter fastsættes af Sundhedsdatastyrelsen. Taksten reguleres årligt med virkning fra 1. januar.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id576ce15c-4c83-492d-a8f5-13be90e838c6\">Stk. 5.</span> Der kan opkræves særydelsestakster for udleveret medicin samt tolkebistand, som fastsættes af Sundhedsministeriet. Listen med takster udmeldes årligt med virkning fra 1. januar.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Behandling på højt specialiseret funktionsniveau</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idff6c01cb-ecfd-4a95-bc1f-f5d60562d742\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> For behandling af patienter på højt specialiseret funktionsniveau kan der efter aftale mellem regionerne betales dels et fast abonnement baseret på forbruget i en foregående periode, dels efter det faktiske forbrug i det pågældende år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id645d49da-0a0b-4128-99b8-976650e0a30a\">Stk. 2.</span> Den faste abonnementsbetaling aftales mellem de involverede regioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7080b4e2-1de2-494e-a2b8-cee179e1405a\">Stk. 3.</span> Betaling efter faktisk forbrug sker i form af sengedagstakster, proceduretakster (operation, røntgen) og ambulanttakster eller i form af forløbstakster. Taksterne reduceres med den aftalte pct., der følger af en eventuel abonnementsbetaling, jf. stk. 2. Endvidere kan særydelser, f.eks. særlige behandlinger, implantater, proteser og speciel medicin, udskilles til særskilt afregning efter kostprisen.</p>\r\n<p class=\"Paragraf\" id=\"id8710902f-a12f-43a9-8930-9c971f2b9770\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Beregning af abonnementsbetaling, sengedagstakster, proceduretakster og ambulanttakster samt forløbstakster sker på basis af sygehusregnskabet for de bidragende afdelinger med udskillelse for samtlige udgiftsposter omfattet af særydelsesbetaling. Beregningen af takstgrundlaget sker som anført i bilag 1. Beregningen af forløbstakster kan ske på basis af sygehusregnskaber for flere afdelinger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida0e732b2-b649-414e-b2be-38255119cc90\">Stk. 2.</span> Abonnementsbetaling, sengedagstakster, proceduretakster og ambulanttakster samt forløbstakster beregnes ud fra senest kendte regnskab korrigeret for væsentlige, dokumenterede ændringer i den mellemliggende periode. Ved ibrugtagning af nye behandlingsmetoder og modtagelsen af nye patientkategorier kan der tages udgangspunkt i budgettal. Der foretages en pris- og lønregulering.</p>\r\n<p class=\"Paragraf\" id=\"id79d19a12-f525-47c1-b014-195c0cbdea67\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> I beregningen af abonnementsbetaling, sengedagstakster, proceduretakster og ambulanttakster samt forløbstakster indgår forrentning og afskrivning af anlægsudgifter afholdt af regionen. Ved leasing af apparatur indgår leasingbetalingen i driftsregnskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd3b38fff-af5f-46a3-b59c-b364231e42f7\">Stk. 2.</span> Statusværdien for bygninger samt apparatur og inventar mv. opgøres som anskaffelsessummen for ibrugtagne anlægsprojekter med tillæg for ibrugtagne forbedringer og fradrag for afhændelser samt afskrivninger. Et anlægsprojekt indgår med afskrivning i takstberegningen året efter ibrugtagningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id116bbeb0-4c4f-4113-944e-deaec4598928\">Stk. 3.</span> Der beregnes forrentning af bygninger samt apparatur og inventar, herunder edb-udstyr. Der beregnes ikke forrentning af grundværdier. Forrentningen beregnes på baggrund af statusværdier primo regnskabsåret. Der beregnes forrentning af nyinvesteringer for de måneder af året, hvor nybyggeriet har været i brug. Forrentningsprocenten er den for statsvirksomheder gældende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9edbcf1d-b1a1-4988-b590-df6f6630a9b7\">Stk. 4.</span> Bygninger afskrives lineært over 30 år, svarende til en årlig afskrivning på 3 1/3 pct. Apparatur og inventar, herunder edb-udstyr, afskrives lineært over 10 år, svarende til en årlig afskrivning på 10 pct.</p>\r\n<p class=\"Paragraf\" id=\"id4bde14a1-d2e8-4a12-af8a-240ab7881545\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> I beregningen af abonnementsbetaling, sengedagstakster, proceduretakster og ambulanttakster samt forløbstakster indgår beregnet pensionsbyrde vedrørende pensionsberettiget personale, der ikke er pensionsforsikret, med 15 pct. af de faktiske lønudgifter.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ikrafttræden</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id21febf92-7775-44ca-9614-e25b2f0fed61\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Bekendtgørelsen træder i kraft den 15. marts 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9e31c635-f516-4a11-aa0e-c7e41ddaa9e7\">Stk. 2.</span> Bekendtgørelse nr. 290 af 16. april 2018 om regioners betaling for sygehusbehandling ved en anden regions sygehusvæsen ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Sundhedsministeriet, den 8. marts 2022</p><p class=\"Sign1\" align=\"center\">Magnus Heunicke</p><p class=\"Sign2\" align=\"right\">/ Pernille Tougaard</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/03/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20220030505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DI000592"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/03/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/03/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "305"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/03/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsmin., j.nr. 2201906"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}