{
    "id": 228929,
    "title": "Bekendtgørelse om anbringelse og overførsel af personer, som skal udstå fængselsstraf eller forvaring (anbringelses- og overførselsbekendtgørelsen)",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 174 af 31/01/2022",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id7f47e0c1-70f7-4259-a71c-d2aff2cb306b\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Valg af afsoningsinstitution</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id57a0ead2-d1c0-4ac4-8365-c30a11e8b83b\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Overførsel</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id4a827166-f5ce-41d2-b851-bf5280c0ec49\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Administrative klageregler og ikrafttræden m.v.</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om anbringelse og overførsel af personer, som skal udstå fængselsstraf eller forvaring (anbringelses- og overførselsbekendtgørelsen)</p>\r\n<p class=\"Indledning2\">I medfør af § 30, § 89, stk. 2, § 105, stk. 2, og § 111, stk. 3, i lov om fuldbyrdelse af straf m.v., jf. lovbekendtgørelse nr. 1333 af 9. december 2019, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id7f47e0c1-70f7-4259-a71c-d2aff2cb306b\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Valg af afsoningsinstitution</p>\r\n<p class=\"Paragraf\" id=\"id18c561bb-1c73-40b5-8310-a8e9a66eadb3\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Afgørelse om anbringelse i fængsel eller arresthus (valg af afsoningsinstitution) af personer, som skal udstå fængselsstraf eller forvaring, jf. straffuldbyrdelseslovens §§ 20-23, træffes af et af kriminalforsorgsområderne eller af Direktoratet for Kriminalforsorgen, som modtager underretning af politidirektøren, efter reglerne i iværksættelsesbekendtgørelsen.</p>\r\n<p class=\"Paragraf\" id=\"id19ec93ca-defd-4e93-a8a0-4c9c04736287\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Skal en dømt udstå fængselsstraf i indtil 6 måneder (kortvarig fængselsstraf), og er der efter straffuldbyrdelseslovens § 21, stk. 2 eller stk. 3, nr. 1-3, eller § 21, stk. 4, truffet bestemmelse om, at straffen skal udstås i arresthus, anbringes den dømte som udgangspunkt i et arresthus (Københavns Fængsler) i nærheden af, hvor den pågældende har bopæl eller ophold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id575b6226-eb79-4f2f-b7eb-b4ef6019d741\">Stk. 2.</span> Er den dømte hjemmehørende på Færøerne, anbringes den pågældende som udgangspunkt i Arresthuset i Tórshavn.</p>\r\n<p class=\"Paragraf\" id=\"id0eb74ed5-7b77-4168-9686-99cd3935d566\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Personer, der er idømt tidsbestemt straf af fængsel i mere end 3 måneder for overtrædelse af straffelovens § 210 eller §§ 216-236, anbringes indledningsvis i visitations- og observationsafdelingen i Anstalten ved Herstedvester, medmindre</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8a2d8adf-caef-44a6-a32f-0f6a2be61ec7\">1)</span> det på baggrund af de nærmere oplysninger om kriminalitetens karakter eller andre forhold må antages, at der ikke er grundlag for anbringelse i afdelingen, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7c6f246e-97c3-46a9-a442-01a1bbde91ba\">2)</span> den idømte straf udgør fængsel i højst 1 år, kapacitetsmæssige hensyn taler for anbringelse i anden institution og en sådan anbringelse af behandlingsmæssige grunde ikke anses for uhensigtsmæssig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id005fd7da-e94e-4236-b0e4-f6307c65a59b\">Stk. 2.</span> Under anbringelse i anden institution efter stk. 1, nr. 2, tilbydes den indsatte visitationssamtale med en behandler fra visitations- og observationsafdelingen, medmindre en sådan samtale allerede er afholdt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbc51c644-2b99-4dc2-b82f-49f43218ec3b\">Stk. 3.</span> Er den pågældende idømt straf af fængsel i 30 dage eller mere, dog højst 3 måneder, for de i stk. 1 nævnte lovovertrædelser, anbringes den pågældende i anden institution. Den pågældende anbringes dog indledningsvis i visitations- og observationsafdelingen, hvis Kriminalforsorgen Sjælland på grundlag af gennemgang af sagens akter undtagelsesvist finder, at der er et åbenbart behov for en målrettet behandlingsindsats.</p>\r\n<p class=\"Paragraf\" id=\"id0b98ecbc-d533-437c-9265-54820222d13b\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Hvis det må anses for ubetænkeligt, og anbringelse i halvåben afdeling anses for relevant i forhold til den dømtes behov, kan den dømte anbringes i halvåben afdeling, når betingelserne for anbringelse i lukket fængsel er til stede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida2f08f35-2bf7-4639-a618-7a260b48690d\">Stk. 2.</span> Stk. 1 finder ikke anvendelse for dømte, der er omfattet af straffuldbyrdelseslovens 22 a, stk. 1, medmindre det i medfør af straffuldbyrdelseslovens § 22 a, stk. 2, undtagelsesvist bestemmes, at straffuldbyrdelseslovens § 22 a, stk. 1, ikke skal finde anvendelse, fordi hensyn til den indsattes helbred taler herfor.</p>\r\n<p class=\"Kapitel\" id=\"id57a0ead2-d1c0-4ac4-8365-c30a11e8b83b\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Overførsel</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Overførsel af indsatte fra lukket til åbent fængsel</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id339260cf-be09-4b8a-9ad4-f0c7ff29cb24\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Afgørelse om overførsel af indsatte, som udstår tidsbestemt fængselsstraf, fra lukket til åbent fængsel efter straffuldbyrdelseslovens § 24, stk. 1, træffes af kriminalforsorgsområdet, jf. dog § 6, stk. 3. Er der tale om overførsel til et fængsel beliggende i et andet kriminalforsorgsområde, træffes afgørelsen om overførsel efter forudgående drøftelse med vedkommende kriminalforsorgsområde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2bb94b8f-ad38-4bb3-ac3d-50294bd4ab67\">Stk. 2.</span> Er der uenighed mellem de to kriminalforsorgsområder, afgøres sagen af det kriminalforsorgsområde, som har rejst spørgsmålet om overførsel.</p>\r\n<p class=\"Paragraf\" id=\"id1cf53c4e-990e-45dd-8baa-04a4fa972ee8\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Afgørelse om overførsel af indsatte, som udstår straf af fængsel på livstid eller forvaring, fra lukket til åbent fængsel efter straffuldbyrdelseslovens § 24, stk. 1, § 24 a, stk. 2, jf. § 24, stk. 1, nr. 2, og § 24 a, stk. 3, jf. stk. 1, jf. § 24, stk. 1, nr. 2, træffes af Direktoratet for Kriminalforsorgen efter indstilling fra kriminalforsorgsområdet. Inden der træffes afgørelse, indhentes en udtalelse fra den statsadvokat, som straffesagen henhører under, vedrørende spørgsmålet om overførsel til åbent fængsel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf98eefa1-7aec-40aa-b892-8a36d7279a31\">Stk. 2.</span> Selvom den indsatte er omfattet af stk. 1, træffes afgørelse om, at overførsel ikke skal ske, dog af kriminalforsorgsområdet, når spørgsmålet om overførsel til åbent fængsel efter § 7 tages op til overvejelse på kriminalforsorgsområdets initiativ, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6368520a-76ac-4675-b76a-ab1b068df690\">Stk. 3.</span> Når betingelserne i straffuldbyrdelseslovens § 22, stk. 3, sidste led, eller § 25, stk. 2, sidste led, ikke længere er opfyldt, træffes afgørelse om overførsel af indsatte fra lukket til åbent fængsel efter straffuldbyrdelseslovens § 24, stk. 1, endvidere af Direktoratet for Kriminalforsorgen efter indstilling fra kriminalforsorgsområdet.</p>\r\n<p class=\"Paragraf\" id=\"id4c4df274-928e-4961-a415-6108fe93b9af\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Kriminalforsorgsområdet skal tage spørgsmålet om, hvorvidt den indsatte efter straffuldbyrdelseslovens § 24, stk. 1, § 24 a, stk. 2, jf. § 24, stk. 1, nr. 2, og § 24 a, stk. 3, jf. stk. 1, jf. § 24, stk. 1, nr. 2, skal overføres fra lukket til åbent fængsel, op til overvejelse, når det efter de foreliggende oplysninger må antages, at betingelserne for overførsel er til stede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb7793755-0367-4f50-8d2e-ebdca945dcf2\">Stk. 2.</span> Det påhviler endvidere kriminalforsorgsområdet at tage spørgsmålet, som nævnt i stk. 1, op til overvejelse, når den indsatte har gennemført 2 uledsagede udgange uden misbrug som led i et regelmæssigt udgangsforløb (weekendudgang).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e4eb261-6c64-4557-94a5-1fb63d671602\">Stk. 3.</span> Endelig påhviler det kriminalforsorgsområdet at tage spørgsmålet, som nævnt i stk. 1, op til overvejelse, når den indsatte har opholdt sig i fængslet i 6 måneder, siden spørgsmålet om overførsel til åbent fængsel sidst har været overvejet. Dette gælder dog kun, når</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide4f25800-2018-4b11-8f18-bf26148df62e\">1)</span> en indsat, som udstår straf af fængsel i under 5 år, enten har tilladelse til regelmæssig uledsaget udgang (weekendudgang) eller har udstået 1/4 af straffetiden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0047dbc8-a31c-49fd-9fe4-b3e7e820de89\">2)</span> en indsat, som udstår straf af fængsel i 5 år og indtil 8 år, har tilladelse til regelmæssig uledsaget udgang (weekendudgang) eller har udstået 1/3 af straffetiden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf86d4398-a24c-4c5b-8d75-afd1fe693b10\">3)</span> en indsat, som udstår straf af fængsel i 8 år eller længere tidsbestemt fængselsstraf, enten har tilladelse til regelmæssig uledsaget udgang (weekendudgang) eller har udstået 1/2 af straffetiden, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc4aaa38c-37d9-4e64-8763-19028ebc2478\">4)</span> en indsat, som udstår straf af fængsel på livstid eller forvaring, har tilladelse til regelmæssig uledsaget udgang (weekendudgang).</p>\r\n<p class=\"Paragraf\" id=\"id83ab689e-2af7-474b-aa8d-1d931d4f82b2\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Når spørgsmålet om overførsel til åbent fængsel overvejes, skal den indsatte orienteres herom og have lejlighed til at udtale sig.</p>\r\n<p class=\"Paragraf\" id=\"idef99ba2a-6121-42e3-80d3-e138581aa38d\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Der skal gøres notat om kriminalforsorgsområdets indstilling til spørgsmålet om overførsel. Hvis kriminalforsorgsområdet finder, at overførsel ikke skal ske, skal notatet indeholde en begrundelse herfor samt oplysning om, at den indsatte er orienteret om, at kriminalforsorgsområdet ikke finder, at overførsel skal ske. Hvis afgørelsen om afslag på overførsel efter § 5 eller § 6, stk. 2, skal træffes af kriminalforsorgsområdet, skal notatet endvidere indeholde oplysning om,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb1571aa1-8c49-405e-a5c2-455d59b041d2\">1)</span> dato for hvornår afgørelsen er meddelt den indsatte, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8221806c-fc3a-4a9c-9e27-7953e0d1d709\">2)</span> at den indsatte er vejledt om muligheden for at klage til Direktoratet for Kriminalforsorgen i de tilfælde, hvor dette fremgår af § 28, stk. 1, nr. 5 og 6, og om fristen for at indgive klage, jf. § 28, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd7466e6b-70c3-49c4-8004-779889dbffa9\">Stk. 2.</span> Hvis kriminalforsorgsområdet finder, at overførsel skal ske, og afgørelsen efter § 6, stk. 1 eller 3, skal træffes af Direktoratet for Kriminalforsorgen, orienteres den indsatte herom, inden sagen sendes til direktoratet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcf1ec2db-a93d-4c2c-b424-3673177ed6b1\">Stk. 3.</span> Hvis kriminalforsorgsområdet finder, at overførsel ikke skal ske, og afgørelsen om overførsel efter § 6, stk. 1, skal træffes af Direktoratet for Kriminalforsorgen, orienteres den indsatte herom. Samtidig spørges den indsatte, om sagen ønskes forelagt for direktoratet. Hvis den indsatte ønsker det, forelægges sagen for direktoratet. Inden spørgsmålet om overførsel til åbent fængsel forelægges for direktoratet, skal den indsatte have lejlighed til at udtale sig, jf. § 8.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Overførsel af indsatte fra lukket fængsel til halvåben afdeling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf6fb025f-6e4a-4647-83be-08142e278ef4\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Hvis det må anses for ubetænkeligt, og overførsel til halvåben afdeling anses for relevant i forhold til den indsattes behov, kan den indsatte overføres fra lukket fængsel til halvåben afdeling, når betingelserne for overførsel til åbent fængsel ikke er til stede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida2ce31ec-4803-411a-9011-60f513137976\">Stk. 2.</span> §§ 5-6 finder tilsvarende anvendelse ved overførsel til halvåben afdeling efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id17f2d6e4-22b1-4f70-944d-289ad9db84b4\">Stk. 3.</span> Stk. 1 finder ikke anvendelse for indsatte, der er omfattet af straffuldbyrdelseslovens § 24 a, stk. 1, medmindre det i medfør af straffuldbyrdelseslovens § 24 a, stk. 3, undtagelsesvist bestemmes, at straffuldbyrdelseslovens § 24 a, stk. 1, ikke skal finde anvendelse, fordi hensyn til den indsattes helbred taler herfor.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Overførsel af indsatte fra åbent til lukket fængsel</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide8aa5427-4ce2-4ec2-93d6-531cf6649507\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Afgørelse om overførsel af indsatte fra åbent til lukket fængsel efter straffuldbyrdelseslovens § 25 træffes af kriminalforsorgsområdet, jf. dog stk. 3. Er der tale om overførsel til et fængsel beliggende i et andet kriminalforsorgsområde, træffes afgørelsen om overførsel efter forudgående drøftelse med vedkommende kriminalforsorgsområde. Er der uenighed mellem de to kriminalforsorgsområder, afgøres sagen af det kriminalforsorgsområde, som har rejst spørgsmålet om overførsel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idebc98714-2027-46d3-89f5-561e0a4e59b8\">Stk. 2.</span> Inden overførsel finder sted, skal der ske underretning til Direktoratet for Kriminalforsorgen, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcf8cc559-ecc9-4735-ae11-7ec401bc73d7\">1)</span> den indsatte opholder sig i åbent fængsel i henhold til en afgørelse truffet af Direktoratet for Kriminalforsorgen i henhold til § 6, stk. 1, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb01dd35a-e3b7-488f-877b-6474c2f5c8c2\">2)</span> den indsatte udstår straf af fængsel på livstid eller forvaring og ved afgørelsen om valg af afsoningsinstitution er anbragt i åbent fængsel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6b2cb12f-0b18-47d1-b98a-59129d705177\">Stk. 3.</span> Afgørelse om overførsel af indsatte fra åbent til lukket fængsel efter straffuldbyrdelseslovens § 25, stk. 2, sidste led, træffes af Direktoratet for Kriminalforsorgen efter indstilling fra kriminalforsorgsområdet.</p>\r\n<p class=\"Paragraf\" id=\"idf5d41b68-1e52-4734-a3cf-826f750ffde0\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Afgørelse om midlertidig overførsel til arresthus eller lukket fængsel efter straffuldbyrdelseslovens § 25, stk. 5, træffes af kriminalforsorgsområdet, jf. dog stk. 3. Er der tale om overførsel til en institution beliggende i et andet kriminalforsorgsområde, træffes afgørelsen om overførsel efter forudgående drøftelse med vedkommende kriminalforsorgsområde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id06aee267-e9c6-4075-980f-74910e67700e\">Stk. 2.</span> Hvis de to kriminalforsorgsområder er uenige om, hvorvidt overførsel skal ske, afgøres sagen af det kriminalforsorgsområde, som har rejst spørgsmålet om overførsel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0a31d96b-fd59-4fc4-9a72-8c44618ddfd6\">Stk. 3.</span> Er der tale om en afgørelse om midlertidig overførsel til arresthus eller lukket fængsel efter straffuldbyrdelseslovens § 25, stk. 5, jf. § 25, stk. 2, sidste led, træffes afgørelsen af Direktoratet for Kriminalforsorgen efter indstilling fra kriminalforsorgsområdet.</p>\r\n<p class=\"Paragraf\" id=\"idea00890a-ba19-4c33-b859-1d68681a2c7f\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13. </span> Inden kriminalforsorgsområdet træffer afgørelse om overførsel fra åbent til lukket fængsel efter straffuldbyrdelseslovens § 25, stk. 1-2, 1. led, og stk. 3-4, skal den indsatte gøres bekendt med adgangen til at lade sig bistå og have lejlighed til at udtale sig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc860972c-7907-476a-a374-4e3dbc93d87e\">Stk. 2.</span> Afgørelsen træffes på grundlag af de foreliggende oplysninger. Kriminalforsorgsområdet afgør, om det af hensyn til klarlæggelse af sagens omstændigheder er påkrævet at indhente yderligere oplysninger eller foretage afhøring af personale eller indsatte. Foretages der afhøringer, skal den afhørte have lejlighed til at godkende referatet af sin forklaring, og det skal fremgå af referatet af afhøringen, om godkendelse er sket.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id858ffc52-2f6e-4ad0-b93c-3511baf31b1f\">Stk. 3.</span> Afhøringer skal overværes af en af kriminalforsorgsområdets ansatte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id82f25ee5-7bbd-4e7d-9b91-dd8d1ba2a96e\">Stk. 4.</span> Der skal gøres notat om den trufne afgørelse. Notatet skal indeholde en begrundelse for afgørelsen. Begrundelsen skal indeholde en henvisning til de retsregler, afgørelsen er truffet efter, og angive hvilke hovedhensyn, der har været bestemmende for skønnet, ligesom de faktiske omstændigheder, som er tillagt væsentlig betydning for afgørelsen, skal fremgå. Notatet skal endvidere indeholde oplysning om,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0fff315c-fa17-406a-9962-21a87c521137\">1)</span> dato for hvornår afgørelsen er meddelt den indsatte,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idca969ab7-eb75-448e-9daf-afed707b600b\">2)</span> at den indsatte er orienteret om hvilke retsregler, afgørelsen er truffet i henhold til, jf. forvaltningslovens § 24, stk. 3, 1. pkt., jf. § 24, stk. 1, 1. pkt., og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id92b0fce9-6f08-400d-98bf-4eb3d749ae44\">3)</span> at den indsatte er vejledt om muligheden for at klage til Direktoratet for Kriminalforsorgen i de tilfælde, hvor dette fremgår af § 28, stk. 1, nr. 3, og om fristen for at indgive klage, jf. § 28, stk. 3.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Overførsel af indsatte fra åbent fængsel til halvåben afdeling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6e7f4a81-371f-48a8-b3f3-1ca005406dd5\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Hvis det må anses for ubetænkeligt, og overførsel til halvåben afdeling anses for relevant i forhold til den indsattes behov, kan den indsatte overføres fra åbent fængsel til halvåben afdeling, når betingelserne for overførsel til lukket fængsel er til stede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7dbf9e41-aa79-4011-9c5e-d0ff8929726d\">Stk. 2.</span> § 11 og § 13 finder tilsvarende anvendelse ved overførsel til halvåben afdeling efter stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Overførsel af indsatte mellem ensartede afsoningsinstitutioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idfbd1aff7-d39a-4c5c-94e5-11758618e474\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Afgørelse om overførsel af indsatte mellem åbne fængsler indbyrdes, lukkede fængsler indbyrdes eller mellem arresthuse efter straffuldbyrdelseslovens § 26 og afgørelse om overførsel af indsatte mellem halvåbne afdelinger indbyrdes træffes af kriminalforsorgsområdet, jf. dog stk. 4. Er der tale om overførsel til en institution beliggende i et andet kriminalforsorgsområde, træffes afgørelsen om overførsel efter forudgående drøftelse med vedkommende kriminalforsorgsområde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc0e8fda7-657f-478a-9ca0-83238a78b56a\">Stk. 2.</span> Hvis den indsatte udstår straf af fængsel på livstid eller forvaring, skal der, inden overførsel finder sted, ske underretning til Direktoratet for Kriminalforsorgen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcb465b00-9203-4369-b54e-21a6022e97cd\">Stk. 3.</span> Hvis de to kriminalforsorgsområder er uenige om, hvorvidt overførsel skal ske, afgøres sagen af det kriminalforsorgsområde, som har rejst spørgsmålet om overførsel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcd5ff76c-8acd-44b1-97d9-d06b89d5da76\">Stk. 4.</span> Afgørelse om overførsel af indsatte mellem åbne fængsler indbyrdes, lukkede fængsler indbyrdes eller mellem arresthuse efter straffuldbyrdelseslovens § 26, stk. 1, nr. 4, sidste led, og afgørelse om overførsel af indsatte mellem halvåbne afdelinger indbyrdes træffes af Direktoratet for Kriminalforsorgen efter indstilling fra kriminalforsorgsområdet.</p>\r\n<p class=\"Paragraf\" id=\"id8c56892f-697b-47ac-bff0-c4adcc0a8470\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Ved behandlingen af sager om overførsel af indsatte mellem ensartede institutioner efter straffuldbyrdelseslovens § 26, stk. 1, nr. 2-4, 1. led, 6, 8, og stk. 2, finder § 13, stk. 1-3, og stk. 4, nr. 1 og 2, tilsvarende anvendelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Overførsel af indsatte fra arresthus til fængsel</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb617d742-3d3d-4794-b8f0-3a9cae103f53\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Afgørelse om overførsel af indsatte, som udstår tidsbestemt fængselsstraf, fra arresthus til fængsel efter straffuldbyrdelseslovens § 27, træffes af kriminalforsorgsområdet, jf. dog § 18, stk. 3. Er der tale om overførsel til en institution beliggende i et andet kriminalforsorgsområde, træffes afgørelsen om overførsel efter forudgående drøftelse med vedkommende kriminalforsorgsområde. Hvis kriminalforsorgsområderne er uenige om, hvorvidt overførsel skal ske, afgøres sagen af det kriminalforsorgsområde, som har rejst spørgsmålet om overførsel.</p>\r\n<p class=\"Paragraf\" id=\"id32bb5eb2-bcf5-438b-a50d-5d6697a5ae8f\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Afgørelse om overførsel af indsatte, som udstår straf af fængsel på livstid eller forvaring, fra arresthus til fængsel efter straffuldbyrdelseslovens § 27, træffes af Direktoratet for Kriminalforsorgen efter indstilling fra kriminalforsorgsområdet. Inden der træffes afgørelse, indhentes en udtalelse fra den statsadvokat, som straffesagen henhører under, vedrørende spørgsmålet om overførsel til åbent fængsel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3def30e0-995b-47a3-9428-3ab98f330b68\">Stk. 2.</span> Selvom den indsatte er omfattet af stk. 1, træffes afgørelse om, at overførsel ikke skal ske, dog af kriminalforsorgsområdet, når spørgsmålet om overførsel til fængsel efter § 19 tages op til overvejelse på kriminalforsorgsområdets initiativ, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id453de0fc-4400-4b37-985f-94472184f800\">Stk. 3.</span> Afgørelse om overførsel af indsatte fra arresthus til fængsel efter straffuldbyrdelseslovens § 27, stk. 2, nr. 2, sidste led, træffes endvidere af Direktoratet for Kriminalforsorgen efter indstilling fra kriminalforsorgsområdet.</p>\r\n<p class=\"Paragraf\" id=\"id294bbe87-622a-4cd3-bfd8-bcbd59e26ad2\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Hvis den indsatte ved afgørelsen om valg af afsoningsinstitution er anbragt i arresthus efter straffuldbyrdelseslovens § 21, stk. 3, nr. 1-3, eller den indsatte er overført fra fængsel til arresthus efter straffuldbyrdelseslovens § 28, stk. 1, nr. 1-3, påhviler det kriminalforsorgsområdet at tage spørgsmålet om, hvorvidt den indsatte efter straffuldbyrdelseslovens § 27, stk. 1, skal overføres fra arresthus til fængsel, op til overvejelse, når det efter de foreliggende oplysninger må antages, at betingelserne for overførsel er til stede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id770d9ac4-5a69-4a57-b352-b3b0d568663f\">Stk. 2.</span> Det påhviler endvidere kriminalforsorgsområdet at tage spørgsmålet, som nævnt i stk. 1, op til overvejelse, når den indsatte har gennemført 2 uledsagede udgange uden misbrug som led i et regelmæssigt udgangsforløb (weekendudgang).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id217d3ffc-5505-440d-b28e-578790962007\">Stk. 3.</span> Endelig påhviler det kriminalforsorgsområdet at tage spørgsmålet, som nævnt i stk. 1, op til overvejelse, når den indsatte har opholdt sig i arresthuset i 6 måneder, siden spørgsmålet om overførsel til fængsel sidst har været overvejet. Dette gælder dog kun, når</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idffd214ff-0e36-43b6-a9b7-9cef3027886c\">1)</span> en indsat, som udstår straf af fængsel i under 5 år, enten har tilladelse til regelmæssig uledsaget udgang (weekendudgang) eller har udstået 1/4 af straffetiden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id72fdff26-8955-42ce-bbba-fc0c35f974fb\">2)</span> en indsat, som udstår straf af fængsel i 5 år og indtil 8 år, har tilladelse til regelmæssig uledsaget udgang (weekendudgang) eller har udstået 1/3 af straffetiden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf6822ad0-8c9f-47b1-af9e-eb70e11a50d6\">3)</span> en indsat, som udstår straf af fængsel i 8 år eller længere tidsbestemt fængselsstraf, enten har tilladelse til regelmæssig uledsaget udgang (weekendudgang) eller har udstået 1/2 af straffetiden, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id19655fc6-b037-47ee-822d-d886753fd0ed\">4)</span> en indsat, som udstår straf af fængsel på livstid eller forvaring, har tilladelse til regelmæssig uledsaget udgang (weekendudgang).</p>\r\n<p class=\"Paragraf\" id=\"id320ac8ce-5680-44d4-b033-d48835c3c60c\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Når spørgsmålet om overførsel til fængsel tages op til overvejelse, skal den indsatte orienteres herom og have lejlighed til at udtale sig.</p>\r\n<p class=\"Paragraf\" id=\"id2be3dcc9-779a-4d4e-9135-7aaed2502c8a\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Der skal gøres notat om kriminalforsorgsområdets indstilling til spørgsmålet om overførsel. Hvis kriminalforsorgsområdet finder, at overførsel ikke skal ske, skal notatet indeholde en begrundelse herfor. Hvis afgørelsen om afslag på overførsel efter § 17 eller § 18, stk. 2, skal træffes af kriminalforsorgsområdet, skal notatet endvidere indeholde oplysning om,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc03ea2a0-e090-48e5-9d48-6560b888b38b\">1)</span> dato for hvornår afgørelsen er meddelt den indsatte, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfaf0af4f-7dd6-41ff-9931-3d1112d7f4f9\">2)</span> at den indsatte er vejledt om muligheden for at klage til Direktoratet for Kriminalforsorgen i de tilfælde, hvor dette fremgår af § 28, stk. 1, nr. 7-8, og om fristen for at indgive klage, jf. § 28, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb39fb1cd-493e-40ac-8e88-6b86e8544359\">Stk. 2.</span> Hvis kriminalforsorgsområdet finder, at overførsel skal ske, og afgørelsen efter § 18, stk. 1 eller stk. 3, skal træffes af Direktoratet for Kriminalforsorgen, orienteres den indsatte herom, inden sagen sendes til direktoratet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc4d19391-b615-4b57-990e-944131df68a2\">Stk. 3.</span> Hvis kriminalforsorgsområdet finder, at overførsel ikke skal ske, og afgørelsen efter § 18, stk. 1, skal træffes af Direktoratet for Kriminalforsorgen, orienteres den indsatte herom. Samtidig spørges den indsatte, om sagen ønskes forelagt for direktoratet. Hvis den indsatte ønsker det, forelægges sagen for direktoratet. Inden spørgsmålet om overførsel til fængsel forelægges for direktoratet, skal den indsatte have lejlighed til at udtale sig, jf. § 20.</p>\r\n<p class=\"Paragraf\" id=\"id616ed276-b573-4fcb-8805-130db74be0ad\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Ved behandlingen af sager om overførsel fra arresthus til fængsel efter straffuldbyrdelseslovens § 27, stk. 2, nr. 2, 1. led og 3, finder § 13, stk. 1-3, og stk. 4, nr. 1 og 2, tilsvarende anvendelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Overførsel af indsatte fra arresthus til halvåben afdeling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id849b4d62-9241-423a-b274-3ede67be3d24\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Hvis det må anses for ubetænkeligt, og overførsel til halvåben afdeling anses for relevant i forhold til den indsattes behov, kan den indsatte overføres fra arresthus til halvåben afdeling, når betingelserne for overførsel til lukket fængsel er til stede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id32b54b94-2390-464a-aac4-73a5ef14d850\">Stk. 2.</span> §§ 17-18 finder tilsvarende anvendelse ved overførsel til halvåben afdeling efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfe61ad2e-1c8d-47fe-a8da-499336d6aede\">Stk. 3.</span> Stk. 1 finder ikke anvendelse for indsatte, der er omfattet af straffuldbyrdelseslovens § 24 a, stk. 1, medmindre det i medfør af straffuldbyrdelseslovens § 24 a, stk. 3, undtagelsesvist bestemmes, at straffuldbyrdelseslovens § 24 a, stk. 1, ikke skal finde anvendelse, fordi hensyn til den indsattes helbred taler herfor.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Overførsel af indsatte fra fængsel til arresthus</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id74ad1285-12a4-4f65-9d9a-d5db9862bf08\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> Afgørelse om overførsel af indsatte, som udstår tidsbestemt fængselsstraf, fra fængsel til arresthus efter straffuldbyrdelseslovens § 28, træffes af kriminalforsorgsområdet, jf. dog § 25, stk. 2. Er der tale om overførsel til en institution beliggende i et andet kriminalforsorgsområde, træffes afgørelsen om overførsel efter forudgående drøftelse med vedkommende kriminalforsorgsområde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id771d6f68-7960-4559-8fde-c8feef464dbe\">Stk. 2.</span> Hvis de to kriminalforsorgsområder er uenige om, hvorvidt overførsel skal ske, afgøres sagen af det kriminalforsorgsområde, som har rejst spørgsmålet om overførsel.</p>\r\n<p class=\"Paragraf\" id=\"id3b79d32e-c868-4f0f-8e52-51d7334a9d9c\">\r\n   <span id=\"P25\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25\">§ 25.</span> Afgørelse om overførsel af indsatte, som udstår straf af fængsel på livstid eller forvaring, fra fængsel til arresthus efter straffuldbyrdelseslovens § 28, stk. 1 og 3, træffes af Direktoratet for Kriminalforsorgen efter kriminalforsorgsområdets indstilling til direktoratet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id67d99dd8-c8ae-47d9-a85c-0741e517e959\">Stk. 2.</span> Afgørelse om overførsel af indsatte fra fængsel til arresthus efter straffuldbyrdelseslovens § 28, stk. 1, nr. 1, sidste led, træffes endvidere af Direktoratet for Kriminalforsorgen efter indstilling fra kriminalforsorgsområdet.</p>\r\n<p class=\"Paragraf\" id=\"id2ae82e9c-e4af-4523-bc88-f1cf564ba821\">\r\n   <span id=\"P26\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par26\">§ 26.</span> Ved behandlingen af sager om overførsel fra fængsel til arresthus efter straffuldbyrdelseslovens § 28, stk. 1, nr. 1, 1. led og 2-4, og stk. 2, finder § 13, stk. 1-3, og stk. 4, nr. 1 og 2, tilsvarende anvendelse. Det i § 13, stk. 4, nævnte notat skal endvidere indeholde oplysning om, at den indsatte er vejledt om muligheden for at klage til Direktoratet for Kriminalforsorgen, jf. § 28, stk. 1, nr. 4, og om fristen for at indgive klage, jf. § 28, stk. 3.</p>\r\n<p class=\"Paragraf\" id=\"id665cd8fb-d762-4b94-863f-dc0930afe292\">\r\n   <span id=\"P27\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par27\">§ 27.</span> Afgørelse om overførsel fra fængsel til arresthus for et bestemt tidsrum efter straffuldbyrdelseslovens § 28, stk. 2, træffes af kriminalforsorgsområdet, jf. dog stk. 3. Er der tale om overførsel til et arresthus beliggende i et andet kriminalforsorgsområde, træffes afgørelsen om overførsel efter forudgående drøftelse med vedkommende kriminalforsorgsområde. Hvis de to kriminalforsorgsområder er uenige om, hvorvidt overførsel skal ske, afgøres sagen af det kriminalforsorgsområde, som har rejst spørgsmålet om overførsel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf5596885-56c5-4214-8ec0-6489c9ea70cb\">Stk. 2.</span> Hvis den indsatte udstår straf af fængsel på livstid eller forvaring, skal der, forinden overførsel sker, ske underretning til Direktoratet for Kriminalforsorgen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id99166914-11fc-43a8-bb11-0ed5a1d5cbcb\">Stk. 3.</span> Afgørelse om overførsel fra fængsel til arresthus for et bestemt tidsrum efter straffuldbyrdelseslovens § 28, stk. 2, træffes af Direktoratet for Kriminalforsorgen efter indstilling fra kriminalforsorgsområdet, såfremt overførslen træder i stedet for en overførsel til lukket fængsel efter straffuldbyrdelseslovens § 25, stk. 2, sidste led.</p>\r\n<p class=\"Kapitel\" id=\"id4a827166-f5ce-41d2-b851-bf5280c0ec49\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Administrative klageregler og ikrafttræden m.v.</p>\r\n<p class=\"Paragraf\" id=\"id7e786724-a0e9-4232-adfa-42a10f4eeb13\">\r\n   <span id=\"P28\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par28\">§ 28.</span> Følgende afgørelser truffet af kriminalforsorgsområdet kan påklages til Direktoratet for Kriminalforsorgen:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbe6d7005-fb5c-456f-84e8-50b4acbe52be\">1)</span> En afgørelse efter straffuldbyrdelseslovens § 21, stk. 3, om anbringelse i arresthus.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf93d55f6-02cd-4c7e-8d4e-b276e4240c35\">2)</span> En afgørelse efter straffuldbyrdelseslovens § 22, stk. 3-5, om anbringelse i lukket fængsel, såfremt</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id33bb4026-ad17-41f0-82b7-1d04c5e792a5\">a)</span> afgørelsen angår en domfældt med en straf af fængsel i under 5 år, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id5b5b7c6c-f41a-4ed7-8883-813a902ace6b\">b)</span> den domfældte ikke i et tidsrum af 2 år forud for afgørelsestidspunktet er løsladt fra lukket institution.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida8143219-ed9d-41f4-ae0b-37beb6008928\">3)</span> En afgørelse efter straffuldbyrdelseslovens § 25, stk. 1-4, om overførsel fra åbent fængsel til lukket fængsel.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id99b67574-92fd-469f-b302-63d6e04b0cd9\">4)</span> En afgørelse efter straffuldbyrdelseslovens § 28, stk. 1, om overførsel fra fængsel til arresthus.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id63c93052-18df-4260-a6cc-a00b93ab02c6\">5)</span> En afgørelse efter straffuldbyrdelseslovens § 24, stk. 1, om afslag på overførsel fra lukket fængsel til åbent fængsel, når den indsatte er anbragt i lukket fængsel efter straffuldbyrdelseslovens § 22, stk. 2-4, eller § 22 a, og har gennemført to uledsagede udgange uden misbrug som led i et regelmæssigt udgangsforløb (weekendudgang).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb38c0a37-b394-48bf-9d45-c5d9982d9f62\">6)</span> En afgørelse efter straffuldbyrdelseslovens § 24, stk. 1, om afslag på overførsel fra lukket fængsel til åbent fængsel, når den indsatte er overført fra åbent fængsel til lukket fængsel efter § 25, stk. 1-4, og har gennemført to uledsagede udgange uden misbrug som led i et regelmæssigt udgangsforløb (weekendudgang).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id39fff67d-0b89-4eb0-a005-9e0e6d17d2d0\">7)</span> En afgørelse efter straffuldbyrdelseslovens § 27, stk. 1, om afslag på overførsel fra arresthus til fængsel, når den indsatte er anbragt i arresthus efter § 21, stk. 3, nr. 1-3, og har gennemført to uledsagede udgange som led i et regelmæssigt udgangsforløb (weekendudgang).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0f163ab7-0d22-46cf-b609-4aced2cc38dc\">8)</span> En afgørelse efter straffuldbyrdelseslovens § 27, stk. 1, om afslag på overførsel fra arresthus til fængsel, når den indsatte er overført fra fængsel til arresthus efter § 28, stk. 1, og har gennemført to uledsagede udgange som led i et regelmæssigt udgangsforløb (weekendudgang).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id467f3842-9a42-470d-93e0-40a98686d90b\">9)</span> En afgørelse efter straffuldbyrdelseslovens kapitel 7 om anbringelse i eller overførsel til en fængselsafdeling eller et arresthus, hvorom det efter straffuldbyrdelseslovens § 33, stk. 2, er bestemt, at fællesskab skal gennemføres som cellefællesskab med en anden indsat i eget opholdsrum efter kriminalforsorgens nærmere bestemmelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id43719d77-1859-4c86-857d-f18e543ea115\">10)</span> En afgørelse om afslag på overførsel fra en fængselsafdeling eller et arresthus, som nævnt i nr. 9, til en institution, hvor der er fællesskab i overensstemmelse med straffuldbyrdelseslovens § 33, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id50d3f718-a889-4a31-9328-dfa146506750\">Stk. 2.</span> En fornyet afgørelse om afslag på overførsel i de i stk. 1, nr. 5-8, nævnte tilfælde kan påklages til Direktoratet for Kriminalforsorgen, når der er forløbet 6 måneder, siden der blev truffet afgørelse om spørgsmålet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id12aab31a-5f6d-4c6a-aace-f66c1349dada\">Stk. 3.</span> Klage til Direktoratet for Kriminalforsorgen skal iværksættes inden to måneder efter, at afgørelsen er meddelt den dømte. Direktoratet for Kriminalforsorgen kan i særlige tilfælde se bort fra denne frist.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddfb2647c-8d62-46db-9928-04ef53080ba1\">Stk. 4.</span> En klage til Direktoratet for Kriminalforsorgen har ikke opsættende virkning, medmindre kriminalforsorgsområdet eller direktoratet træffer bestemmelse herom.</p>\r\n<p class=\"Paragraf\" id=\"id44ed963b-4adc-4e42-a01e-dce3a83a6ee8\">\r\n   <span id=\"P29\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par29\">§ 29.</span> Bekendtgørelsen træder i kraft den 3. februar 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id87bc3de5-8e21-4751-86cb-acd0fdd67759\">Stk. 2.</span> Bekendtgørelse nr. 176 af 26. februar 2016 om anbringelse og overførsel af personer, som skal udstå fængselsstraf eller forvaring (anbringelses- og overførselsbekendtgørelsen), ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Justitsministeriet, den 31. januar 2022</p><p class=\"Sign1\" align=\"center\">Nick Hækkerup</p><p class=\"Sign2\" align=\"right\">/ Ina Eliasen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "popularTitle": "Anbringelses- og overførselsbekendtgørelsen",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/02/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20220017405"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012868"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/02/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/02/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "174"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/01/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Kriminalforsorgen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Direktoratet for Kriminalforsorgen, j.nr. 21-61-0119"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Straffuldbyrdelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}