{
    "id": 215747,
    "title": "Bekendtgørelse om en midlertidig lønkompensationsordning på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19)",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1135 af 03/07/2020",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idaed3011a-db2c-4450-bd62-6fef88ac0d03\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Bekendtgørelsens anvendelsesområde</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id9270bf4b-95ac-4160-af5c-62bd77700484\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Definitioner</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id9c17ee03-7295-447c-ad5a-62a9a7e686ff\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Lønkompensationens størrelse</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idb3b6e75b-3303-4f7e-b576-87ae0cbe82ca\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Generelle betingelser for at modtage kompensation</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idc44ad627-694e-4b88-9336-2062905bdbf8\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Efterregulering og tilbagebetaling af kompensation</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id02a39fb4-f0cf-4fd8-8968-a583ea604106\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Klage og ikrafttræden m.v.</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om en midlertidig lønkompensationsordning på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19)</p>\r\n<p class=\"Indledning2\">I medfør af akt nr. 179 af 20. maj 2020 og akt nr. 258 af 25. juni 2020 fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"idaed3011a-db2c-4450-bd62-6fef88ac0d03\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bekendtgørelsens anvendelsesområde</p>\r\n<p class=\"Paragraf\" id=\"id38f9216a-6ec3-4d7e-ada6-364a245f0714\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Efter denne bekendtgørelse ydes delvis lønkompensation til foreninger, selvejende institutioner og fonde m.v. på Kulturministeriet og Børne- og Undervisningsministeriets område, hvor offentligt tilskud til drift udgør halvdelen eller mere og forventes vedvarende at dække halvdelen eller mere af institutionens ordinære driftsudgifter, og som er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id60337743-329a-436d-bca4-8ba4d67b8aae\">Stk. 2.</span> Retten til lønkompensation tilkommer foreninger, selvejende institutioner og fonde m.v., der er registreret i Det Centrale Virksomhedsregister (CVR) senest den 9. marts 2020, og som har ansatte med fast arbejdssted i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb9962f78-7ce5-4e6f-bc97-5dfddc22f4f0\">Stk. 3.</span> Ordningen omfatter ikke organer inden for den offentlige forvaltning og institutioner, der primært har et uddannelses- eller undervisningsmæssigt formål, bortset fra højskoler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8f72e8e7-d2d7-44c8-b7c2-f58dd8ae39fe\">Stk. 4.</span> Lønkompensationsordningen, jf. stk. 1, omfatter lønudgifter for foreninger, selvejende institutioner og fonde m.v., der i den ansøgte periode, jf. stk. 5, står overfor at skulle varsle afskedigelser på minimum 30 pct. af de ansatte eller mere end 50 ansatte grundet et forventet omsætningstab som konsekvens af udbruddet af Coronavirussygdom 2019 (COVID-19).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5dbd2f01-6875-4187-b2ae-9b3530976ef6\">Stk. 5.</span> Lønkompensationsordningen, jf. stk. 1, gælder for perioden fra og med 9. marts 2020 til og med 29. august 2020.</p>\r\n<p class=\"Paragraf\" id=\"idf79eab61-b840-40da-86b2-f840dbb64216\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> En forening, selvejende institution eller fond m.v. omfattet af § 1 hører i relation til denne bekendtgørelse under Kulturministeriet og Børne- og Undervisningsministeriets område, hvis Kulturministeriet, Børne- og Undervisningsministeriet eller deres underordnede myndigheder yder hovedparten af det statslige tilskud til institutionens ordinære driftsudgifter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8f8b718c-c238-46f5-86ea-c1ecfea3b1ed\">Stk. 2.</span> Statslige driftstilskud efter stk. 1 omfatter tilskud til drift, der er udlagt i delegeret tilskudsforvaltning til statslige armslængdeorganer eller en selvejende institution, forening m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfe5d5f58-29ed-4c2f-952c-0d22b7b19cda\">Stk. 3.</span> Modtager foreningen, den selvejende institution eller fonden m.v. kommunale eller regionale, men ikke statslige tilskud til dækning af institutionens ordinære driftsudgifter, fremgår det af en vejledning udstedt af Slots- og Kulturstyrelsen, hvordan institutionen kan få oplyst, til hvilken myndighed ansøgningen skal indgives.</p>\r\n<p class=\"Paragraf\" id=\"id69317bb8-f819-4d3c-ab44-bb4c9b384540\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Slots- og Kulturstyrelsen administrerer kompensationsordningen efter denne bekendtgørelse.</p>\r\n<p class=\"Kapitel\" id=\"id9270bf4b-95ac-4160-af5c-62bd77700484\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Definitioner</p>\r\n<p class=\"Paragraf\" id=\"ide4113888-8658-4776-9a13-db1177e0680c\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddb16410b-65b3-4021-9665-89deb9de6927\">1)</span> Institution: En juridisk person, der er organiseret som selvejende institution, fond, forening, selskab, organisation eller enkeltmandsvirksomhed, og som er registreret i Det Centrale Virksomhedsregister (CVR) senest den 9. marts 2020.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id71ce7b62-b214-4795-a3ee-3cc50b156901\">2)</span> Ansatte: Lønmodtagere med fast, kontraktuel tilknytning til en institution, ansat før den 9. marts 2020 med fast arbejdssted i Danmark. Lønmodtagere må ikke have en ejerandel på 25 pct. eller derover af institutionen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb1a757a2-a747-4fb4-a630-8d9b21f6ecf8\">3)</span> Tilskud til drift: Den andel af offentligt tilskud som institutionen anvender til at dække ordinære driftsudgifter. Tilskud til drift omfatter ikke offentlige køb af varer og ydelser samt anlægstilskud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idda68ac2d-e9c4-463a-9151-b01d13c1f081\">4)</span> Offentligt tilskud: Statsligt, regionalt eller kommunalt tilskud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcf24853d-42f3-4b68-8bb4-0bf429985411\">5)</span> Ordinære driftsudgifter: Alle udgifter, der ikke er ekstraordinære, f.eks. lønninger og personale- og rejseomkostninger, husleje m.v., af- og nedskrivninger, udgifter til vedligeholdelse af bygninger og andre anlægsaktiver, ejendomsskatter, udgifter til revision og telefoni samt renteomkostninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id42cd2e67-e6aa-467a-8bae-96d242c30a16\">6)</span> Vedvarende dækker ordinære driftsudgifter: Tilskud til drift, der med forbehold for vedtagelsen af årlige bevillingslove m.v. i staten og årlige budgetgodkendelser i kommuner og regioner forventes ydet tidsubegrænset eller i en periode på mindst 3 på hinanden følgende regnskabsår.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id35052902-2b6c-46aa-b25d-aa841c8a4a1c\">7)</span> Organer inden for den offentlige forvaltning: Statslige myndigheder og statsfinansierede selvejende institutioner, der er omfattet af § 2, stk. 1, nr. 1 og 2, i bekendtgørelse om statens regnskabsvæsen mv., kommuner og regioner, kommunale og regionale organisationer og selskaber m.v., som er oprettet i henhold til lov om kommunernes styrelse, kommunale institutioner, der er registreret under en kommunes CVR-nummer, selvstændige offentlige virksomheder og Danmarks Radio.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2368874a-7306-4e2a-afab-6b2f80e00ca7\">8)</span> Løn: Den ansattes arbejdsmarkedsbidragspligtige og arbejdsmarkedsbidragsfrie A-indkomst medregnet institutionens og den ansattes eget ATP-bidrag samt eventuelle bidrag til arbejdsgiverbetalt pensionsordning.</p>\r\n<p class=\"Kapitel\" id=\"id9c17ee03-7295-447c-ad5a-62a9a7e686ff\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Lønkompensationens størrelse</p>\r\n<p class=\"Paragraf\" id=\"idfd16a7d2-4d85-4cc9-a0ac-816f39c8ded6\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> En institution kan efter reglerne i denne bekendtgørelse opnå lønkompensation for hjemsendte ansatte, som ellers måtte afskediges som følge af et forventet omsætningstab. Det maksimale kompensationsbeløb følger af stk. 2-9. Lønkompensationen kan ikke overstige den del af lønudgiften, som ikke er godtgjort på anden vis, jf. § 6, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idba2435e7-395a-410e-a0d0-5fe96fdf9f39\">Stk. 2.</span> Lønkompensationen, jf. stk. 1, svarer til 75 pct. af den hjemsendte funktionærs løn, dog maksimalt 30.000 kr. om måneden pr. fuldtidsansat, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb33d8338-6533-4d2e-95b2-7697f655f123\">Stk. 3.</span> For ansatte, som ikke er funktionærer, svarer lønkompensationen, jf. stk. 1, til 90 pct. af den hjemsendte ansattes løn, dog maksimalt 30.000 kr. om måneden pr. fuldtidsansat. Det samme gør sig gældende for elever, lærlinge og praktikanter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id09444d28-9a98-42e5-bf37-01b4dbd68ed5\">Stk. 4.</span> Der kan højst udbetales lønkompensation for 5 måneders løn pr. fuldtidsansat inden for den i § 1, stk. 5, nævnte periode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7725f92f-db25-4c46-82e7-f4a8d36aafe4\">Stk. 5.</span> Der udbetales lønkompensation for den i § 1, stk. 5, nævnte periode fra tidspunktet for hjemsendelsen af den første berørte ansatte og indtil den dag, hvor institutionen måtte varsle eller afskedige ansatte som følge af økonomiske årsager, jf. § 6, stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcae87e0a-95cc-46e3-b5f8-c9e2623dbc58\">Stk. 6.</span> Udgangspunktet for beregning af lønkompensation efter denne bekendtgørelse udgøres af den ansattes gennemsnitlige løn. Den gennemsnitlige løn beregnes på baggrund af det højeste gennemsnit af enten de seneste 3 måneder hhv. 12 måneder, jf. institutionens indberetninger til eIndkomstregistret. Hvis institutionen endnu ikke har foretaget indberetning til eIndkomstregistret, oplyses den ansattes løn i forbindelse med anmodningen om lønkompensation. Hvis den faktiske, allerede aftalte løn afviger fra det anførte udgangspunkt, herunder f.eks. på baggrund af en aftale om lønnedgang forud for hjemsendelsen, ansøger institutionen mod behørig dokumentation om udbetaling på dette grundlag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf92d31b5-95a1-4ffd-8f7e-be1abca64178\">Stk. 7.</span> Afbrydes hjemsendelsen helt eller delvist for nogle eller alle hjemsendte ansatte før udløbet af den i ansøgningen oplyste forventede hjemsendelsesperiode, reduceres kompensationen forholdsmæssigt i hele påbegyndte dage, uanset arbejdets daglige timeantal. Eventuel overskydende allerede udbetalt kompensation tilbagebetales, jf. § 13, nr. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id47c1cabc-6a6a-4e0a-b4c7-17d002ba11d4\">Stk. 8.</span> Medarbejdere, der hjemsendes for perioden fra og med den 9. marts 2020 til og med den 8. juli 2020, skal i hjemsendelsesperioden afholde 5 fridage, enten betalt eller ubetalt. Medarbejdere på deltid afholder fridagene forholdsmæssigt. Der ydes ikke lønkompensation for ubetalte fridage.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id55289839-c22b-4a15-a27b-e7ad62523c8e\">Stk. 9.</span> Der udbetales ikke lønkompensation for 21 kalenderdage pr. ansat i perioden fra og med den 9. juli 2020 til og med den 29. august 2020. De 21 kalenderdage medregnes derfor ikke i opgørelsen efter § 6, stk. 1, nr. 1. En ansat kan uanset kravet i § 6, stk. 1, nr. 2, fortsætte med at arbejde i de i 1. pkt. omtalte 21 kalenderdage. Institutionen kan også varsle ferie for den ansatte i løbet af perioden efter 1. pkt. Afholder de ansatte ferie i perioden efter 1. pkt., er de første 21 kalenderdages afholdt ferie – svarende til 15 feriedage – pr. ansat ikke kompensationsberettiget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id57ff39f7-6496-408f-91c3-5557ecf355f9\">Stk. 10.</span> Der ydes godtgørelse for 80 pct. af udgifterne til revisorerklæring efter § 7, stk. 5, og § 9, stk. 4, såfremt institutionens ansøgning udløser kompensation. Godtgørelsen vedrørende revisorerklæringen kan maksimalt udgøre 16.000 kr.</p>\r\n<p class=\"Kapitel\" id=\"idb3b6e75b-3303-4f7e-b576-87ae0cbe82ca\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Generelle betingelser for at modtage kompensation</p>\r\n<p class=\"Paragraf\" id=\"id8664d3d5-66e1-4057-a17e-d4fdcd09dc4c\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Ret til udbetaling af lønkompensation efter denne bekendtgørelse forudsætter, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9d73d7f6-e559-4705-a1cc-f6f8c76c25cf\">1)</span> minimum 30 pct. eller mere end 50 af institutionens ansatte hjemsendes i kompensationsperioden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb971c1ff-9b51-4394-bc93-319b4d01c0cf\">2)</span> de hjemsendte ansatte ikke arbejder for institutionen, jf. dog § 5, stk. 7 og 9, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id26b3ed96-073a-4e4e-a9c4-09ec3e3eb435\">3)</span> de hjemsendte ansatte oppebærer deres fulde hidtidige løn i den periode, der ansøges om lønkompensation for, jf. dog § 5, stk. 6, sidste pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id70c5014c-9103-4b65-b53e-3076231a4a9b\">Stk. 2.</span> Elever, lærlinge og praktikanter kan uanset kravet i § 6, stk. 1, nr. 2, fortsætte med at arbejde under hjemsendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5b2cfd1b-93e6-4ff1-9244-e6b020698c1c\">Stk. 3.</span> Der kan ikke udbetales lønkompensation for ansatte for den del af lønudgiften, der på anden vis er godtgjort, herunder ved tilskud til drift, forsikring, andre offentlige refusioner, herunder lønrefusion fra den statslige fleksjobordning for tilskudsmodtagere, samt fondsdonationer og sponsorater, eller anden statslig kompensationsordning i anledning af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af Coronavirussygdom 2019 (COVID-19), jf. dog stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbd98813e-5862-46f5-aa4f-e4245ec4a917\">Stk. 4.</span> Institutioner, der har hjemsendt fleksjobansatte med påbegyndt ansættelse før den 1. januar 2013, jf. lov om en aktiv beskæftigelsesindsats, kan få kompensation for den del af lønnen, som ikke er dækket af kommunal refusion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc975dd8b-917f-452a-8557-dec60b3ffc72\">Stk. 5.</span> Ret til udbetaling af lønkompensation forudsætter, at institutionen ikke i den periode, der søges om lønkompensation for, varsler eller foretager afskedigelser begrundet i økonomiske forhold i perioden, der ansøges om lønkompensation for. Varsling eller afskedigelse i kompensationsperioden, jf. 1. pkt., anses for en fuldstændig afbrydelse efter § 5, stk. 7. En institution kan ligeledes ikke søge lønkompensation, jf. § 1, stk. 1, for ansatte, der er varslet afskediget frem til og med kompensationsperiodens begyndelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id782487ed-0ed4-4d8d-b31a-a8bba210e757\">Stk. 6.</span> En institution kan ikke få udbetalt lønkompensation for ansatte i stillingskategorier, der er omfattet af en lovligt varslet og iværksat hovedkonflikt, hvori institutionen er part. I sådanne situationer vil der ske en reduktion af det kompensationsberettigede beløb efter § 5, stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id95e37675-876c-4741-ba94-f4987598d2dd\">Stk. 7.</span> Institutionens bestyrelse eller direktion skal i forbindelse med ansøgningen på tro og love erklære, at hjemsendelsen skyldes et forventet omsætningstab som følge af udbruddet af Coronavirussygdom 2019 (COVID-19).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide2a28260-b268-4d94-8e6a-998a184ab0f0\">Stk. 8.</span> Retten til kompensation efter reglerne i denne bekendtgørelse er betinget af, at institutionen for indkomståret 2020 har betalt eller vil betale den skat, som den er forpligtet til i henhold til gældende internationale aftaler og nationale regler. Det indebærer, at retten til kompensation er betinget af, at institutionen ikke er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner. Retten til kompensation er endvidere betinget af, at en legal ejer, der har kontrol med institutionen, f.eks. som følge af besiddelse af en ejerandel på mindst 25 pct., ikke er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner. Betingelsen i 3. pkt. finder tilsvarende anvendelse for det øverste danske moderselskab i en eventuel dansk sambeskatning, hvori institutionen indgår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id50e9b898-caa4-4239-939e-9639c8bd224c\">Stk. 9.</span> Såfremt institutionen indirekte kontrolleres af en fysisk eller juridisk person, der er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner, er retten til kompensation betinget af, at der ikke er blevet indsat mellemliggende selskaber i ejerskabsstrukturen mellem institutionen og den pågældende fysiske eller juridiske person med opfyldelse af betingelsen i stk. 8, som hovedformål eller et af hovedformålene.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ansøgning og dokumentation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id22ba8348-e5dd-466c-819b-18f666dd91b3\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Ansøgning om udbetaling af kompensation for perioden fra og med den 9. marts 2020 til og med den 29. august 2020 indsendes til Slots- og Kulturstyrelsen senest den 20. september 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaa21b656-41b0-4af2-ae48-d4d4f1293477\">Stk. 2.</span> Slots- og Kulturstyrelsen kan behandle en ansøgning, selvom tidsfristen i stk. 1 er overskredet, hvis fristoverskridelsen skyldes, at ansøgeren ved en fejl har ansøgt kompensationsordningen under en anden bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4123106a-5863-4dcc-9c62-04a51903c18f\">Stk. 3.</span> Ansøgningen skal udarbejdes i det ansøgningsskema, der er tilgængeligt på slks.dk. Skemaet vedlægges de oplysninger, der fremgår af stk. 4 og 5 og § 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2c1195e4-577b-46f4-9ae4-078ba1e667a9\">Stk. 4.</span> Institutionen skal registrere CPR-nummer på de ansatte, der ansøges om lønkompensation til, jf. § 8, stk. 1, nr. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide4d6129e-46b6-4b10-918e-36083443b498\">Stk. 5.</span> Institutionen skal sammen med ansøgningen og dokumentationen efter § 8 indsende en revisorerklæring, udarbejdet af en uafhængig, godkendt revisor. Revisorerklæringen skal indeholde følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id624a7412-9077-46e9-be44-790c412539b5\">1)</span> Erklæring om at offentligt tilskud til drift, jf. § 4, nr. 3, i det senest afsluttede regnskabsår udgjorde halvdelen eller mere og forventes vedvarende at dække halvdelen eller mere af institutionens ordinære driftsudgifter. Har institutionen ikke afsluttet et regnskabsår, afgives erklæringen efter 1. pkt. på grundlag af perioden fra institutionens stiftelse til og med den 9. marts 2020.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3a214463-7d23-41ed-bdc1-8338f55dba0d\">2)</span> Angivelse af løn for henholdsvis funktionærer og ikke-funktionærer, herunder elever, lærlinge og praktikanter, der hjemsendes med fuld løn og uden at arbejde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide1aafd52-f6d5-4844-8160-7074c615d3c0\">3)</span> Antallet af ansatte, som er eller vil blive hjemsendt, opgjort i pct. af institutionens samlede antal ansatte, hvis antallet af hjemsendte ansatte ikke er mere end 50, jf. § 6, stk. 1, nr. 1, og oplysninger om godtgjort lønudgift, jf. § 6, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id42ef9913-3f18-4e85-bcd3-cbb549e84fbc\">Stk. 6.</span> Ved afgivelse af erklæringen efter stk. 5 finder § 7, stk. 2, i bekendtgørelse om godkendte revisorers erklæringer anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcd3cd7cb-d114-41ed-865d-72bf94ecd0d7\">Stk. 7.</span> Slots- og Kulturstyrelsen fastsætter nærmere retningslinjer for revisors arbejde, jf. stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8d849d37-566e-4b37-9431-df9c076af09b\">Stk. 8.</span> En institution kan som udgangspunkt ansøge om lønkompensation én gang for kompensationsperioden. Ved behov for yderligere hjemsendelser, end dem som institutionen først har ansøgt om, kan der dog indgives ansøgning igen.</p>\r\n<p class=\"Paragraf\" id=\"id070d9e47-a88f-4923-9624-cd2a73a520dd\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Ved ansøgning, jf. § 7, skal institutionen oplyse følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5f3c9cbb-3c76-4973-bdaf-fc6eb7cb6ab0\">1)</span> Antallet af ansatte, som er eller vil blive hjemsendt uden at arbejde, jf. § 6, stk. 1, nr. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida9a9195e-d1f3-4c2a-a110-9667624c1da4\">2)</span> Navn og CPR-nummer på hver af de hjemsendte ansatte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id07779f45-f2ab-4a17-9dba-3fca02d85d85\">3)</span> Ansættelsesform, jf. § 5, stk. 2 eller 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8321daf0-e6f1-4534-9ee7-aa7ab6c3d2cd\">4)</span> Beskæftigelsesgrad.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide4d4c5df-4247-45ea-a8a5-b78c05c6c262\">5)</span> Begrundelsen for hjemsendelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5b1b4243-3cda-4b8f-99f0-fc01fb948e86\">6)</span> Hjemsendelsens forventede varighed inden for den i § 1, stk. 5, fastsatte periode. De ikke-kompensationsberettigede dage efter § 5, stk. 9, medtages i den ansøgte periode, hvorefter der ved udbetaling af kompensation vil ske en reduktion i kompensationsbeløbet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idffdd97cd-dfbc-47ee-a1f9-5252bd19e27f\">7)</span> For hver af de ansatte, der ansøges om lønkompensation for, om institutionen for de pågældende ansatte i samme periode får lønnen helt eller delvist godtgjort på anden vis, jf. § 6, stk. 3 og 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id533eaca6-9caf-48a9-9fe2-7920896d4d34\">8)</span> Antallet af ansatte, som er eller vil blive hjemsendt, opgjort i pct. af institutionens samlede antal ansatte, hvis antallet af hjemsendte ansatte ikke er mere end 50, jf. § 6, stk. 1, nr. 1, og oplysninger om godtgjort lønudgift, jf. § 6, stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd2c37b16-8f7d-4529-b08c-b50906df59d8\">9)</span> Om institutionen ansøger om kompensation for ansatte i stillingskategorier, der er omfattet af en lovligt varslet og iværksat hovedkonflikt, jf. § 6, stk. 6.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id86050866-4d20-4549-ab80-9e7a37cca079\">10)</span> Om institutionen har varslet afskedigelse, jf. § 6, stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id249623f8-6ccb-4709-af03-2e388273c19f\">Stk. 2.</span> Dokumentation for afholdte udgifter til revisorerklæring, jf. § 7, stk. 5, og § 9, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7e17e22c-063b-449b-bcb1-5484568da4ed\">Stk. 3.</span> Institutionens bestyrelse eller direktion skal i ansøgningen på tro og love erklære, at den for indkomståret 2020 har betalt eller vil betale den skat, som den er forpligtet til i henhold til gældende internationale aftaler og nationale regler, jf. § 6, stk. 8, og at ejerskabsstrukturen ikke er blevet tilrettelagt med opfyldelse af betingelsen i § 6, stk. 8, jf. § 6, stk. 9, som hovedformål eller et af hovedformålene.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idde2991e5-b00e-4093-9649-a945b2ff0837\">Stk. 4.</span> Institutionens bestyrelse eller direktion skal endvidere i ansøgningen på tro og love erklære, at de ansattes ferie afvikles efter reglerne i § 5, stk. 9.</p>\r\n<p class=\"Paragraf\" id=\"id13277fbf-a26c-404b-87ec-cf096a706926\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Er der behov for det til brug for behandlingen af en ansøgning, indhenter Slots- og Kulturstyrelsen efter det gældende regelgrundlag oplysninger fra andre offentlige myndigheder samt relevante offentlige registre m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4383184e-8772-4184-9ce4-9b48fdbd5fbc\">Stk. 2.</span> Slots- og Kulturstyrelsen kan i forbindelse med kontrollen af § 6, stk. 8 og 9, vedrørende skatteforhold udbede sig den fornødne dokumentation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0aec67e7-9439-4fb8-a11d-95f69fa4e071\">Stk. 3.</span> Ansøgninger af særlig karakter, herunder hvor der ansøges om et højt kompensationsbeløb set i forhold til ansøgerens størrelse og omsætning, og ansøgninger, hvor der vurderes at være en særlig risiko for, at ansøger ikke er berettiget til den ansøgte kompensation, eksempelvis ved atypiske forhold omkring kompensationsgrundlaget, kan udtages til udvidet sagsbehandling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0e68582c-1040-45cb-a797-dc43b320f139\">Stk. 4.</span> Institutioner, der i medfør af stk. 3 udtages til udvidet sagsbehandling, kan pålægges at udlevere supplerende oplysninger og dokumentation til brug for afgørelsen. Institutionen kan endvidere pålægges at fremlægge revisorerklæring om oplysningerne, udarbejdet af en uafhængig, godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1d1246f6-33b0-4488-80a3-88f388923d52\">Stk. 5.</span> Ved anmodning om oplysninger efter stk. 4 fastsættes en frist for indsendelse af oplysningerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfc4a9395-a578-4e0b-a740-79901ae27dde\">Stk. 6.</span> Der kan alene udbetales kompensation, når kompensationsgrundlaget er dokumenteret i fornødent omfang og inden for den fastsatte frist, jf. stk. 5.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udbetaling af kompensation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6154c677-0013-4c5c-bcaf-c7c9b90864b5\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Udbetaling af kompensation vil ske direkte til institutionen, når de i bekendtgørelsen fastsatte krav, jf. §§ 7-9, til dokumentation for lønkompensation er godkendt af Slots- og Kulturstyrelsen. Der udbetales ikke lønkompensation, i det omfang den fremsendte dokumentation er utilstrækkelig, jf. §§ 7-9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id24f32183-943f-4e1b-b4ef-25b6dace81d2\">Stk. 2.</span> Udbetaling af kompensation sker direkte til institutionens NemKonto.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0794fd68-ba78-49c0-98c4-c5057cae0477\">Stk. 3.</span> Kompensationen kan udbetales forskudsvis.</p>\r\n<p class=\"Kapitel\" id=\"idc44ad627-694e-4b88-9336-2062905bdbf8\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Efterregulering og tilbagebetaling af kompensation</p>\r\n<p class=\"Paragraf\" id=\"id31d303a2-ee10-4feb-be3d-1d1164fce933\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Retten til kompensation er betinget af, at institutionen senest 6 måneder efter ophøret af perioden, hvortil der ydes lønkompensation, jf. § 1, stk. 5, indsender følgende supplerende dokumentation:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id75d06db8-a888-4f67-a2d8-f6d2680ef637\">1)</span> Antallet af hjemsendte ansatte, jf. § 6, stk. 1, som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af Coronavirussygdom 2019 (COVID-19), samt deres andel i pct. af alle ansatte, hvis antallet af hjemsendte ansatte ikke har været mere end 50. Institutionen skal indsende dokumentation for, at de ansatte har været sendt hjem uden arbejde. Dokumentationen skal ledsages af en attestation fra en faglig repræsentant i institutionen om, at de pågældende ansatte har været hjemsendt uden arbejde. Er der ikke en faglig repræsentation i institutionen, skal institutionen indsende dokumentation for, at de ansatte har været sendt hjem uden arbejde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9eef7c04-7ab1-47d2-b60b-379299e6f144\">2)</span> Den faktiske periode, som de ansatte var hjemsendt i uden at arbejde. Hvis der er forskel på varigheden af de enkelte ansattes faktiske hjemsendelse, herunder eventuelle afbrydelsesperioder efter § 5, stk. 7, anføres dette.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1bcf3f47-c3ef-47b3-af3f-0a2a3e73ab7f\">3)</span> Institutionens aftaleretlige forpligtelse til at udbetale løn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida7a9512f-4e42-4b5c-8145-df63646a13a2\">4)</span> Hvorvidt institutionens lønudgifter for den enkelte ansatte er kompenseret helt eller delvist på anden vis i kompensationsperioden samt oplysninger om godtgjort lønudgift, jf. § 6, stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id13c9e804-48d1-4c29-8596-54a6e4127673\">5)</span> Hvorvidt institutionen har foretaget afskedigelser begrundet i økonomiske forhold i perioden, der er søgt om lønkompensation for, jf. § 6, stk. 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbe10b4d1-c784-4fb1-80ef-7693f191a367\">6)</span> Om institutionen i kompensationsperioden har været omfattet af § 6, stk. 6, herunder perioden for eventuel lovligt varslet og iværksat hovedkonflikt, samt hvilke ansatte, der har været i konfliktramte stillingskategorier, og som institutionen har modtaget lønkompensation for.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd97f543d-3492-44e0-ac18-bb5b227bd708\">7)</span> Opgørelse af lønudgifter i kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id77573971-5602-4550-9489-081cf0a4569b\">Stk. 2.</span> Den supplerende dokumentation efter stk. 1 skal udarbejdes med bistand fra en uafhængig godkendt revisor, der skal afgive erklæring om den supplerende dokumentation m.v., jf. stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf9b1dee0-650b-43e0-bc0d-ae7530328d9a\">Stk. 3.</span> I forbindelse med fremsendelsen af den supplerende dokumentation efter stk. 1 skal institutionens bestyrelse eller direktion på tro og love erklære, at de afgivne oplysninger er korrekte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6dc71b2a-f1da-4b4a-9af8-e42c023703fc\">Stk. 4.</span> Ved afgivelse af erklæringen efter stk. 2 finder § 7, stk. 2, i bekendtgørelse om godkendte revisorers erklæringer anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbed1e346-8bc4-4e30-9d1c-2a010111c7c3\">Stk. 5.</span> Slots- og Kulturstyrelsen fastsætter nærmere retningslinjer for revisors arbejde, jf. stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"id3158157a-090e-4c4a-afca-f9b31f26104b\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Institutionen skal på forlangende udlevere de yderligere oplysninger, der er nødvendige for den efterfølgende kontrol af den udbetalte kompensation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id38782e98-48f1-4d01-a627-345f81fae337\">Stk. 2.</span> Der kan fastsættes en frist for afgivelsen af oplysninger efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6d66b3ce-0390-4a79-b2bd-f18a1aadb950\">Stk. 3.</span> Slots- og Kulturstyrelsen kan foretage efterregulering af den udbetalte kompensation, hvis det i forbindelse med den efterfølgende kontrol viser sig, at en institution har fået mere eller mindre i kompensation, end institutionen er berettiget til efter reglerne i denne bekendtgørelse.</p>\r\n<p class=\"Paragraf\" id=\"id57db9145-fa9d-40a8-81d6-c9834f035c29\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Slots- og Kulturstyrelsen kan træffe afgørelse om hel eller delvis tilbagebetaling af kompensation,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide6ca253d-b99f-49ed-af1b-9d84c5abb77e\">1)</span> hvis forudsætningerne for udbetalingen har ændret sig væsentligt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id294a8998-f409-49c7-b6f6-ccb0715b93bf\">2)</span> hvis der er udbetalt en for høj kompensation som følge af, at hjemsendelsen afbrydes før udløbet af den i ansøgningen oplyste forventede hjemsendelsesperiode, jf. § 5, stk. 7,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb8a615db-bc42-4448-9817-01bd778cf516\">3)</span> hvis institutionen har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, herunder for beregningen af kompensationen, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbd8ab71d-8007-48cd-b2af-29bfc4630e5a\">4)</span> hvis den i § 11 omtalte dokumentation m.v. ikke indsendes inden for den i § 11, stk. 1, angivne frist, eller dokumentationen m.v. er utilstrækkelig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id14a7067c-50d4-4039-b50c-becd8d67bd33\">Stk. 2.</span> Er efterreguleringen efter § 12 eller tilbagebetalingen efter stk. 1 mindre end 200 kr., ændres den udbetalte kompensation ikke.</p>\r\n<p class=\"Paragraf\" id=\"ida578aaeb-f7ef-46fd-84fc-cb3ac4687320\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Er der behov for det til brug for kontrollen, indhenter Slots- og Kulturstyrelsen efter det gældende regelgrundlag oplysninger fra relevante offentlige registre, herunder Skatteforvaltningen.</p>\r\n<p class=\"Kapitel\" id=\"id02a39fb4-f0cf-4fd8-8968-a583ea604106\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klage og ikrafttræden m.v.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Klageadgang</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idbff4db6a-beb7-4ca2-9e22-e0ada8ef9324\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Slots- og Kulturstyrelsens afgørelser i henhold til denne bekendtgørelse kan påklages til kulturministeren. Klagefristen er fire uger fra den dag, hvor afgørelsen er meddelt den pågældende ansøger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc250f708-e01f-4ee7-82cf-cb2955bcd98d\">Stk. 2.</span> Klagen skal rettes til Slots- og Kulturstyrelsen, som videresender klagen med sagens materiale og en udtalelse til kulturministeren.</p>\r\n<p class=\"Paragraf\" id=\"id42dbec8a-0f47-447c-b936-4198c4ac45c9\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Uenigheder om lovligheden eller fortolkningen af en faglig konflikt, jf. § 6, stk. 6, behandles fagretligt i overensstemmelse med gældende regler.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttræden m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"iddfc4eb9f-9182-42a2-9cd4-81c7afaf8cdd\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Bekendtgørelsen træder i kraft den 8. juli 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id92faca8f-5dfd-4138-9f6a-b5c55adf9afc\">Stk. 2.</span> Bekendtgørelse nr. 891 af 17. juni 2020 om en midlertidig lønkompensationsordning på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19) ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id818c6839-7477-4867-9671-3517d3af59cf\">Stk. 3.</span> Ansøgninger indgivet under henvisning til bekendtgørelse nr. 891 af 17. juni 2020 om en midlertidig lønkompensationsordning på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19), færdigbehandles efter denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb7101886-676f-4511-8561-88c3a10ab381\">Stk. 4.</span> Udbetaling af kompensation under henvisning til bekendtgørelse nr. 891 af 17. juni 2020 om en midlertidig lønkompensationsordning på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19), færdigbehandles efter denne bekendtgørelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb4564da0-e365-4e83-b846-19fd8ef66ab4\">Stk. 5.</span> Uanset § 7, stk. 8, kan en institution, der har søgt kompensation i henhold til bekendtgørelse nr. 891 af 17. juni 2020 om en midlertidig lønkompensationsordning på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19), ansøge om kompensation for perioden fra og med den 9. juli 2020 til og med den 29. august 2020. Kompensationsbeløbet vil blive reguleret forholdsmæssigt ud fra institutionens tidligere ansøgning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id84b67d74-005b-405b-9182-0b1d337fadbb\">Stk. 6.</span> En institution, der har søgt kompensation i henhold til bekendtgørelse nr. 891 af 17. juni 2020 om en midlertidig lønkompensationsordning på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19), får uanset § 13, stk. 2, tilbagebetaling, hvis institutionen har fået mindre i kompensation, end institutionen er berettiget til.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id39504fe3-4a21-42f6-9e47-c8c9ce0a2cac\">Stk. 7.</span> § 6, stk. 8 og 9, § 8, stk. 3, og § 9, stk. 2, finder alene anvendelse for den del af kompensationsperioden, der løber fra og med den 9. juni 2020 til og med den 29. august 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id92fbe7a0-2a3f-4939-8c33-6ef68f359b4a\">Stk. 8.</span> For ansøgninger modtaget til og med den 30. juni 2020 finder § 6, stk. 6, § 8, stk. 1, nr. 9, § 11, stk. 1, nr. 6, og § 16 alene anvendelse for den del af kompensationsperioden, der løber fra og med den 9. juni 2020 til og med den 29. august 2020. For ansøgninger modtaget fra og med den 1. juli 2020 finder § 6, stk. 6, § 8, stk. 1, nr. 9, § 11, stk. 1, nr. 6, og § 16 anvendelse for den samlede ansøgte kompensationsperiode.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Kulturministeriet, den 3. juli 2020</p><p class=\"Sign1\" align=\"center\">Joy Mogensen</p><p class=\"Sign2\" align=\"right\">/ Jane Nørgaard Øhle</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/07/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20200113505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AK001570"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/07/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/07/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1135"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/07/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kulturministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kulturmin., j.nr. 20/03023"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}