{
    "id": 228055,
    "title": "Bekendtgørelse om forsøg på beskæftigelsesområdet",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 2498 af 10/12/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om forsøg på beskæftigelsesområdet</p>\r\n<p class=\"Indledning2\">I medfør af § 192 i lov nr. 548 af 7. maj 2019 om en aktiv beskæftigelsesindsats, § 55 i lov nr. 1482 af 23. december 2014 om organisering og understøttelse af beskæftigelsesindsatsen m.v., § 80 i lov om sygedagpenge, jf. lovbekendtgørelse nr. 1712 af 20. august 2021, og § 13 c i lov om aktiv socialpolitik, jf. lovbekendtgørelse nr. 241 af 12. februar 2021, fastsættes efter bemyndigelse:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ret til erhvervsuddannelse gennem jobrotation for voksne med erfaring</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf6e8868c-9fd5-4650-a134-bb060ceb9e62\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Beskæftigelsesministeren har givet tilladelse til, at der gennemføres forsøg, hvorefter private og offentlige arbejdsgivere har ret til at få udbetalt jobrotationsydelse, når en beskæftiget som led i en jobrotation deltager i en erhvervsuddannelse uden grundforløb og praktikforløb (euv1) efter lov om erhvervsuddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id07e52628-eb43-488f-a07e-be07121463c8\">Stk. 2.</span> Der kan ikke udbetales jobrotationsydelse til arbejdsgiveren, hvis arbejdsgiveren samtidig modtager tilskud til den beskæftigedes løn fra Arbejdsgivernes Uddannelsesbidrag (AUB).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id33ef2657-a536-4975-8a2d-0d1f9d919513\">Stk. 3.</span> Forsøgstilladelsen indebærer en fravigelse af § 150, stk. 1, nr. 2, i lov om en aktiv beskæftigelsesindsats, hvorefter der ikke kan betales jobrotationsydelse, hvis den beskæftigede deltager i en erhvervsuddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf7369b9d-dab2-4b4c-a98d-9ed92e6167d1\">Stk. 4.</span> Forsøgsperioden løber fra den 25. november 2019 til og med den 31. december 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf84e6fe8-1faf-41b9-a84c-9ce981839398\">Stk. 5.</span> Jobrotationsforløb, der er påbegyndt senest den 31. december 2022, kan færdiggøres, selvom forløbet har slutdato efter dette tidspunkt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Jobrotationsvikariat med længere varighed og kortere forudgående ledighe</span>d</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc103bd43-821f-4ad9-b129-2509be19a844\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Beskæftigelsesministeren har givet tilladelse til, at der gennemføres forsøg i alle jobcentre, hvorefter personer omfattet af målgruppen for jobrotationsvikarer i § 151, stk. 1, i lov om en aktiv beskæftigelsesindsats, kan ansættes som vikarer i op til 9 måneder, hvis personen i en forudgående periode på mindst 3 måneder før ansættelsen har modtaget visse offentlige forsørgelsesydelser m.v., jf. regler fastsat i medfør af lovens § 10, stk. 2. De øvrige betingelser for jobrotation skal være opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9ab49d1a-724b-44c2-ad4e-46cc2e388b11\">Stk. 2.</span> Forsøgstilladelsen indebærer en fravigelse af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id98c6eaba-c3f2-4bab-8715-c6a97f3f2f3d\">1)</span> § 151, stk. 1, i lov om en aktiv beskæftigelsesindsats, hvorefter en person, der ansættes som vikar, i en forudgående periode på mindst 6 måneder før ansættelsen skal have modtaget visse offentlige forsørgelsesydelser m.v., jf. regler fastsat i medfør af § 10, stk. 2, i loven.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide4b353b6-e66c-442f-8d93-49ce09a70e99\">2)</span> § 151, stk. 2, 1. pkt., i lov om en aktiv beskæftigelsesindsats, hvorefter den person, der ansættes som vikar, højst kan være ansat i en periode på 6 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e87667d-21f2-482b-a98b-fb5043939d09\">Stk. 3.</span> Forsøgsperioden løber fra den 1. januar 2021 til og med den 31. december 2022 og gælder for jobrotationsvikariater, der påbegyndes i denne periode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida1f6f2a7-c680-400a-9847-556e6f5a92df\">Stk. 4.</span> Personer, der har påbegyndt et jobrotationsvikariat som led i forsøget senest den 31. december 2022, kan færdiggøre vikariatet, selvom det har slutdato efter dette tidspunkt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forsøg med integreret beskæftigelses- og sundhedsunderstøttende indsats til sygemeldte med lettere grad af angstlidelse, depression, stress, udbrændthed, personlighedsforstyrrelse eller funktionel lidelse (IBBIS II)</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4d7d0df8-a4ff-4ea7-b697-d7eeda24e6a8\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Beskæftigelsesministeren har givet tilladelse til, at Københavns Kommune og Aarhus Kommune gennemfører forsøg med en integreret beskæftigelses- og sundhedsunderstøttende indsats (IBBIS II). Det er en forudsætning, at kommunerne indgår en samarbejdsaftale med regionen om levering af den sundhedsunderstøttende indsats, jf. stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id90541ffe-558f-4d5f-a4f0-0657363e49a9\">Stk. 2.</span> Målgruppen er sygemeldte med lettere grad af angstlidelse, depression, stress, udbrændthed, funktionel lidelse eller personlighedsforstyrrelse visiteret til kategori 2 eller 3 efter lov om sygedagpenge § 12, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id02320cd2-b407-4be5-b775-db9b2f1cac6c\">Stk. 3.</span> Vurderer jobcentret i forbindelse med opstarten af sygedagpengeopfølgningen, at en sygemeldt har en psykisk lidelse, herunder en personlighedsforstyrrelse eller en funktionel lidelse, tilbyder jobcentret den sygemeldte at deltage i en udredning, jf. stk. 4. Endvidere anmoder jobcentret sygemeldte, der ønsker at deltage i udredningen, om at besvare spørgeskemaer om helbred og muligheder for at arbejde dels til brug for udredningen dels til brug for tilrettelæggelsen af den beskæftigelsesrettede indsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id81b90be4-1e46-47c7-81be-a81bd05cf7a0\">Stk. 4.</span> Jobcentret rekvirerer udredning for psykisk lidelse, herunder personlighedsforstyrrelse eller funktionel lidelse hos regionen, og samtidig anmodes den sygemeldte om at deltage. Udredningen skal bruges dels til at afklare, om den sygemeldte er omfattet af projektets målgruppe, dels til at tilrettelægge en evt. efterfølgende indsats. Regionens udredning dokumenteres i en speciallægeattest. På baggrund af speciallægeattesten vurderer jobcentret, om den sygemeldte tilbydes inklusion i projektet. Herefter sker der for de sygemeldte, der inkluderes i projektet, en tilfældig udvælgelse til henholdsvis en indsatsgruppe med indsats efter stk. 5-7 og en kontrolgruppe med indsats efter stk. 11.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5c666665-8d2a-4bb7-8c07-cd0024e871db\">Stk. 5.</span> En sygemeldt i indsatsgruppen skal inden for 14 dage efter inklusion i projektet deltage i et trepartsmøde i jobcentret med deltagelse af regionen. På baggrund af mødet udarbejdes en plan med mål for den integrerede beskæftigelses- og sundhedsunderstøttende indsats. Der følges løbende op på planen bl.a. ved trepartsmøder. Herudover udarbejder jobcentret og regionen underliggende planer for henholdsvis beskæftigelsesindsatsen og for den sundhedsunderstøttende indsats. Indsatsen tilrettelægges ud fra en konkret vurdering af den sygemeldtes individuelle behov, forudsætninger samt helbredstilstand.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9b2cf823-8bb4-48ec-a67c-2cb090673f43\">Stk. 6.</span> Det overordnede sigte med en integreret beskæftigelses- og sundhedsunderstøttende indsats er at fremme sygemeldtes tilbagevenden til arbejdsmarkedet. For sygemeldte i ansættelsesforhold er sigtet tilbagevenden til arbejdet, herunder gradvis tilbagevenden, og for sygemeldte uden ansættelsesforhold er sigtet tilbagevenden til arbejdsmarkedet, herunder gradvis tilbagevenden via ordinære timer evt. efter en forudgående virksomhedspraktik. Et vigtigt element er dialog og samarbejde med en arbejdsgiver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6bea0f0b-7576-4f87-9031-e97ebb6c7077\">Stk. 7.</span> Regionen yder den understøttende sundhedsindsats. Sundhedsindsatsen differentieres efter projektets undermålgrupper og baserer sig på »mindste middel princippet« og stepped care. Indsatsen består i kognitiv adfærdsterapi, psykoeducation, rådgivning ved speciallæge, psykolog eller caremanager i nogle tilfælde suppleret med stress coaching og fysioterapi ved funktionel lidelse. Det kan endvidere aftales mellem kommunen og regionen, at indsats i form af mindfulness og fysioterapi leveres af kommunen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf448d517-e186-4dfb-83f4-9b262b35318d\">Stk. 8.</span> Der etableres et tæt samarbejde mellem jobcentrets medarbejdere og regionens medarbejdere i fælles lokaler i tilknytning til det kommunale jobcenter. Det er en kommunal teamleder, der varetager den daglige ledelse. Regionen har den faglige ledelse og ansvaret i forhold til regionens sundhedsunderstøttende indsats, jf. stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id89a29bd7-d99d-4011-83ad-ab3622bec29a\">Stk. 9.</span> Sygemeldte fortsætter i projektet ved overgang til jobafklaringsforløb forudsat, at indsatsen kan indpasses i indsatsen i jobafklaringsforløbet. Sygemeldte tilbydes efterværn i forbindelse med fuld tilbagevenden til arbejdet eller ved overgang til dagpenge efter lov om arbejdsløshedsforsikring m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id66db7851-4ae7-44fd-b75f-ee1180561bf1\">Stk. 10.</span> Det er frivilligt for den sygemeldte at deltage i forsøget. Den sygemeldte kan derfor i alle faser af forsøget vælge at udgå af forsøget og modtage jobcentrets almindelige indsats som led i sygedagpengeopfølgningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id99c38038-f787-4e00-bf00-1d890abf998e\">Stk. 11.</span> Sygemeldte i kontrolgruppen får jobcentrets almindelige indsats som led i sygedagpengeopfølgningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida4d691e6-dec1-4f88-bbe0-bc42ce79db1b\">Stk. 12.</span> Kommunerne skal registrere og indberette, hvilke personer der deltager i forsøget. Registeringen og indberetningen skal ske ved persongruppemarkeringer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6d40b1ea-6988-44e7-928a-1207661ebc43\">Stk. 13.</span> Forsøgstilladelsen indebærer en fravigelse af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id752daab1-fae1-4b68-8c3b-23b563241aa0\">1)</span> § 13 b, stk. 1, i lov sygedagpenge om opfølgningssamtaler. Den første samtale skal afholdes inden udgangen af 8. uge regnet fra første fraværsdag, herefter tilrettelægger jobcentret opfølgningen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5fd22e28-c65b-465b-a583-59a780ee4c58\">2)</span> § 13 c, stk. 2, i lov om sygedagpenge, idet aftalen om opfølgningen erstattes af en overordnet plan med mål for den integrerede beskæftigelses- og sundhedsunderstøttende indsats samt en plan for beskæftigelsesindsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id46f0d636-73fc-4d86-b8cb-ed828d84ca34\">3)</span> § 40, stk. 1, i lov om en aktiv beskæftigelsesindsats om »Min Plan«. »Min Plan« erstattes af en overordnet plan med mål for den integrerede beskæftigelses- og sundhedsunderstøttende indsats samt en plan for beskæftigelsesindsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4dea0818-ab41-472f-97df-f92d6cbd2519\">4)</span> § 40 stk. 2, § 43 og § 45 i lov om en aktiv beskæftigelsesindsats om rehabiliteringsplanens indsatsdel. Rehabiliteringsplanens indsatsdel erstattes af en overordnet plan med mål for den integrerede beskæftigelses- og sundhedsunderstøttende indsats samt en plan for beskæftigelsesindsatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id78946d8e-9de2-4086-a1a9-d00902c8c204\">5)</span> § 91, stk. 1, i lov om en aktiv beskæftigelsesindsats, således at den integrerede beskæftigelses- og sundhedsunderstøttende indsats kan gives som et særligt tilrettelagt projekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb1ec83d8-c3ec-41ad-bc8c-11d406b36cf7\">Stk. 14.</span> Forsøgsperioden løber fra den 1. maj 2019 til og med den 30. april 2022. Perioden fra 1. maj til 1. september 2019 udgør en pilotfase, hvor forsøgsprogrammet afprøves og tilpasses.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forsøg med varighed af virksomhedspraktik til udsatte unge</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id30655a4f-ad25-4cb0-843f-bb67b29b3cb9\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Beskæftigelsesministeren har givet tilladelse til, at følgende kommuner, som indgår i forsøget ”NExTWORK”, kan fravige kravet om varigheden af virksomhedspraktik for personer omfattet af § 6, nr. 4, i lov om en aktiv beskæftigelsesindsats:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idff971897-a3b6-4db2-986b-54eb08c74ed0\">1)</span> Sønderborg Kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3f49a7b1-528f-4beb-81d0-7b7a280add74\">2)</span> Horsens Kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7548d434-42c8-4a11-89f3-d15c3fa64a6a\">3)</span> Vejle Kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6dbfed22-21de-4114-a930-c2e874e7d00a\">4)</span> Kalundborg Kommune.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id637fa2c8-8611-429b-8fb7-ff79c2d74d90\">Stk. 2.</span> Forsøgstilladelsen indebærer, at for personer omfattet af § 6, nr. 4, i lov om en aktiv beskæftigelsesindsats, der ikke er åbenlyst uddannelsesparate, kan et tilbud om virksomhedspraktik have en varighed, der udgør op til 13 uger, hvis personen ikke har erhvervserfaring, har langvarig ledighed eller i øvrigt har vanskeligt ved at opnå beskæftigelse med løntilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id41e535de-3c04-4d2a-8598-a076098f21a1\">Stk. 3.</span> For personer omfattet af stk. 2, kan perioden efter en konkret vurdering forlænges op til 26 uger. Hvis personen herefter ud fra en konkret individuel vurdering har særligt behov for en længere periode, kan perioden forlænges yderligere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0779faa1-cbcc-4303-83b6-9838866ca6f2\">Stk. 4.</span> Forsøgstilladelsen indebærer en fravigelse af § 61, stk. 1, nr. 1, i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6224eb38-ebbc-4e65-a658-daa571f0f3a5\">Stk. 5.</span> Forsøgsperioden løber fra den 1. januar 2020 til og med den 31. marts 2022.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forsøg med voksenlærlingeordningen med bl.a. udvidet målgruppe</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6ed02873-2147-47a5-a38a-a2b077cb00e9\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Beskæftigelsesministeren har givet tilladelse til, at der gennemføres forsøg i alle jobcentre med tilskud til arbejdsgivere, der indgår uddannelsesaftale med voksne, jf. kapitel 23 i lov om en aktiv beskæftigelsesindsats. Forsøget indebærer, at den forudgående periode, som er fastsat i lovens § 155, stk. 1, nr. 2, hvor ledige skal have modtaget visse offentlige forsørgelsesydelser m.v., i forsøgsperioden skal være på mindst 3 måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2cc028bd-0b7e-48fc-8f5d-88d74c909b80\">Stk. 2.</span> Forsøgstilladelsen indebærer en fravigelse af § 155, stk. 1, nr. 2, i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id833192a4-2b5a-4495-b86d-316d49c75653\">Stk. 3.</span> Forsøgsperioden løber fra den 1. august 2020 til og med den 31. december 2022, og gælder for uddannelsesaftaler påbegyndt senest den 31. december 2022 og hvor arbejdsgiver har søgt om tilskud inden den 31. december 2022.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forsøg med virksomhedspraktik op til 8 uger for dimittender</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide6263cda-b050-43b0-905c-b71119774a12\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Beskæftigelsesministeren har givet tilladelse til, at der gennemføres forsøg i alle jobcentre, hvorefter jobcenteret kan give tilbud om virksomhedspraktik med en varighed på op til 8 uger til personer, der modtager dagpenge på dimittendvilkår, jf. § 54 i lov om arbejdsløshedsforsikring m.v. Det er en forudsætning, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8501809b-6b9b-49e1-8165-482e0e2c210a\">1)</span> personen som minimum har gennemført en kort videregående uddannelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb2c7a1a9-6fdb-4f4a-a243-8cbe3aa9dccc\">2)</span> personen ikke efter endt uddannelse har været i ordinær beskæftigelse inden for det pågældende faglige område, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb39847bf-ffa0-4d8d-b26e-181b14450d83\">3)</span> arbejdsopgaverne i praktikken ligger inden for områder, hvor personen kan bringe færdigheder opnået under uddannelsen i anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2b672750-ac14-491c-9333-124320ce70e2\">Stk. 2.</span> Forsøget indebærer for personer omfattet af stk. 1 en fravigelse af § 61, stk. 1, nr. 1, i lov om en aktiv beskæftigelsesindsats om, at et tilbud om virksomhedspraktik kan have en varighed på op til 4 uger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0c646d57-b7d5-4bb0-ad15-c33637c48071\">Stk. 3.</span> Forsøgsperioden løber fra den 16. maj 2021 til og med den 16. november 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb1cec9f7-b208-439e-af07-4a2e96d48c2c\">Stk. 4.</span> Tilbud om virksomhedspraktik på op til 8 uger, som er påbegyndt senest den 16. november 2022, kan færdiggøres, selvom tilbuddet har slutdato efter dette tidspunkt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forsøg med virksomhedspraktik i op til 8 uger for langtidsledige seniorer</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"iddcea706d-5716-41e0-9b39-a8e2434506c5\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Beskæftigelsesministeren har givet tilladelse til, at der gennemføres forsøg i alle jobcentre, hvorefter jobcenteret kan give tilbud om virksomhedspraktik med en varighed på op til 8 uger til langtidsledige personer, der er omfattet af § 6, nr. 1 og 2, og § 6, nr. 12, som er jobparate, i lov om en aktiv beskæftigelsesindsats. Det er en forudsætning, at personen ved tilbuddets påbegyndelse opfylder følgende betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id954a4d72-03aa-448f-bc36-87024c250bb0\">1)</span> Personen skal være fyldt 50 år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2a8a6c75-1971-48d5-9097-265dc4a5732b\">2)</span> Personen skal i en forudgående periode på mindst 12 måneder have modtaget visse offentlige forsørgelsesydelser m.v. Reglerne om opgørelse af forudgående perioder i bekendtgørelse om en aktiv beskæftigelsesindsats § 9, stk. 1, nr. 1 og 2, stk. 4 og 5, finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id14c0c159-a5fb-4463-80a8-0f2db270e257\">Stk. 2.</span> Forsøget indebærer for personer omfattet af stk. 1 en fravigelse af § 61, stk. 1, nr. 1, i lov om en aktiv beskæftigelsesindsats om, at et tilbud om virksomhedspraktik kan have en varighed på op til 4 uger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc835091a-350d-4591-a598-8f3b69418462\">Stk. 3.</span> Forsøgsperioden løber fra den 1. september 2021 til og med den 31. december 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id08dd4060-e5e8-4315-9300-e9640600cf40\">Stk. 4.</span> Tilbud om virksomhedspraktik på op til 8 uger, som er påbegyndt senest den 31. december 2022, kan færdiggøres, selvom tilbuddet har slutdato efter dette tidspunkt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forsøg med suspension af referenceperioden for seks ugers jobrettet uddannelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id88a9b9a2-fd7c-4c0b-9fc4-f1f142daf569\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Beskæftigelsesministeren har givet tilladelse til, at der gennemføres forsøg i alle jobcentre og a-kasser, hvorefter den normale referenceperiode på henholdsvis 6 og 9 måneder, der gælder for 6 ugers jobrettet uddannelse, suspenderes. Retten til 6 ugers jobrettet uddannelse kan herefter benyttes i hele dagpenge- eller ledighedsydelsesperioden, efter udløbet af de første 5 ugers ledighed (karensperioden), jf. lov om aktiv beskæftigelse § 48, stk. 2, 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id739d688b-a821-4337-8a9a-7880a549b22f\">Stk. 2.</span> Forsøget indebærer en fravigelse af § 48, stk. 2, 2. pkt., nr. 1-3, i lov om en aktiv beskæftigelsesindsats, § 3 i bekendtgørelse om 6 ugers jobrettet uddannelse til forsikrede ledige og § 1, stk. 2, 1. pkt., i bekendtgørelse om fleksjob m.v. om, at jobrettet uddannelse skal være afsluttet inden for en referenceperiode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd34d4f90-11d3-4c89-8021-616da2112ad7\">Stk. 3.</span> Forsøgsperioden løber fra den 1. september 2021 til og med den 31. december 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id22fedbff-038f-4b70-904e-7a8317b16f25\">Stk. 4.</span> Personer, der er påbegyndt et kursus senest den 31. december 2022, kan færdiggøre dette, selvom kurset har slutdato efter dette tidspunkt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forsøg med ret til realkompetencevurdering (RKV) til faglærte</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9f4ce685-c75e-401c-b5db-670fd16e47d8\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Beskæftigelsesministeren har givet tilladelse til, at der gennemføres forsøg i alle jobcentre, hvorefter personer omfattet af § 6, nr. 1-3, i lov om en aktiv beskæftigelsesindsats, som er fyldt 30 år, og som har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med, men ikke overstiger en erhvervsuddannelse, har ret til tilbud om en realkompetencevurdering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6dfa526a-72a0-460a-81c8-2e51021b2131\">Stk. 2.</span> Forsøget indebærer en fravigelse af § 93, stk. 2, i lov om en aktiv beskæftigelsesindsats om, at et tilbud om realkompetencevurdering alene er en ret til personer, hvis de ikke har en erhvervskompetencegivende uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0ca89c13-50d9-4f57-838c-1534b44ae3e1\">Stk. 3.</span> Forsøgsperioden løber fra den 1. september 2021 til og med den 31. december 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id71f905f7-c1eb-488a-a848-2c71c53c4aa5\">Stk. 4.</span> Tilbud om realkompetencevurdering, som er påbegyndt senest den 31. december 2022, kan færdiggøres, selvom tilbuddet har slutdato efter dette tidspunkt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forsøg med arbejdsmarkedsinklusion i stor skala gennem uddannelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida875eabf-7ca5-4711-980f-fd700e39d327\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Beskæftigelsesministeren har givet tilladelse til, at følgende kommuner deltager i forsøget ”Arbejdsmarkedsinklusion i stor skala gennem uddannelse”, der som slutmål har at hjælpe unge med kognitivt handicap videre i beskæftigelse efter afsluttet uddannelsesforløb i forsøgsprojektet:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1da53da6-e6bc-4f29-89f3-1b4c27fed4b9\">1)</span> Københavns kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id492b68ba-7502-4e7e-a6a6-b7c58483b9b7\">2)</span> Aarhus kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1eb483ec-b0ab-4052-b60c-9c80f3e54057\">3)</span> Esbjerg kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id67167532-af02-4162-952b-202f235d7102\">4)</span> Gentofte kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id44958077-0c24-4da3-b6e8-c4e1e84dcdd8\">5)</span> Vejen kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf2cfb0b1-2198-4eed-8d52-e2cdfcefc336\">6)</span> Skanderborg kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd6ed8267-c8fc-4bbe-8765-0197b9d1c546\">7)</span> Ishøj kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide1bb4e47-e3e8-4fb7-9fbc-ed96793d98f4\">8)</span> Tårnby kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf229f0df-328f-49ec-9517-48ace2a39147\">9)</span> Brøndby kommune.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id88812041-aadc-4ac7-8e86-039190ce7d73\">Stk. 2.</span> Målgruppen er</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id53cc1d24-858a-4d19-b008-6a90408d9892\">1)</span> aktivitetsparate uddannelseshjælpsmodtagere, omfattet af § 6, nr. 5, i lov om en aktiv beskæftigelsesindsats, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4faab463-d519-485c-ab6d-9305189a6720\">2)</span> unge under 30 år, der er i ressourceforløb, omfattet af § 6, nr. 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf9c8e50d-c2f1-4949-9a03-c750d42f70a6\">Stk. 3.</span> Det er en betingelse, at personerne omfattet af stk. 2, har afsluttet et særligt tilrettelagt uddannelsesforløb (STU) efter lov om ungdomsuddannelse for unge med særlige behov, i løbet af de fire år, der går forud for påbegyndelse af et 2-årigt uddannelsesforløb efter § 91, stk. 1, i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id24454045-ef65-4108-894d-db494966115e\">Stk. 4.</span> Kommunerne kan efter en individuel vurdering fravige varighedsbegrænsningen for praktikforløb under hele uddannelsesforløbet efter § 91, stk. 2, i loven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd7bd676d-adaa-49e8-8435-b56f6de9c901\">Stk. 5.</span> Kommunen kan undlade at give aktivitetsparate uddannelseshjælpsmodtagere et uddannelsespålæg efter § 30, eller en indsats efter § 105, stk. 1-3, i loven i 3 måneder forud for påbegyndelsen af det 2-årige uddannelsesforløb. Herudover fritages den unge for kontaktforløbet efter § 27 og § 31 i loven i de første 18 måneder af uddannelsesforløbet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5a85a333-39ef-43ac-9076-9454457608a0\">Stk. 6.</span> Det er en betingelse, at jobcenteret holder jobsamtaler med aktivitetsparate uddannelseshjælpsmodtagere efter § 27 i loven i perioden fra afslutning af STU til start på uddannelsesforløbet. Herudover er det en betingelse, at jobcenteret informeres, hvis uddannelsesstedet vurderer, at der er risiko for frafald. I disse tilfælde skal jobcenteret kunne indkalde den unge til samtale i jobcenteret. Det er tillige en forudsætning, at der foretages en anden form for opfølgning under uddannelsesforløbet, f.eks. ved at uddannelsesstedet holder kontakt med jobcenteret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id57f7e46e-010f-411d-a80a-17ed693003bf\">Stk. 7.</span> Personer i ressourceforløb er omfattet af reglerne om kontaktforløb i lovens kapitel 7 i forsøgsperioden. Jobsamtaler under kontaktforløbet kan ske telefonisk, digitalt eller på anden måde, når personen deltager i den 2-årige forsøgsuddannelse, jf. lovens § 31 a og § 33. Det er herudover en betingelse, at kommunen vurderer, at et tilbud om den 2-årige forsøgsuddannelse er det beskæftigelsesrettede tilbud, der bedst kan hjælpe personen tættere på arbejdsmarkedet, herunder beskæftigelse i et fleksjob.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6b05f280-f831-4f2f-bcd2-822ee18873ef\">Stk. 8.</span> Efter afslutning af uddannelsesforløbet fritages deltagere fra kravene i § 116, stk. 3, i loven om, at fleksjob først kan tilbydes, når alle relevante tilbud efter loven samt andre foranstaltninger, har været afprøvet for at bringe eller fastholde den pågældende i ordinær beskæftigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id630f83dc-bc61-47af-a453-2bf02ef91c75\">Stk. 9.</span> Det er en betingelse, at deltagerne opfylder de øvrige betingelser for at få fleksjob, herunder den grundlæggende betingelse om en væsentlig og varigt nedsat arbejdsevne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7aea9159-943c-453e-bb21-dd606dc62373\">Stk. 10.</span> Forsøgstilladelsen indebærer en fravigelse af § 27, § 30, § 31, § 91, stk. 1 og 2, § 116, stk. 3 og § 105, stk. 1- 3 i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7d1b2602-52b0-4db7-b5bd-66c5c6d85685\">Stk. 11.</span> Bestemmelserne i stk. 1-10 finder fortsat anvendelse for deltagere i forsøget, der flytter til en anden kommune, under forudsætning af tilflytterkommunens accept.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id89e75f99-e29c-4ac7-8090-c921c50ad07b\">Stk. 12.</span> Forsøgsperioden løber fra den 1. juli 2018 til den 31. december 2024.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Forsøg med udvidelse af målgruppen for uddannelsesløftet</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9013a37c-6518-43e6-bd23-89805171e3ab\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Beskæftigelsesministeren har givet tilladelse til, at følgende kommuner gennemføre forsøg med udvidelse af målgruppen for uddannelsesløftet efter § 96 i lov om en aktiv beskæftigelsesindsats:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id297347b8-b685-4179-95c7-7c4718f9a26f\">1)</span> Aalborg kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id31b33f0f-c3b9-4cc2-a304-9ebe0d7245ee\">2)</span> Hjørring kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id566afe02-0982-470e-ac5b-62a0d3e2713f\">3)</span> Brønderslev kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idee3a246d-d532-488e-b820-31abb9b17526\">4)</span> Jammerbugt kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id79978aac-885b-4d67-abc5-0981ecffee4b\">5)</span> Rebild kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id47c026bd-5d63-4fa9-bf38-5be1dd7da472\">6)</span> Morsø kommune.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide792dd1f-96fd-4bd8-a47e-0180db2b81a2\">7)</span> Frederikshavn kommune.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id52aee972-91e9-43e1-8d90-ac7e0543a962\">Stk. 2.</span> Kommunerne kan gennemføre forsøg med udvidelse af målgruppen, så yderligere følgende dagpengemodtagere omfattet af § 6, nr. 1, i lov om en aktiv beskæftigelsesindsats kan få tilbud om en erhvervsuddannelse inden for puljen til uddannelsesløft efter lovens § 96:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbfd4fc25-53e9-41d9-a05c-4a54d61158e7\">1)</span> Dagpengemodtagere, der har en erhvervsuddannelse eller anden erhvervsrettet uddannelse, der med hensyn til niveau og varighed kan sidestilles med, men ikke overstiger, en erhvervsuddannelse, hvor uddannelsen har været anvendt i de seneste 5 år. Det er en betingelse, at der er lægelig dokumentation for, at dagpengemodtageren ikke længere kan anvende sin tidligere gennemførte uddannelse på arbejdsmarkedet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1f7c477f-a706-4003-b268-251cd097b04a\">2)</span> Dagpengemodtagere, der har en erhvervsrettet uddannelse, der med hensyn til niveau og varighed overstiger en erhvervsuddannelse, men hvor uddannelsen ikke har været anvendt i de seneste 5 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd2246b3b-789f-45d9-86f3-f400133c5d72\">Stk. 3.</span> Forsøgstilladelsen indebærer en fravigelse af § 96, stk. 1, nr. 1 og 2, i lov om en aktiv beskæftigelsesindsats og § 1, stk. 2, nr. 1 og 2, i bekendtgørelse om puljen til uddannelsesløft.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb856589e-7553-4a56-9436-2c47d333c8cc\">Stk. 4.</span> Forsøgsperioden løber fra den 1. april 2020 til den 31. december 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id72a6ce8f-a8a7-4c42-bfa1-47ac85834da7\">Stk. 5.</span> Et tilbud, der er påbegyndt senest den 31. december 2022, kan færdiggøres, selvom forløbet har slutdato efter dette tidspunkt.</p>\r\n<p class=\"Paragraf\" id=\"id3d5c3e24-c5d1-4d86-a954-2470082fe6dd\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Beskæftigelsesministeren har givet tilladelse til, at der gennemføres forsøg i alle jobcentre, hvorefter personer omfattet af § 6, nr. 1, i lov om en aktiv beskæftigelsesindsats, som er omfattet af reglerne om mindre intensiv indsats i § 106 i loven, og som er omfattet af en midlertidig arbejdsfordelingsordning efter lov om adgang til iværksættelse af midlertidig arbejdsfordeling, i hele perioden for arbejdsfordelingsordningen ikke er omfattet af pligten til at registrere cv-oplysninger på Jobnet efter kapitel 6 i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7ef1c2e0-ad9b-4514-9e32-ce8d9693d716\">Stk. 2.</span> Forsøgstilladelsen indebærer en fravigelse af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6653bd52-f5d4-4864-8891-ba280395556a\">1)</span> § 22 i lov om en aktiv beskæftigelsesindsats, hvorefter personer omfattet af § 6, nr. 1, i loven skal registrere cv-oplysninger på Jobnet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id481edc51-863e-41d8-b07f-bba84b51a853\">2)</span> § 23, stk. 1, nr. 1, og stk. 4, i lov om en aktiv beskæftigelsesindsats, hvorefter personer omfattet af § 6, nr. 1, i loven skal gøre cv-oplysninger tilgængelige for arbejdsgivere senest 2 uger efter tilmelding som jobsøgende og løbende opdatere cv-oplysningerne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida895130b-36be-4bad-b8f1-2cb07c13e675\">3)</span> § 32 i bekendtgørelse om en aktiv beskæftigelsesindsats, hvorefter personer omfattet af § 1, nr. 1, i bekendtgørelsen skal give jobcentret fyldestgørende cv-oplysninger på Jobnet, inklusive kontaktoplysninger, og skal gøre cv-oplysningerne tilgængelige for jobcentre, arbejdsløshedskassen og arbejdsgivere og løbende ajourføre oplysningerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id94c22e7a-4b93-4f40-b840-3cef3840c09d\">Stk. 3.</span> Forsøgsperioden løber fra den 15. december 2020 til og med 31. marts 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4b9ca1e8-e268-4417-a393-5ef3edc52fb1\">Stk. 4.</span> Personer, der er blevet omfattet af en midlertidig arbejdsfordelingsordning efter lov om adgang til iværksættelse af midlertidig arbejdsfordeling før den 15. december 2020, er også omfattet af fritagelsen efter stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ikrafttræden</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idce4b9ce3-847f-4d41-ae30-07dce13d0fce\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Bekendtgørelsen træder i kraft den 1. januar 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3db9ba7b-dcfd-4598-93f9-0c77b2916e73\">Stk. 2.</span> Bekendtgørelse nr. 1755 af 30. august 2021 om forsøg på beskæftigelsesområdet ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering, den 10. december 2021</p><p class=\"Sign1\" align=\"center\">Jens Erik Zebis</p><p class=\"Sign2\" align=\"right\">/ Louise Seidler Johansen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/12/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20210249805"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE009169"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/12/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/12/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "2498"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/12/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin., <br /> Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 21/12785"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}