{
    "id": 216837,
    "title": "Bekendtgørelse om anbringelse og bestyrelse af fondes midler",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1525 af 28/10/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om anbringelse og bestyrelse af fondes midler</p>\r\n<p class=\"Indledning2\">I medfør af § 9, stk. 4, og § 10 i lov om fonde og visse foreninger, jf. lovbekendtgørelse nr. 938 af 20. september 2012, som ændret ved lov nr. 734 af 25. juni 2014, § 14 i lov om familiefideikommissers overgang til fri ejendom, jf. lovbekendtgørelse nr. 637 af 15. september 1986, og § 4, stk. 4, i lov om lens, stamhuses og fideikommisgodsers samt de herhen hørende fideikommiskapitalers overgang til fri ejendom, jf. lovbekendtgørelse nr. 638 af 16. september 1986, som ændret ved lov nr. 389 af 14. juni 1995, fastsættes:</p>\r\n<p class=\"Paragraf\" id=\"idb2d7e236-6cca-448f-91b6-39a2b806dc68\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Reglerne i denne bekendtgørelse finder anvendelse på</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id62bb42ce-9250-4237-ab12-276918cb16c2\">1)</span> fonde, legater, stiftelser og andre selvejende institutioner (fonde), som er omfattet af lov om fonde og visse foreninger,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idab1417c9-b753-4586-977a-b1413dd37213\">2)</span> stadfæstede fonde, som i medfør af § 1, stk. 6, i lov om fonde og visse foreninger ikke er omfattet af den nævnte lov, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7b5037be-c5ba-4ba3-a05a-1a20dd674bb9\">3)</span> successorfonde oprettet i henhold til § 4 i lov om lens, stamhuses og fideikommisgodsers samt de herhen hørende fideikommiskapitalers overgang til fri ejendom og midler omfattet af lov om familiefideikommisers overgang til fri ejendom med de afvigelser, der følger af de nævnte midlers særlige karakter.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Almindelige bestemmelser</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id106b2eeb-d381-4f40-a552-6e7752aa626f\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Midler, som tilhører fonde, skal anbringes forsvarligt og bedst muligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id363ca7e4-ac82-4908-9acf-aa1dbd70bb91\">Stk. 2.</span> Midlerne anbringes efter reglerne i §§ 5-16, jf. dog stk. 3 og § 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfaa74d16-7591-4883-89a2-bae120293e55\">Stk. 3.</span> Bestemmelsen i stk. 2, finder ikke anvendelse, hvis der er truffet anden bestemmelse i fondens vedtægt. Bestemmelsen finder heller ikke anvendelse på renter og andet afkast af fondens aktiver samt arv og gave, som arvelader eller giver har bestemt skal anvendes til uddeling, eller arv og gave, som bestyrelsen har besluttet skal anvendes til uddeling i overensstemmelse med fondslovens § 9, stk. 2. Midler, der er skænket eller udlagt på skifte, kan forblive i den form, i hvilken de er modtaget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id73e80728-a443-458f-8bc3-e9c61de5f996\">Stk. 4.</span> Civilstyrelsen kan tillade, at midlerne anbringes på anden måde.</p>\r\n<p class=\"Paragraf\" id=\"id0e8f359e-c6fc-4e77-b4e6-5cd8f0f3d5e0\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Kontante midler, der fremkommer ved udtrækning af obligationer, salg af aktiver, afdrag på eller indfrielse af pantebreve eller på lignende måde, skal indsættes på en særskilt bank- eller sparekassekonto (kapitalkonto). Indestående på kontoen anbringes snarest muligt og senest 3 måneder efter beløbets indsættelse på kontoen efter reglerne i §§ 5-16 eller efter særlige bestemmelser i vedtægten.</p>\r\n<p class=\"Paragraf\" id=\"idac43f3d8-1976-45f4-96a7-bc8e2bbcaf56\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Bestemmelser i en vedtægt, hvorefter fondens midler skal være anbragt som umyndiges midler, er ikke til hinder for, at midlerne anbringes efter reglerne i denne bekendtgørelse, såfremt vedtægten eller stiftelsesdokumentet er oprettet før den 1. oktober 1966.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Anbringelse af midlerne</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6d8250ad-1bbe-4acd-a018-d8a2a6004b83\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Højst 75 pct. af midlerne kan, medmindre andet er bestemt i §§ 7-13, anbringes i</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7fc2836e-7148-4ed8-9973-62ad6c1fecac\">1)</span> erhvervsobligationer og konvertible obligationer omfattet af § 7,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id505c1d2e-f9f5-4943-ae3f-5826fed56c38\">2)</span> UCITS, afdelinger eller andelsklasser af sådanne omfattet af § 8,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id07e4039f-9835-47ab-abdb-81ac7cc62496\">3)</span> sparekassers beviser for garantkapital og andelskassers beviser for andelskapital omfattet af § 10,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide36d3dc8-62bc-4687-8ec7-8898a11f1874\">4)</span> aktier omfattet af §§ 11 og 12, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7d59668a-cf1b-4d31-a454-945f2bf2eb88\">5)</span> alternative investeringsfonde omfattet af § 13, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idafca8cae-81fa-4eec-8b1a-304daebbd1c6\">Stk. 2.</span> Højst 15 pct. af alle midlerne må anbringes i alternative investeringsfonde.</p>\r\n<p class=\"Paragraf\" id=\"id98ce75c0-b809-4652-bf2c-4941461756a6\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Højst 15 pct. af alle midlerne kan anbringes i aktier, erhvervsobligationer og konvertible obligationer udstedt af samme selskab eller selskaber i samme koncern, jf. dog § 12, stk. 2. Tilsvarende gælder ved anbringelse i erhvervsobligationer, konvertible obligationer og beviser for garantkapital eller andelskapital udstedt af samme sparekasse henholdsvis andelskasse.</p>\r\n<p class=\"Paragraf\" id=\"id5cdd43da-e308-4330-a35f-8e637a5e4fb5\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Alle midlerne kan anbringes i rentebærende obligationer, hvis disse bliver handlet på et reguleret marked, jf. stk. 2, og er udstedt i et af de i stk. 2, nævnte landes møntenhed. Rentebærende forstås som obligationer med en rente på 0 pct. eller derover.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd3395080-52ed-450b-8160-83883700b03f\">Stk. 2.</span> Befinder markedet sig inden for et EU/EØS-land, skal markedet være optaget på listen nævnt i artikel 56 i direktiv 2014/65/EU af 15. maj 2014 om markeder for finansielle instrumenter og om ændring af direktiv 2002/92/EF og direktiv 2011/61/EU. Befinder markedet sig uden for et EU/EØS-land, skal markedet være medlem af The World Federation of Exchanges og befinde sig i et land, der er fuldt medlem af Organisationen for Økonomisk Samarbejde og Udvikling (OECD).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id272c3d34-5dbb-41e8-85cf-5545831c6d85\">Stk. 3.</span> Alle midlerne kan anbringes i rentebærende erhvervsobligationer, der ved kreditvurdering fra et kreditvurderingsbureau, jf. sidste pkt., har opnået en rating svarende til mindst investment grade. Såfremt flere kreditvurderingsbureauer har kreditvurderet samme erhvervsobligation, skal betingelsen i 1. pkt., være opfyldt for så vidt angår samtlige vurderinger. Såfremt tre af sådanne kreditvurderingsbureauer alle har vurderet en erhvervsobligation som investment grade, lægges denne rating til grund. Kreditvurderingsbureauet skal være registreret i henhold til forordning (EF) nr. 1060/2009 af 16. september 2009 om kreditvurderingsbureauer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf7d8d136-26e3-4cd0-8728-4b171478e8b2\">Stk. 4.</span> Reglen i § 12, stk. 1, 1. pkt., finder tilsvarende anvendelse ved anbringelse i erhvervsobligationer og konvertible obligationer.</p>\r\n<p class=\"Paragraf\" id=\"id179a721f-2299-4fae-a1f0-bde26d4b8ee8\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Anbringelse kan ske i udloddende UCITS, afdelinger eller andelsklasser af sådanne, der er omfattet af lov om investeringsforeninger m.v. eller andre nationale gennemførelsesforanstaltninger i henhold til Europa-Parlamentets og Rådets direktiv 2009/65/EF af 13. juli 2009 om samordning af love og administrative bestemmelser om visse institutter for kollektiv investering i værdipapirer (investeringsinstitutter) (UCITS-direktivet). Det er en betingelse, at UCITS’ens vedtægter ikke indeholder bestemmelser om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7927c94a-fa5f-40c8-8b94-442a483f78fe\">1)</span> at UCITS’en kan give et årligt bidrag af formuen til humanitære eller almennyttige organisationer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id409c051e-e4b4-459c-817b-c976aac57f45\">2)</span> at UCITS’en må udlodde af sin formue i de år, hvor investeringsafkastet ikke modsvarer indtjeningsbehovet, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id055a0e01-9ba6-4847-a113-c0c5d39d0241\">3)</span> at indløsning ikke kan finde sted i en forud fastlagt periode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9fb5145e-3a50-4ff4-8e6e-f2140a258884\">Stk. 2.</span> UCITS mv. nævnt i stk. 1 kan anvende afledte finansielle instrumenter omfattet af § 14.</p>\r\n<p class=\"Paragraf\" id=\"idd9e50e9f-9ae9-44c0-9b82-08d3dc5bff66\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Alle midlerne kan anbringes i udloddende UCITS, afdelinger eller andelsklasser af sådanne omfattet af § 8, hvis UCITS’en, afdelingen eller andelsklassen efter sin vedtægt alene kan investere i obligationer, der opfylder betingelserne i § 7, stk. 1 og 2, hvis der efter vedtægten højst kan investeres 75 pct. i erhvervsobligationer, med mindre erhvervsobligationerne opfylder betingelserne i § 7, stk. 3, og hvis der ikke kan investeres i konvertible obligationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2cbe0237-b550-423f-9dca-0a3df6692d21\">Stk. 2.</span> Alle midlerne kan anbringes i udloddende UCITS, afdelinger eller andelsklasser af sådanne omfattet af § 8, der investerer alle midlerne i værdipapirer eller pengemarkedsinstrumenter, der er udstedt eller garanteret af en stat eller international institution af offentlig karakter, samt foretage indskud i kreditinstitutter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc9ecf35d-c745-427c-8197-db8501daf56a\">Stk. 3.</span> Alle midlerne kan anbringes i udloddende UCITS, afdelinger eller andelsklasser af sådanne omfattet af § 8, der kan investere både i aktier og obligationer, hvis afdelingen eller andelsklassen i henhold til sin vedtægt investerer i overensstemmelse med denne bekendtgørelses §§ 5-7 og §§ 11-12.</p>\r\n<p class=\"Paragraf\" id=\"id6b550f8c-cc35-4e04-aab6-04e39c33d0d2\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Anbringelse kan ske i sparekassers beviser for garantkapital eller andelskassers beviser for andelskapital, hvis beviserne ifølge sparekassens eller andelskassens vedtægter er omsættelige.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id06b6e9d3-fb3c-4fab-a281-4699c4b87f51\">Stk. 2.</span> Reglen i § 12, stk. 1, finder tilsvarende anvendelse.</p>\r\n<p class=\"Paragraf\" id=\"id68b8ae30-1c80-4d0d-913c-1d6737482822\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Anbringelse kan ske i aktier, hvis disse bliver handlet på et reguleret marked, jf. stk. 2, og er udstedt i et af de i stk. 2 nævnte landes møntenhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id289d3838-7a82-403d-9fd5-3dae09707a1b\">Stk. 2.</span> Befinder markedet sig inden for et EU/EØS-land, skal markedet være optaget på listen nævnt i artikel 56 i direktiv 2014/65/EU af 15. maj 2014 om markeder for finansielle instrumenter og om ændring af direktiv 2002/92/EF og direktiv 2011/61/EU. Befinder markedet sig uden for et EU/EØS-land, skal markedet være medlem af The World Federation of Exchanges og befinde sig i et land, der er fuldt ud medlem af Organisationen for Økonomisk Samarbejde og Udvikling (OECD).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id85448dca-def8-498a-85a2-5a3c4646a747\">Stk. 3.</span> Ved aktieudvidelse kan den tegningsret, der er knyttet til aktierne, benyttes, selv om den grænse, der er fastsat i § 5, overskrides, og selv om aktierne ikke opfylder betingelserne i stk. 1 og 2. Det samme gælder ved modtagelse af fondsaktier.</p>\r\n<p class=\"Paragraf\" id=\"id48e5915e-cfb9-46e0-99d3-602e47ae0440\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Der må i ét selskab højst erhverves aktier svarende til 15 pct. af selskabets aktiekapital. Endvidere må der kun erhverves aktier, der mindst én gang inden for de seneste tre år har givet udbytte, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcd7e2a51-c446-4185-a216-aa0f92acda94\">Stk. 2.</span> Reglerne i stk. 1 og § 6 finder ikke anvendelse på fondsaktier eller aktier, der ved aktieudvidelse erhverves ved benyttelse af den tegningsret, der er knyttet til aktierne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id96512ef8-ffed-4328-92af-bed59b70ef9e\">Stk. 3.</span> Ved sparekassers eller andelskassers omdannelse til aktieselskab efter §§ 207-213 i lov om finansiel virksomhed kan sparekassens beviser for garantkapital eller andelskassens andelsbeviser uanset stk. 1, 2. pkt., ombyttes til aktier efter § 208, stk. 2, i den nævnte lov. Oprettes der ved omdannelsen et holdingselskab, der skal videreføre sparekasseaktieselskabet eller andelskasseaktieselskabet, kan beviserne uanset stk. 1, 2. pkt., ombyttes til aktier i holdingselskabet.</p>\r\n<p class=\"Paragraf\" id=\"id13bba06d-3434-4903-ab74-70220ca13577\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Anbringelse kan ske i andele i alternative investeringsfonde omfattet af lov om forvaltere af alternative investeringsfonde mv., herunder kapitalforeninger, jf. kapitel 23 i lov om forvaltere af alternative investeringsfonde m.v., jf. lovbekendtgørelse nr. 1047 af 14. oktober 2019, når forvalteren af den pågældende alternative investeringsfond har tilladelse til at markedsføre den alternative investeringsfond over for detailinvestorer i Danmark, og andele i alternative investeringsfonde, der har udpeget en forvalter fra et andet land inden for Den Europæiske Union eller et land, som Unionen har indgået aftale med på det finansielle område, når forvalteren har fået tilladelse i henhold til regler, der gennemfører direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde, og når forvalteren af den pågældende alternative investeringsfond har tilladelse til at markedsføre den alternative investeringsfond over for detailinvestorer i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id30738fc4-d09e-4b45-817e-189162e91c0a\">Stk. 2.</span> Der må i hvert af de underliggende aktiver omfattet af stk. 1 højst erhverves en ejerandel på 5 pct.</p>\r\n<p class=\"Paragraf\" id=\"id8812dfdb-38a0-4504-bc88-02eb61df2db7\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Fonde kan anvende afledte finansielle instrumenter omfattet af bilag 5, nr. 4-11, i lov om finansiel virksomhed på dækket basis, jf. stk. 2, og som handles OTC (Over The Counter), som fastsat i lov om investeringsforeninger m.v. § 142, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf89f4d7f-1663-4d6e-a182-c003f71be406\">Stk. 2.</span> Anvendelse af afledte finansielle instrumenter er på dækket basis, når anvendelsen heraf sker til afdækning af risici forbundet med fondens investeringer efter reglerne i §§ 5-13 og ikke forøger den samlede eksponering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc4d6b8e3-be23-4180-bd69-e800ed3f19cc\">Stk. 3.</span> Såfremt en fond anvender afledte finansielle instrumenter, skal fondens modpart være et kreditinstitut, et fondsmæglerselskab eller en clearingcentral.</p>\r\n<p class=\"Paragraf\" id=\"idb258a0cb-9759-4380-8851-92131ceead30\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Beløb, der fremkommer ved afhændelse af aktiver som nævnt i § 5, kan genanbringes i tilsvarende aktiver, uanset om grænsen i § 5 overholdes.</p>\r\n<p class=\"Paragraf\" id=\"idc04686f5-a05e-40da-a39a-5740c97070f2\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Ved erhvervelse af aktiver sker beregning af grænserne i § 5 og § 6 på grundlag af handelsværdien (kursværdi – eller for fast ejendom – den seneste offentlige kontantværdi) af de midler, som fonden ejer på erhvervelsestidspunktet. I mangel af officiel kursfastsættelse lægges den seneste kurs, som SKAT har godkendt, til grund.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Bestyrelse og påtegning af aktiverne</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id2e8e475c-bc27-4fbd-bb42-cb6035051db1\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> §§ 18-22 finder anvendelse på de fonde, som er omfattet af § 1, stk. 1, nr. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide54da4bd-e16b-4e9f-b979-80b069b933ef\">Stk. 2.</span> § 18 finder dog ikke anvendelse på fonde, der bestyres af staten, en region eller en kommune. Disse fondes aktiver skal forsynes med en påtegning som nævnt i § 20 og § 21.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4965a6e2-8fff-4c92-8309-76cbc14d0c06\">Stk. 3.</span> Midler omfattet af § 1, stk. 1, nr. 3, skal bestyres i en godkendt forvaltningsafdeling som nævnt i § 18, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"id2d63dc42-69f0-498a-a8e9-8f71c719edf3\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Medmindre andet er bestemt i vedtægten, skal en fonds værdipapirer og kontante midler, jf. dog § 3, bestyres i en forvaltningsafdeling knyttet til et pengeinstitut, som Justitsministeriet har godkendt efter § 35, stk. 1, i værgemålsloven eller § 54, stk. 1, i arveloven. Obligationer kan dog indskrives i et realkreditinstitut, som er godkendt af staten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5f26d76a-6928-4d3b-8fd2-56b0f4f7a8bb\">Stk. 2.</span> Medmindre andet er bestemt i vedtægten, kan en fonds midler ikke bestyres i mere end én forvaltningsafdeling eller i mere end ét realkreditinstitut. Tilsvarende kan en fonds midler ikke bestyres i både en forvaltningsafdeling og i et realkreditinstitut.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id09b24428-1d94-4270-b2a3-5baa706a3f3c\">Stk. 3.</span> Civilstyrelsen kan tillade, at en fonds værdipapirer og kontante midler ikke skal bestyres i en forvaltningsafdeling som nævnt i stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"id9e5196f8-d19a-4ca5-b794-3837fa6064a1\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Depoter i en forvaltningsafdeling og indskrivningskonti i et realkreditinstitut, der er nævnt i § 18, skal forsynes med en påtegning om, at der ikke kan rådes over aktiverne ved salg eller pantsætning eller på anden måde uden Civilstyrelsens tilladelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8673170b-98f3-4e94-b547-9220245ee33b\">Stk. 2.</span> Såfremt en fonds aktiver ikke er bestyret i en godkendt forvaltningsafdeling eller indskrevet i et realkreditinstitut, skal fondens konto i VP Securities A/S forsynes med en påtegning som nævnt i stk. 1. Øvrige værdipapirer skal indsendes til Civilstyrelsen og forsynes med en påtegning som nævnt i stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6b8c0fb6-5da1-43bc-9c6e-503978a7eb86\">Stk. 3.</span> Kapitalkontoen, jf. § 3, skal forsynes med en påtegning som nævnt i stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"ida2123d0f-9901-43ba-9210-20d9258f20f3\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> På fast ejendom tinglyses en bestemmelse om, at der ikke kan rådes over ejendommen ved overdragelse eller pantsætning uden Civilstyrelsens tilladelse.</p>\r\n<p class=\"Paragraf\" id=\"idea8610f3-aad9-4249-a25f-a4ea171218aa\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Påtegning efter § 19, stk. 1, er ikke til hinder for ombytning af aktiverne, hvis de midler, der fremkommer som led i ombytningen, anbringes efter reglerne i §§ 5-16 eller efter særlige bestemmelser i vedtægten. Det er yderligere en betingelse, at de aktiver, der erhverves ved ombytningen, bestyres i den forvaltningsafdeling eller indskrives i det realkreditinstitut, hvor aktiverne hidtil har været bestyret eller indskrevet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1c432a69-4137-4158-8bdf-f5e1d673a829\">Stk. 2.</span> Ved ombytning, jf. stk. 1, forstås en omlægning af kapitalen ved salg af værdipapirer og køb af andre værdipapirer.</p>\r\n<p class=\"Paragraf\" id=\"idaa0a2789-10a8-4796-bae7-d5023fb3b54a\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Såfremt kapitalkontoen er oprettet i en forvaltningsafdeling, er påtegning efter § 19, stk. 3, ikke til hinder for, at midlerne på kapitalkontoen anbringes efter reglerne i §§ 5-16 eller efter særlige bestemmelser i vedtægten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd4892f52-fd74-49f8-a9bb-81e0da15b97f\">Stk. 2.</span> Såfremt kapitalkontoen ikke er oprettet i en forvaltningsafdeling, er påtegning efter § 19, stk. 3, ikke til hinder for, at midlerne på kapitalkontoen anbringes i realkreditobligationer indskrevet i et realkreditinstitut, såfremt samtlige fondens midler er indskrevet i et realkreditinstitut, og såfremt kapitalkontoen er forsynet med en påtegning om, at midlerne på kontoen kun må investeres i realkreditobligationer indskrevet i et realkreditinstitut.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ikrafttrædelses- og overgangsbestemmelser</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id7ab0c80a-2885-4b9a-8e46-0b32fc693de6\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Bekendtgørelsen træder i kraft den 1. november 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide6241311-dc1b-430d-b314-163e27644950\">Stk. 2.</span> Bekendtgørelse nr. 957 af 10. juli 2013 om anbringelse og bestyrelse af fondes midler ophæves.</p>\r\n<p class=\"Paragraf\" id=\"id501ee105-e666-46a5-971d-00ddda5d6e44\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> Reglen i § 2 er ikke til hinder for, at fondens midler kan forblive anbragt i den form, hvori de forelå den 30. marts 1985 eller ved bekendtgørelsens ikrafttræden.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Justitsministeriet, den 28. oktober 2020</p><p class=\"Sign1\" align=\"center\">Nick Hækkerup</p><p class=\"Sign2\" align=\"right\">/ Birthe V. Jespersen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "popularTitle": "Anbringelsesbekendtgørelsen",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/10/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20200152505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012051"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/10/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/10/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1525"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/10/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin., <br />Civilstyrelsen, j.nr. 19-400-00004"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}