{
    "id": 233073,
    "title": "Bekendtgørelse om ændringer af underordnet betydning på beskyttede fortidsminder",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1321 af 26/09/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ændringer af underordnet betydning på beskyttede fortidsminder</p>\r\n<p class=\"Indledning2\">I medfør af § 29 e, stk. 6, i museumsloven, jf. lovbekendtgørelse nr. 358 af 8. april 2014, som ændret ved lov nr. 900 af 21. juni 2022, fastsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Anvendelsesområde</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id79849a26-1dc0-4ecd-8033-91c8897a35ab\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Denne bekendtgørelse finder anvendelse på beskyttede fortidsminder, der er beskyttet efter museumslovens § 29 e.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id52f3600c-ea24-407a-a664-632e5ef96371\">Stk. 2.</span> Efter museumslovens § 29 e, stk. 1, 1. pkt., må der ikke foretages ændring i tilstanden af fortidsminder, medmindre ændringen er af underordnet betydning efter regler fastsat i medfør af lovens § 29 e, stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1d19f836-d649-4362-9319-bef851361177\">Stk. 3.</span> Ændringer af underordnet betydning er kendetegnet ved at være beskedne, midlertidige og reversible. Ændringerne må kun medføre ubetydelige fysiske indgreb på fortidsmindet og må kun i ringe grad påvirke den visuelle oplevelse af fortidsmindet. Ændringerne må desuden ikke skade fortidsmindets konstruktion, kulturlag eller bevarende vækstlag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id30b51e86-bfb0-425a-bccd-a9c5a56346d3\">Stk. 4.</span> Ændringer i tilstanden af fortidsminder, som kræver jordarbejder og dermed et fysisk indgreb i fortidsmindet, betragtes ikke som ændringer af underordnet betydning. Det gælder eksempelvis nedgravede trampoliner, stolper, hegnspæle, terrasser, svømmebassiner, nedgravede legeredskaber som gyngestativer og sandkasser m.v.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Definitioner</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id1d58298f-63ba-463f-90e6-3e303e0b54fc\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id37a65645-0f1c-4876-a58d-497dac33e29c\">1)</span> Bygninger, genstande, belægninger og graffiti, der ikke har historisk sammenhæng med fortidsmindet: Bygning, genstande, belægninger og graffiti, der er opført, placeret eller udført på fortidsmindet efter fortidsmindets oprindelige kulturhistoriske funktionsperioder, og som ikke fremgår af beskrivelsen af fortidsmindet i Fund og Fortidsminder, som er det centrale register over arkæologiske lokaliteter og fundsteder i Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id09bc4331-a4fb-461b-a303-f880fd6d5797\">2)</span> Ændringer, der er lovligt etableret, opsat eller anlagt:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idf9e6654e-fcc3-4228-a4d1-bb7b39f0c0cb\">a)</span> Ændringer i tilstanden af de fortidsmindetyper, der fremgår af museumslovens bilag 1, kapitel 1, og som er foretaget, før den automatiske beskyttelse trådte i kraft i 1937.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idd18d17df-0009-4a1d-b1b8-9b342508d4a6\">b)</span> Ændringer i tilstanden af de fortidsmindetyper, der fremgår af museumslovens bilag 1, kapitel 2, som er foretaget, før beskyttelsen er meddelt til ejer.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id416f7f3f-c149-427c-8a41-ba01d6c709c8\">c)</span> Ændringer i tilstanden af de fortidsmindetyper, der er meddelt dispensation til efter museumslovens § 29 j, stk. 1, eller tidligere tilsvarende lovbestemmelser.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ændringer af underordnet betydning</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4d6eb73f-611d-463d-8d01-a3117e77ada0\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> For de fortidsminder, som er nævnt i museumslovens bilag 1, kapitel 1 og 2, er følgende ændringer af underordnet betydning, jf. dog stk. 2-6:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id71c5669c-6fa5-431a-bb63-213610fdb4d6\">1)</span> Udskiftning af lovligt opsatte formidlings- og informationstavler, der ikke har en historisk sammenhæng med fortidsmindet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idee02498d-7ce2-4215-bb8e-ed86e442ac00\">2)</span> Udskiftning af lovligt opsatte vejafmærkningsskilte og rutemarkeringer og dertil hørende lovligt opsatte skiltestandere, der ikke har en historisk sammenhæng med fortidsmindet, hvis der ikke ændres i vejafmærkningsskiltenes, rutemarkeringernes eller de dertil hørende skiltestanderes fundamenter eller forankringer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4d3b48aa-1bec-44b5-9678-57d5ef87d770\">3)</span> Midlertidig opsætning af afspærringsbånd og tentorpæle i forbindelse med vedligeholdelsesarbejder, færdselsregulering og afholdelse af arrangementer, hvis tentorpælene ikke nedsættes i mere end 20 centimeters dybde, jf. dog stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id66d4591b-2fb0-405f-beb3-08e044baedab\">4)</span> Udskiftning af lovligt opsatte bænke og skraldespande på offentligt tilgængelige arealer, der ikke har en historisk sammenhæng med fortidsmindet, hvis der ikke ændres i bænkenes eller skraldespandenes fundamenter eller forankringer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2f8639dd-e97e-42b8-8423-d2931851a81b\">5)</span> Udbedring af skader på sten-, asfalt- eller grusbelægning på lovligt etablerede veje og stier, der ikke har en historisk sammenhæng med fortidsmindet, hvis der ikke ændres i belægningens omfang og udtryk.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id58acbe3f-c74f-45e1-a9a1-58de82a09a8e\">6)</span> Afholdelse af et begrænset antal arrangementer af kort varighed med begrænset anvendelse af udstyr, installationer og telte, hvis udstyret, installationerne og teltene placeres på jævnt terræn og ikke forankres i sårbare dele af fortidsmindet, herunder bygninger, ruiner, stenkonstruktioner og voldgrave, jf. dog stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3ec918ac-9b3e-4165-9dea-fc38cfbb7eb3\">7)</span> Afrensning af graffiti på flader af fortidsminder udført i sten eller beton, hvor graffitien ikke har historisk sammenhæng med fortidsmindet, hvis afrensningsmetoden er skånsom, og afrensningen af graffitien ikke fjerner historiske inskriptioner, bemalinger eller brugsspor, jf. dog stk. 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id053f8f60-0aee-4f63-b3ca-d46dd9bf0c54\">8)</span> Afrensning og genopmaling af historiske inskriptioner på fortidsminder udført i sten eller beton, hvis afrensningsmetoden er skånsom og genopmalingen sker i samme farvetone, typografi og omfang som de oprindelige inskriptioner, jf. dog stk. 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf6c83c45-94c9-4e15-a3b0-8e21ca742318\">9)</span> Vedligeholdelse og reparation af beskyttede stensætninger omkring helligkilder, krigergrave og mindesmærker, der er opført i år 1865 eller senere.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcd6371eb-c3b7-4ba7-afce-5ae5bdf14647\">10)</span> Midlertidig funktions- og illuminationsbelysning, der tilgængeliggør eller formidler fortidsmindet, hvis kabler, lamper, lyskilder og de tilhørende tekniske faciliteter placeres oven på jordoverfladen, jf. dog stk. 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf750468a-6c4b-41e8-b20d-2a64531be49f\">11)</span> Opstilling af stilladser i forbindelse med vedligeholdelsesarbejder på bygninger, som ikke indgår i fortidsmindebeskyttelsen, hvis stilladserne højst er opsat i et år og kun så længe, at vedligeholdelsesarbejdet foregår, og hvis stilladset ikke fastgøres i bygninger, ruiner eller bygværker, der har en historisk sammenhæng med fortidsmindet, jf. dog stk. 6. På afskærmningen kan der formidles om fortidsmindet eller oplyses om vedligeholdelsesarbejdet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id501d5193-de48-4c48-a71e-88f7ad0b2c3d\">12)</span> Udøvelse af torveaktiviteter, fortovscaféer og lignende på eksisterende torvepladser og lignende befæstede arealer, som er beliggende oven på fortidsminder under terræn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc2b8c6e3-cd68-452d-8e31-a9781b1ffe57\">Stk. 2.</span> Stk. 1, nr. 3, gælder ikke for høje, røser, stengrave, dysser, jættestuer, skibssætninger, ruiner, runesten, bautasten, sten med helleristninger og andre stenkonstruktioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida1bd9951-9a79-4729-9135-f68c69e7377a\">Stk. 3.</span> Stk. 1, nr. 6, gælder ikke for høje, røser, stengrave, dysser og jættestuer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18dfb998-d861-450a-9717-5c77d41ae567\">Stk. 4.</span> Stk. 1, nr. 7, gælder ikke for stengrave, dysser, jættestuer, skibssætninger, ruiner, runesten, bautasten og sten med helleristninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3f328c37-7a28-4b02-93c4-84b875032270\">Stk. 5.</span> Stk. 1, nr. 8 og 10, gælder ikke for runesten og sten med helleristninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide7f0ba18-ca59-4ee0-98b2-1adf96612dc4\">Stk. 6.</span> Stk. 1, nr. 11, gælder ikke for høje, røser, stengrave, dysser, jættestuer, skibssætninger, ødekirkegårde, ruiner, runesten, bautasten, sten med helleristninger, kors, milepæle, vildtbanesten og lignende, mølleanlæg, dæmninger, bro- og vejanlæg, stenvolde, stenrækker, helligkilder, kanaler, anlæg ved eller i søer, åer og moser, bopladser, sten og træer, hvortil der er knyttet folketro, historisk overlevering eller kulturhistorisk tradition, krigergrave, mindesmærker, sten- og jorddiger, agerspor, fangstgruber og sten- og grenkast.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Fortidsminder i haver til privat beboelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id197f9126-29aa-4448-ae2c-934b0887a2de\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> For fortidsminder, der er beliggende i haver til ejendomme, der anvendes til privat beboelse som helårsboliger, flexboliger eller fritidsboliger, er følgende ændringer desuden af underordnet betydning, jf. dog stk. 2:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf4c839ca-58f9-46aa-a278-8a8cc8bfd580\">1)</span> Udskiftning af lovligt opsatte bænke, skraldespande og trapper, der ikke har en historisk sammenhæng med fortidsmindet, hvis der ikke ændres i bænkenes, skraldespandenes eller trappernes fundamenter eller forankringer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcb188103-07e0-4d3c-9c2c-07da9c6fc7cd\">2)</span> Sæsonvis opstilling af fritstående havemøbler, legeredskaber eller haveelementer, der ikke er gravet ned eller på anden måde fæstnet i jorden, hvis de fritstående havemøbler, legeredskaber eller haveelementer placeres på vandret terræn og kun i ringe grad påvirker den visuelle oplevelse af fortidsmindet fra et offentligt tilgængeligt areal.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1ef6bf37-150d-4e8b-8e52-f1db6c6c03e1\">3)</span> Udskiftning af lovlig anlagt mindre beplantning som siv, halvgræsser, græsser, urter, dværgbuske og buske med tilsvarende mindre beplantning, hvis der maksimalt graves 20 centimeter ned fra jordoverfladen, og udskiftningen ikke beskadiger fortidsmindets konstruktion eller kulturlag.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf6e17b5c-d7b3-485a-8615-79bc61be0027\">4)</span> Hvis fortidsmindet er en gravhøj, er sæsonvis opstilling af enkelte, fritstående havemøbler ændringer af underordnet betydning, hvis de fritstående havemøbler kun i ringe grad påvirker den visuelle oplevelse af gravhøjen fra et offentligt tilgængeligt areal.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide94d7d03-67b8-4c45-8abe-603bd8583cbc\">Stk. 2.</span> Stk. 1, nr. 1-3, gælder ikke, hvis fortidsmindet, der er beliggende i haven, er en gravhøj.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Broer og dæmninger</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc3a1c13e-9e77-4fd1-a5f4-a480b243f317\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> For broer og dæmninger, som fortsat anvendes til regelmæssig vej- eller jernbanefærdsel, er følgende ændringer desuden af underordnet betydning:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id73ec91fa-9e32-442d-9a0e-8d9988109753\">1)</span> Udskiftning og vedligeholdelse af asfaltbelægning og anden belægning, der ikke har historisk sammenhæng med fortidsmindet, hvis udskiftningen og vedligeholdelsen ikke ændrer i asfaltbelægningens eller den anden belægnings omfang eller udtryk.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id401ea481-ef0c-45de-a7dd-05e64a8699df\">2)</span> Udskiftning og vedligeholdelse af spor og dertilhørende skærvelag, sveller og skinner samt signal- og kommunikationstekniske installationer, som er nedlagt i skærvelaget, jf. dog stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id07515e76-aa9b-43e8-86c6-060287c9fe0d\">3)</span> Afrensning og genopmaling af rækværker på broer, hvis broen er opført i år 1865 eller senere, og hvis afrensningsmetoden er skånsom, og genopmalingen sker i samme farvetone og omfang som den oprindelige bemaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id027d0a00-a205-471b-8b32-f42f0462b60e\">Stk. 2.</span> Stk. 1, nr. 2, gælder ikke for restbaner eller veteranbaner.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Bygninger, der ikke har historisk sammenhæng med fortidsmindet</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id3b4f2412-9c6f-432a-b767-9a7b202dc17d\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> For bygninger, der ikke har en historisk sammenhæng med fortidsmindet, er renovering og vedligeholdelse af bygningsdele over jorden ændringer af underordnet betydning, hvis renoveringen og vedligeholdelsen kun i ringe grad påvirker den visuelle oplevelse af fortidsmindet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ikrafttræden</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id60602c27-837d-4b92-8b44-bb9e36af4ad5\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Bekendtgørelsen træder i kraft den 30. september 2022.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Kulturministeriet, den 26. september 2022</p><p class=\"Sign1\" align=\"center\">Ane Halsboe-Jørgensen</p><p class=\"Sign2\" align=\"right\">/ Søren Skou Bøllingtoft</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/09/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20220132105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AK002045"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/09/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1321"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/09/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kulturmin, j.nr. 2022-2259"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}