{
    "id": 214843,
    "title": "Bekendtgørelse om ændring af bekendtgørelse om tildeling af jernbaneinfrastrukturkapacitet (kanaler) m.v.",
    "documentTypeId": "80",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 905 af 11/06/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om ændring af bekendtgørelse om tildeling af jernbaneinfrastrukturkapacitet (kanaler) m.v.<a class=\"FodnoteHenvisning\" name=\"Henvisning_id637c2508-20bc-439b-b1bb-c4d27bea4e2d\" href=\"#id637c2508-20bc-439b-b1bb-c4d27bea4e2d\">1)</a></p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I bekendtgørelse nr. 1245 af 10. november 2015 om tildeling af jernbaneinfrastrukturkapacitet (kanaler) m.v. foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 3, stk. 2, </span>indsættes efter »år«: », jf. dog § 23 a«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 2 </span>indsættes som stk. 6 og 7:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id09a8e768-b4b2-4600-bca7-73ca2105ebf4\">»Stk. 6.</span> En ansøger, som har indgået en rammeaftale, indgiver sin ansøgning i overensstemmelse med aftalen.«</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide6aeba11-54c0-4c86-995f-3b03a8cfb774\">»Stk. 7.</span> Banedanmark kan i henhold til jernbanelovens § 10, stk. 2, fastsætte rimelige, gennemsigtige og ikke-diskriminerende krav til ansøgere, herunder krav om en finansiel garanti, for at sikre, at Banedanmarks legitime forventninger om fremtidige infrastrukturafgifter og udnyttelsen af infrastrukturen, kan opfyldes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 14, stk. 2, </span>ændres »Trafik- og Byggestyrelsen« til »Trafik-, Bygge- og Boligstyrelsen«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 15 </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id25e5133b-4d9a-451d-92cb-b9a7992622d2\">\r\n   <span class=\"ParagrafNr\">»§ 15.</span> I de tilfælde hvor der foreligger modstridende ønsker om kanaler på et baneafsnit, tilstræber Banedanmark at løse eventuelle konflikter gennem samordning senest 7 måneder før en tildelingsperiodes begyndelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id26cac901-b7ae-4778-a5ac-633e592dc547\">Stk. 2.</span> Banedanmark kan inden samordningen finder sted inden for rimelige grænser tilbyde ansøgeren andre kanaler end dem, hvorom der er indgivet ansøgning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb85da998-c65e-4512-8008-e4839974a857\">Stk. 3.</span> Ved samordning iværksætter Banedanmark en høring af de berørte ansøgere på baggrund af følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id637ae842-fde3-490b-8ea6-b94802ef19b2\">1)</span> Oversigt over de kanaler, som alle andre ansøgere har indgivet ansøgning om for de samme strækninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc95521bd-5019-431d-b2c8-de005c6cca8c\">2)</span> Oversigt over kanaler, som foreløbigt er blevet tildelt alle andre ansøgere for de samme strækninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5b59f4d5-1c3a-470b-9cc4-6cf411aaaef4\">3)</span> Oversigt over alternative kanaler, som er foreslået for de relevante strækninger i overensstemmelse med stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id85b31523-fa3c-43fa-be80-beca7bf91734\">4)</span> Fuldstændige oplysninger om kriterier lagt til grund for kapacitetstildelingen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide0cee014-9cb2-4339-b54b-17ba77b3c32b\">Stk. 4.</span> Banedanmark sikrer, at de i stk. 3 anførte oplysninger gøres tilgængelige på en sådan måde, at andre ansøgeres identitet ikke videregives, medmindre de berørte ansøgere har givet samtykke hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddbf437f8-4053-48c3-b54f-001409641cbe\">Stk. 5.</span> Banedanmark kan i stedet for høring, jf. stk. 3, tilbyde de pågældende jernbanevirksomheder samordning ved indkaldelse til forhandlinger om samordning senest 7 måneder før en tildelingsperiodes begyndelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id926cb09e-cc02-4811-970d-7b4cd3a0b182\">Stk. 6.</span> Jernbanevirksomheder, som er udeblevet fra forhandlingerne eller høring, jf. stk. 3 og 5, eller har udvist passivitet ved disse, kan nedprioriteres uagtet den i § 20 beskrevne prioriteringsorden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0e416e95-2e8a-4755-a3d1-4763ac3e6256\">Stk. 7.</span> Såfremt der ikke findes en løsning ved forhandlingerne eller høringen, træffer Banedanmark inden for 10 dage efter forhandlingerne afgørelse om fordelingen efter reglerne i §§ 19-20.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 18 </span>indsættes som stk. 5 og 6:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1a31e7b3-c252-48ca-88b8-b0cffffe8cca\">»Stk. 5.</span> Banedanmark afstår fra at opkræve infrastrukturafgifter i overensstemmelse med den til enhver tid gældende bekendtgørelse om infrastrukturafgifter m.v. for statens jernbanenet, hvis planen, jf. stk. 1, ikke foreligger inden den anførte frist, eller hvis Banedanmark ikke har gjort fremskridt med de foreslåede foranstaltninger, jf. stk. 3.«</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbc00fc1c-d848-4612-879e-da4972cc85f7\">»Stk. 6.</span> Uanset stk. 5 kan Jernbanenævnet bestemme, at Banedanmark kan fortsætte med at opkræve infrastrukturafgifter, hvis planen, jf. stk. 1, ikke kan gennemføres på grund af forhold uden for Banedanmarks kontrol, eller hvis de forhåndenværende muligheder ikke er økonomisk eller finansielt levedygtige.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> <span class=\"Italic\">§ 23</span> affattes således:</p>\r\n<p class=\"Paragraf\" id=\"idd3748c06-badf-44a3-935e-61e655062ce1\">\r\n   <span class=\"ParagrafNr\">»§ 23.</span> Aftalen skal specificere i hvilket omfang, jernbanevirksomheden skal benytte de tildelte kanaler for at kunne bevare retten til kanalerne, og skal forpligte jernbanevirksomheden til at meddele Banedanmark, hvis den helt eller delvist ophører med at anvende de tildelte kanaler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf01d9e3a-6118-448e-be47-38afc6b244fd\">Stk. 2.</span> Aftalen om benyttelsen af en bestemt infrastrukturkapacitet i form af en kanal, kan højst aftales for en periode svarende til køreplansperioden i overensstemmelse med § 3, stk. 2, medmindre at der er indgået en rammeaftale, jf. § 23 a, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id051c5378-17e6-4d83-bf7f-c00149fa4b1b\">Stk. 3.</span> Aftalen skal give Banedanmark mulighed for at tilbagekalde tildelte kanaler, hvis de ikke har været benyttet i et mellem Banedanmark og jernbanevirksomheden eller sammenslutningen af jernbanevirksomheder aftalt tidsrum eller omfang.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2c080882-363f-49cf-b040-e4202aafeddd\">Stk. 4.</span> Aftalen skal tillige indeholde bestemmelse om, at Banedanmark på erklæret overbelastet infrastruktur kan kræve, at en kanal opgives af en jernbanevirksomhed, hvis kanalen i mindst en måned er benyttet under en tærskelkvote fastsat af Trafik-, Bygge- og Boligstyrelsen ved bekendtgørelse efter høring af Banedanmark, medmindre den manglende benyttelse skyldes ikke-økonomiske årsager, som jernbanevirksomheden er uden indflydelse på.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idef8c558b-4f0a-47a7-b9fb-08bea929d4f5\">Stk. 5.</span> For passager- eller godstrafik, der ikke udføres som offentlig tjeneste, skal aftalen indeholde bestemmelser om, at jernbanevirksomheden bevarer 90 pct. af sin kapacitet fra den foregående kanaltildelingsperiode på alle baneafsnit fra en tildelingsperiode til den næste, hvis der indgives ansøgning herom. Procentsatserne opgøres i forhold til det samlede antal tog, der opereres af jernbanevirksomheden på et baneafsnit, og afrundes til nærmeste hele tal. Togtallet målt i brøkdele anvendes ved udmålingen af kapacitet ved efterfølgende perioder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9cc5e55f-e06d-4038-8eb6-66860051574b\">Stk. 6.</span> Aftalen skal ligeledes indeholde en bestemmelse om, under hvilke betingelser overdragelse af tildelt kapacitet mellem virksomheder er tilladt, jf. dog stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd8768277-d64c-474a-896e-e476f75a313b\">Stk. 7.</span> Det er ikke tilladt at overdrage en tildelt kanal til en anden virksomhed eller tjeneste. Dog betragtes en jernbanevirksomheds udnyttelse af kapacitet til udførelse af operationer på vegne af en ansøger, som ikke er en jernbanevirksomhed, ikke som en overdragelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida2073954-b7c7-4960-8d1f-aa03fddf8e77\">Stk. 8.</span> Handel med infrastrukturkapacitet er ikke tilladt og fører til udelukkelse fra videre tildeling af kapacitet.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> Efter § 23 indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id2c4b68f7-c48b-4431-a489-f3d15cb7f401\">\r\n   <span class=\"ParagrafNr\">»§ 23 a.</span> En ansøger kan indgå en rammeaftale, hvilken forstås i overensstemmelse med Europa-Parlamentets og Rådets direktiv 2012/34/EU af 21. november 2012, art. 3, nr. 23, med Banedanmark om udnyttelsen af infrastrukturkapacitet for en periode længere end køreplansperiode i det § 3, stk. 2, omhandlende, men der forligger ikke en ret hertil for ansøgeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida382fd1b-e85f-44c3-babd-5270a7590f54\">Stk. 2.</span> Rammeaftalen kan ikke angå en bestemt kanal, men skal specificere karakteristikaene for den infrastrukturkapacitet, som ansøgeren ønsker at få tilbudt i et tidsrum, der overstiger køreplansperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1451a83a-af38-4f9e-b3f3-5862553f5294\">Stk. 3.</span> Aftalen kan ikke gøres gældende over for andre ansøgere og må ikke udelukke disse eller tjenester fra anvendelsen af den relevante infrastruktur.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf6b1339f-7ee6-457e-a2ae-5b7910031024\">Stk. 4.</span> Rammeaftalen skal indeholde vilkår, der gør det muligt for Banedanmark at ophæve, ændre eller begrænse aftalen for at muliggøre en bedre udnyttelse af infrastrukturen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id74d11778-a1c8-445a-a246-673449c242af\">Stk. 5.</span> Rammeaftaler er gyldige i 5 år. Banedanmark kan i særlige tilfælde acceptere en kortere eller længere periode. Enhver periode på længere end 5 år skal være begrundet med tilstedeværelsen af forretningskonktrakter, særlige investeringer eller risici. Aftalen forlænges for perioder svarende til aftalens oprindelige løbetid.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2494d3eb-c5c1-4aee-bfb9-83de896ab9a0\">Stk. 6.</span> Rammeaftalens skal tillige efterleve de betingelser, der fremgår af artikel 42 og artikel 44 i Europa-Parlamentets og Rådets direktiv 2012/34/EU af 21. november 2012 om oprettelse af et fælles jernbanenet.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Bekendtgørelsen træder i kraft den 1. juli 2020.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Transport- og Boligministeriet, den 11. juni 2020</p><p class=\"Sign1\" align=\"center\">Benny Engelbrecht</p><p class=\"Sign2\" align=\"right\">/ Christian Løvenbalck Haxthausen</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id637c2508-20bc-439b-b1bb-c4d27bea4e2d\" href=\"#Henvisning_id637c2508-20bc-439b-b1bb-c4d27bea4e2d\">1)</a> Bekendtgørelsen indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2012/34/EU af 21. november 2012 om oprettelse af et fælles europæisk jernbaneområde, EU-Tidende 2012, nr. L 343, side 32.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/06/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20200090505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CZ000240"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/06/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/06/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsbekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "905"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/06/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Transport- og Boligmin., j.nr. 2020-880"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}