{
    "id": 220877,
    "title": "Bekendtgørelse om en midlertidig kompensationsordning for freelancere mv. ramt af én eller flere COVID-19-relaterede restriktioner",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 190 af 08/02/2021",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id4211b97b-b5f7-4f51-8223-2488320426a5\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Bekendtgørelsens anvendelsesområde</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id2151360c-2965-48de-a4e2-316426431b77\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Definitioner</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ide59dcb2a-41ed-4c1c-bf46-3b4e1ed749bf\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Kompensationsberettiget tab og krav</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id4ae7ff0c-0501-4e8c-b76d-623e3c3104ea\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Betingelser for at modtage kompensation</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id3d284aa9-f1a2-434b-b072-5b6286105dec\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Kontrol og efterregulering af kompensation</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idaf67eda0-aedf-4385-9106-3e479355ec28\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Klage, straf og ikrafttræden</span>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om en midlertidig kompensationsordning for freelancere mv. ramt af én eller flere COVID-19-relaterede restriktioner</p>\r\n<p class=\"Indledning2\">I medfør af § 3, stk. 1, § 7, stk. 4, og § 23, stk. 3, i lov nr. 1518 af 18. december 2018 om erhvervsfremme og i medfør af akt nr. 302 af 17. september 2020, akt nr. 35, akt nr. 36 og akt nr. 40 af 12. november 2020, akt nr. 95 af 3. december 2020, akt nr. 134 af 17. december 2020, akt nr. 138 af 12. januar 2021 og akt nr. 149 af 28. januar 2021, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id4211b97b-b5f7-4f51-8223-2488320426a5\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Bekendtgørelsens anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id601e11b6-3ded-4ac3-abb8-faf2698a335b\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Efter denne bekendtgørelse ydes kompensation til dækning af forventet samlet indkomsttab på minimum 30 pct. i gennemsnit pr. måned hos freelancere mv., jf. § 2, nr. 1 og 10, som er ramt af COVID-19-relaterede restriktioner, jf. stk. 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id790969f8-2191-4d64-8832-1922f0bfefeb\">Stk. 2.</span> Kompensationsordningen, jf. stk. 1, gælder for perioden fra og med 1. september 2020 til og med 28. februar 2021, jf. dog § 4, stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id54e4581e-eea8-494a-bab7-d19588711b74\">Stk. 3.</span> Retten til kompensation tilkommer freelancere mv., jf. § 2, nr. 1, som i kompensationsperioden, jf. § 4, stk. 6, er ramt af én eller flere af følgende COVID-19-relaterede restriktioner:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbd519694-c7ca-4584-8783-842b3b577f93\">1)</span> Forbud mod forsamlinger på over 500 personer, jf. Sundheds- og Ældreministeriets bekendtgørelse om forbud mod store forsamlinger i forbindelse med håndteringen af COVID-19 eller senere beslægtede bekendtgørelser, såfremt freelanceren mv. som følge deraf oplever et samlet indkomsttab der er direkte ramt af eller direkte relateret til arrangementer, der er aflyst, væsentligt ændret eller udskudt som følge af COVID-19 i perioden efter stk. 3, og hvor arrangøren er eller ville kunne være omfattet af kapitel 1 og 2, dog ikke § 2, i bekendtgørelse om kompensation for tab ved aflysning af større arrangementer som følge af COVID-19-afværgeforanstaltninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id000fd96f-4175-41af-886f-249b4fbec189\">2)</span> Grænselukninger mv., hvor ansøger kan dokumentere en af følgende:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id6391bbb4-539e-4b80-80d6-b0fb9e6e0770\">a)</span> Freelanceren mv.’s samlede indkomst er direkte relateret til udenlandske kunder, der som følge af COVID-19-relaterede restriktioner ikke krydser grænsen til Danmark.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id66440d68-6aff-4312-8303-d97a94d38e2d\">b)</span> Freelanceren mv. før den 1. november 2020 har en registreret hjemstedsadresse i en lufthavns terminaler og yder services i tilknytning til passagerer i lufthavnen, der er eller vil kunne være omfattet af litra a.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id86901076-372c-41f2-b735-637706378e47\">c)</span> Freelanceren mv,’s samlet indkomst kom fra flyvninger eller kontrakter direkte knyttet til opgaver, som er midlertidigt nedlagt, som følge af grænselukningen eller Udenrigsministeriets rejsevejledninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id655fc5fb-9d5b-45cf-af5a-437385110466\">3)</span> Udenrigsministeriets rejsevejledning: For freelancere mv., hvor omsætningen er direkte relateret til rejser, der helt eller delvist går til destinationer, der fra og med den 26. januar 2020 er kommet på listen over lande, som Udenrigsministeriet fraråder ikke-nødvendige rejser til, eller hvor indkomsten er direkte relateret til rejser til Grønland eller Færøerne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id639b45ee-b886-44ef-91a0-405f73dfc300\">4)</span> Regional nedlukning af Hjørring, Frederikshavn, Brønderslev, Jammerbugt, Vesthimmerland, Thisted og Læsø kommune, i perioden fra og med den 6. november 2020 til og med den 22. november 2020, såfremt freelanceren mv. har fast arbejdssted eller bopæl i områder ramt af regional nedlukning, eller freelanceren mv.’s samlede indkomst er afhængig af direkte leverancer til eller fra virksomheder ramt af den regionale nedlukning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id17ac66ad-fcc9-420c-b355-941816505fac\">5)</span> Delvis nedlukning fra og med den 9. december 2020 til og med den 28. februar 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id63f6cf6d-795a-41e8-9f5e-cb822b77e0d0\">Stk. 4.</span> Retten til kompensation tilkommer endvidere freelancere mv., som i kompensationsperioden, jf. § 4, stk. 6, er leverandører, jf. § 2, nr. 10, til virksomheder mv. omfattet af én eller flere af følgende covid-19-relaterede restriktioner:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idec1cb067-3974-4389-9a0d-7e3a3fb1755f\">1)</span> Forbud mod at holde åbent, jf. Sundheds- og Ældreministeriets bekendtgørelse om forbud mod større forsamlinger og mod adgang til og restriktioner for lokaler og lokaliteter i forbindelse med håndtering af covid-19 eller senere beslægtede bekendtgørelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id35b1d1de-6645-4f53-bcba-64c2157dbead\">2)</span> Forbud mod at holde åbent i et afgrænset tidsrum, jf. Sundheds- og Ældreministeriets bekendtgørelse om forbud mod større forsamlinger og mod adgang til og restriktioner for lokaler og lokaliteter i forbindelse med håndtering af covid-19 eller senere beslægtede bekendtgørelser, i forhold til virksomhedens normale åbningstider.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id25aa2bec-7648-46ad-ac4f-34a7a79d5d20\">3)</span> Forbud mod forsamlinger på over 50 personer, jf. Sundheds- og Ældreministeriets bekendtgørelse om forbud mod større forsamlinger og mod adgang til og restriktioner for lokaler og lokaliteter i forbindelse med håndtering af covid-19 eller senere beslægtede bekendtgørelser, såfremt freelanceren mv.’s omsætning stammer fra direkte leverancer til private og sociale arrangementer uden for private hjem.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddd30dfac-618e-4e61-9a50-8de7c86fdf58\">4)</span> Forbud mod forsamlinger på over 10 personer, jf. Sundheds- og Ældreministeriets bekendtgørelse om forbud mod større forsamlinger og mod adgang til og restriktioner for lokaler og lokaliteter i forbindelsemed håndtering af covid-19 eller senere beslægtede bekendtgørelser, såfremt freelanceren mv.’s omsætning stammer fra direkte leverancer til private og sociale arrangementer med mindst 10 personer, herunder leverandører af lyd, lys, busser eller taxaer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1800f0e2-4b84-4d60-9fdf-d125ce633585\">5)</span> Aflivning af mink af hensyn til folkesundheden, for freelancere mv., der ernærer sig ved at være direkte leverandør til eller aftagere fra pelsdyravlere, hvis besætning er slået ned som følge af hensyn til folkesundheden.</p>\r\n<p class=\"Kapitel\" id=\"id2151360c-2965-48de-a4e2-316426431b77\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"iddecd8fda-26ed-46e9-b520-2eeec1961bd8\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id372ade7e-0ef8-41b4-9515-913ccb632529\">1)</span> Freelancer mv.: Fysisk person med cpr-nr. og fast arbejdssted i Danmark, der enten:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id39e19534-6a8e-4466-a08a-787ac79c7e15\">a)</span> Har haft indtægter som både A- og B-indkomst frem til den 1. november 2020, jf. nr. 2-4, og hvor freelancerens beskæftigelsesgrad knyttet til A-indkomsten højst udgør 55 pct. i gennemsnit pr. måned.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idc95fe3c6-e261-433f-800c-4ee7a40e57d4\">b)</span> Har haft indtægter som B-indkomst frem til den 1. november 2020, jf. nr. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0ed35b8f-bb73-4a64-bbfc-660969939bd4\">2)</span> A-indkomst: Indtægter, der medregnes til den personlige indkomst for arbejde i et ansættelsesforhold, og hvori der er indeholdt skat og arbejdsmarkedsbidrag, før udbetaling af beløbet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5855754e-6073-40fc-aa52-99a246276b53\">3)</span> B-indkomst: Indtægter, der medregnes til den personlige indkomst for arbejde uden for et ansættelsesforhold, og hvori der ikke er indeholdt skat og arbejdsmarkedsbidrag, før udbetaling af beløbet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id466c2c21-79ea-4517-8e32-469367d7577d\">4)</span> Anden indkomst: Indtægter, som ikke omfattes af nr. 2 og 3, for arbejde, når indtægterne har form af vederlag i form af biblioteksafgift, legater fra Statens Kunstfond, bortseelsesberettigede pensionsindbetalinger efter pensionsbeskatningslovens § 19, godtgørelse for medlemskab af eller som medhjælp for bestyrelser, udvalg, kommissioner, råd og lignende, indkomst, der beskattes efter kildeskattelovens §§ 48 E og F, og indkomst fra beskæftigelse om bord på et skib, der er registreret i Dansk Internationalt Skibsregister. Sidstnævnte indkomst opgøres efter § 10 i bekendtgørelse om beregning af dagpengesatsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id594ab861-dfee-48f7-8ded-d202f0f53220\">5)</span> Samlet indkomst:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ida47c2c49-4e07-445d-be5c-37d700dc1733\">a)</span> For freelancere med A- og B-indkomst, jf. § 2, nr. 1, litra a, udgør indtægterne i nr. 2-4 den samlede indkomst.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id2ec809ad-f970-402c-a7ce-46992bf48227\">b)</span> For freelancere med B-indkomst, jf. § 2, nr. 2, litra b, udgør indtægterne i nr. 3 den samlede indkomst.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0e8d7701-6599-42c3-b41d-ae92ad6c32eb\">6)</span> Indkomsttab: Summen af de samlede indkomsttab som følge af én eller flere COVID-19-relaterede restriktioner, jf. § 1, stk. 3 og 4. Beregningen af indkomsttabet sker som følger:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ideda91911-9dad-4d5f-bcc5-670c78f32064\">a)</span> For freelancere mv., der er ramt af forbud mod at holde åbent, jf. § 1, skt. 4, nr. 1, beregnes indkomsttabet som den forholdsmæssige forskel i ansøgers samlede indkomst i kompensationsperioden og referenceperioden, jf. nr. 8-9. Tabsprocenten beregnes som indkomsttabet delt med den samlede indkomst i referenceperioden, jf. nr. 8.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id1faf7ddd-09bd-4bf4-a133-53b1eb6a71ae\">b)</span> For freelancere mv., der er ramt af forbud mod forsamlinger på over 500 personer,  jf. § 1, stk. 3, nr. 1, beregnes indkomsttabet som tab, der er direkte ramt af eller direkte relateret til leverancer til arrangementer, der er aflyst, væsentligt ændret eller udskudt som følge af COVID-19 i perioden efter § 1, stk. 2, og hvor arrangementet er eller ville kunne være omfattet af kapitel 1 og 2, dog ikke § 2, i bekendtgørelse om kompensation for tab ved aflysning af større arrangementer som følge af COVID-19-afværgeforanstaltninger. Tabsprocenten beregnes som summen af de direkte tab delt med den samlede indkomst i referenceperioden, jf. nr. 8.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id307c1aa2-a18a-433d-9339-59bfbef21bfa\">c)</span> For freelancere mv., der er ramt af grænselukninger mv., jf. § 1, stk. 3, nr. 2, beregnes indkomsttabet som den forholdsmæssige forskel i ansøgers samlede indkomst i kompensationsperioden og referenceperioden, jf. nr. 8-9. Tabsprocenten beregnes som indkomsttabet delt med den samlede indkomst i referenceperioden, jf. nr. 8.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ida01b6e55-5a56-408c-8976-a58b196c5027\">d)</span> For freelancere mv., der er ramt af Udenrigsministeriets rejsevejledninger, jf. § 1, stk. 3, nr. 3, beregnes indkomsttabet som den forholdsmæssige forskel i ansøgers samlede indkomst i kompensationsperioden og referenceperioden, jf. nr. 8-9. Tabsprocenten beregnes som indkomsttabet delt med den samlede indkomst i referenceperioden, jf. nr. 8.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id106fc3bf-2c1f-4eea-96f1-451f421d75a6\">e)</span> For freelancere mv., der er ramt af forbud mod at holde åbent i et begrænset tidsrum, jf. § 1, stk. 4, nr. 2, beregnes indkomsttabet som den forholdsmæssige forskel mellem ansøgers samlede indkomst i kompensationsperioden og referenceperioden, jf. nr. 8-9. Tabsprocenten beregnes som indkomsttabet delt med den samlede indkomst i referenceperioden, jf. nr. 8.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idb0fde372-fc54-4ac0-b93a-2744f776d51b\">f)</span> For freelancere mv., der er ramt af forbud mod forsamling over 50 personer, jf. § 1, stk. 4, nr. 3, beregnes indkomsttabet som den forholdsmæssige forskel mellem ansøgers samlede indkomst i kompensationsperioden og referenceperioden, jf. nr. 8-9. Tabsprocenten beregnes som indkomsttabet delt med den samlede indkomst i referenceperioden, jf. nr. 8.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id41bb3f81-2ee7-4706-b32d-e43f87b616f8\">g)</span> For freelancere mv. der er ramt af forbuddet mod forsamlinger på over 10 personer, jf. § 1, stk. 4, nr. 4, beregnes indkomsttabet som den forholdsmæssige forskel mellem ansøgers samlede indkomst i kompensationsperioden og referenceperioden, jf. nr. 8-9. Tabsprocenten beregnes som indkomsttabet delt med den samlede indkomst i referenceperioden, jf. nr. 8.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id87858cdb-ddbe-4e32-b21f-23e83c076439\">h)</span> For freelancere mv. der er ramt af regional nedlukning, jf. § 1, stk. 3, nr. 4, beregnes indkomsttabet som den forholdsmæssige forskel mellem ansøgers samlede indkomst i kompensationsperioden og referenceperioden, jf. nr. 8-9. Tabsprocenten beregnes som indkomsttabet delt med den samlede indkomst i referenceperioden, jf. nr. 8.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ide19522ab-eed0-4342-8274-54c231ecb423\">i)</span> For freelancere mv., der er ramt af den delvise nedlukning, jf. § 1, stk. 3, nr. 5, beregnes indkomsttabet som den forholdsmæssige forskel mellem samlet indkomst i kompensationsperioden og referenceperioden, jf. nr. 8-9. Tabsprocenten beregnes som indkomsttabet delt med den samlede indkomst i referenceperioden, jf. nr. 8.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idde9df1e1-9c3e-4069-90f7-52491790f1ca\">j)</span> For freelancere mv., der er ramt af krav om aflivning af mink, jf. § 1, stk. 4, nr. 5, beregnes indkomsttabet som den forholdsmæssige forskel mellem ansøgers samlede indkomst i kompensationsperioden og referenceperioden, jf. nr. 8-9. Tabsprocenten beregnes som indkomsttabet delt med den samlede indkomst i referenceperioden, jf. nr. 8.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida5fa6233-33b6-4731-8b58-4b7e8afc2299\">7)</span> Overskud fra selvstændig virksomhed: Overskud fra egen selvstændig virksomhed, registreret i Det Centrale Virksomhedsregister senest den 9. marts 2020.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id780949ef-58ec-4b8e-9446-5f3cefa195e9\">8)</span> Referenceperiode: Den sammenligningsperiode, freelanceren mv.’s nedgang i samlet indkomst opgøres i forhold til. Referenceperioden må ikke række ud over den 30. november 2020, og opgøres som følger:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id1c5a24dc-cd46-4d11-9275-6c34fed32dde\">a)</span> Hele måneder i 2019 og 2020 svarende til de måneder i 2020 og 2021, hvori freelanceren mv. er omfattet af en eller flere COVID-19-relaterede restriktioner, jf. § 4, stk. 6, jf. dog litra b.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ida5205d5c-2229-4986-8236-68970025be29\">b)</span> For freelancere mv., der ikke har haft samlet indkomst i de relevante måneder i 2019 og 2020, jf. litra a, og som senest har erhvervet samlet indkomst fra og med den 9. marts 2020, danner perioden fra og med først erhvervet samlet indkomst til og med den 9. marts 2020 grundlag for opgørelsen, jf. dog litra c. Opgørelsen skal minimum dække en hel måned.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id281f958b-44d9-4be4-992f-fa9ddb0ed479\">c)</span> For freelancere mv. der ikke har erhvervet samlet indkomst i minimum en hel måned inden for perioden i litra b, eller som tidligst har erhvervet samlet indkomst efter den 9. marts 2020, anvendes en periode på tre kalendermåneder løbende til og med dagen før den første dag i den måned kompensationsperioden begynder, jf. § 4, stk. 6, jf. dog litra d.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ide1f18e1d-368a-43ec-af5d-83898294ccac\">d)</span> For freelancere mv., der ikke har haft samlet indkomst i hele perioden omtalt i litra c, danner perioden fra og med først erhvervet samlet indkomst til og med dagen før første dag i den måned kompensationsperioden begynder, jf. § 4, stk. 6, grundlag for opgørelsen, jf. dog litra e. Opgørelsen skal minimum dække en hel måned.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ida0e21689-e67f-43a0-8260-90ee77b7574d\">e)</span> For freelancere mv., der ikke har haft samlet indkomst i hele perioden omtalt i litra d, danner perioden fra og med først erhvervet samlet indkomst til og med dagen før første dag i kompensationsperioden grundlag for opgørelsen. Opgørelsen skal minimum dække en hel måned.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id805d7dd8-46ff-4d65-971d-afeaff872842\">9)</span> Kompensationsperioden: Perioden, for hvilken der ydes kompensation for freelanceren mv.’s indkomsttab, jf. § 4, stk. 6.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id665a73e4-857f-494d-a1ea-4b627d29f06e\">10)</span> Leverandør: En freelancer mv., jf. § 2, nr. 1, hvis samlede indkomst er direkte relateret til transaktioner, salg eller leverancer til virksomheder mv., der er ramt af COVID-19 restriktioner, jf. § 1, stk. 3 og 4. Den samlede indkomst skal stamme fra gentagende transaktioner mv. mellem disse virksomhedstyper mv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfcdc8e68-34aa-4952-9a60-0f82a479e6f1\">11)</span> Fast arbejdssted: Et eller flere geografisk afgrænsede steder, distrikter eller områder, hvor arbejdet som hovedregel udføres.</p>\r\n<p class=\"Paragraf\" id=\"iddf8f44f8-d856-49d7-8632-a58642150406\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Erhvervsstyrelsen vil med udgangspunkt i denne bekendtgørelse udarbejde en vejledning vedrørende behandlingen af ansøgninger, den efterfølgende kontrol mv.</p>\r\n<p class=\"Kapitel\" id=\"ide59dcb2a-41ed-4c1c-bf46-3b4e1ed749bf\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Kompensationsberettiget tab og krav</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8f6addb1-42b0-47b0-9dbe-cd2462a984c1\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Der kan efter reglerne i denne bekendtgørelse ydes kompensation til dækning af det forventede indkomsttab, jf. § 1, hvis betingelserne i stk. 2-7 er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3b83a28e-b676-489e-8cd1-dcf37d17e457\">Stk. 2.</span> Freelanceren mv. skal være registreret i Det Centrale Personregister (CPR).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5256db59-b585-4b12-9906-93f6800bfa35\">Stk. 3.</span> Freelancerens mv. samlede indkomst skal være på mindst 10.000 kr. i gennemsnit pr. måned i kalenderåret 2019, jf. dog stk. 4. Freelanceren med både A- og B-indkomst, jf. § 2, nr. 1, litra a, kan i de 10.000 kr. medregne skattepligtigt overskud fra selvstændig virksomhed, jf. § 2, nr. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4fcb7cff-c612-4100-bc83-580f65ec1285\">Stk. 4.</span> For freelancere mv. der ikke har haft aktivitet i hele kalenderåret 2019, gælder følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfda9b9b4-8888-4f31-a5f0-d858c9949a08\">1)</span> For freelancere mv., der har haft samlet indkomst som freelancer mv. forud for den 10. marts 2019, danner perioden fra og med den 10. marts 2019 til og med den 9. marts 2020 grundlag for gennemsnitsberegningen i stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5fc2be61-7dfd-4af2-96aa-b359f7db9416\">2)</span> For freelancere mv., der har haft den først erhvervede samlede indkomst som freelancer mv. efter den 9. marts 2019, anvendes en periode på 12 kalendermåneder løbende til og med dagen før den første dag i den måned kompensationsperioden begynder, jf. § 4, stk. 6, jf. dog nr. 3. Gennemsnitsberegningen skal dog minimum dække en hel måned.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide947fb6c-9610-4b8b-b3ad-f73933935fe4\">3)</span> For freelancere mv., der ikke har haft samlet indkomst i hele perioden omtalt i nr. 2, danner perioden fra og med først erhvervet samlet indkomst til og med dagen før første dag i den måned kompensationsperioden begynder, jf. § 4, stk. 6, grundlag for gennemsnitsberegningen, jf. dog nr. 4. Gennemsnitsberegningen skal minimum dække en hel måned.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1996f15d-9410-4c72-8b80-357daff5cffa\">4)</span> For freelancere mv., der ikke har haft samlet indkomst i hele perioden omtalt i nr. 3, danner perioden fra og med først erhvervet samlet indkomst til og med dagen før første dag i kompensationsperioden grundlag for gennemsnitsberegningen. Gennemsnitsberegningen skal minimum dække en hel måned.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id816f50b6-9de0-442e-ac69-fba38b964119\">5)</span> For freelancere mv., der grundet særlige omstændigheder som fx alvorlig sygdom eller barsel, ikke har erhvervet samlet indkomst som freelancer mv. i perioderne omtalt i nr. 1-4, kan angives anden periode på minimum en hel måned samt begrundelse herfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcdafb7bd-63c7-4ede-88ad-bb22a445bca6\">Stk. 5.</span> For freelancere mv. med både A- og B-indkomst, jf. § 2, nr. 1, litra a, skal B-indkomst i den gennemsnitlige månedlige indkomst minimum udgøre 2.500 kr. pr. måned, og A-indkomst må maksimalt udgøre 25.000 kr. pr. måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idad56e06d-915a-483a-8715-f9d33a1dc021\">Stk. 6.</span> Der kan ansøges om kompensation for det antal dage, freelanceren mv. er omfattet af én eller flere COVID-19-relaterede restriktioner, som følger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcdfb39e0-5ac3-4bea-97a5-fb0a372be879\">1)</span> Freelancere mv. ramt af én eller flere COVID-19-relaterede restriktioner, jf. § 1, stk. 3, nr. 1-3, eller § 1, stk. 5, kan ansøge for følgende perioder, jf. dog nr. 2:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idc3d8fcdb-3356-4c7a-9008-8842442fe827\">a)</span> Fra og med den 1. september 2020 til og med den 31. oktober 2020.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id3248aa62-257e-496d-a0b0-324e78ea4b57\">b)</span> Fra og med den 1. september 2020 til og med den 31. december 2020.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id10c34bf6-9eae-4477-a5ef-08c213432d3b\">c)</span> Fra og med den 1. september 2020 til og med den 31. januar 2021.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id4e331add-e0cf-42fd-aa08-d71bb4a155fb\">d)</span> Fra og med den 1. september 2020 til og med den 28. februar 2021.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id0e48ba03-9988-440b-b088-a07edad6224b\">e)</span> Fra og med den 1. november 2020 til og med den 31. december 2020.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id2aa4c1d4-91d3-4f5d-9412-b26fad462d04\">f)</span> Fra og med den 1. november 2020 til og med den 31. januar 2021.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idbe4e6a29-8a20-4422-8d07-943c9a3b4fcd\">g)</span> Fra og med den 1. november 2020 til og med den 28. februar 2021.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idac68f53e-2158-41d7-ae44-baa9f10f3f8a\">h)</span> Fra og med den 1. januar 2021 til og med den 28. februar 2021.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf73024d3-94b0-4967-b265-0e8cf2ff145f\">2)</span> Freelancere mv. ramt af krav om aflivning af mink, jf. § 1, stk. 4, nr. 5, kan tidligst søge for perioder startende fra og med den 1. november 2020.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id914fedd3-7e34-4ee1-8f3a-69c51cd0e48b\">3)</span> Freelancere mv. ramt af et regionalt forbud mod at holde åbent i et begrænset tidsrum, jf. § 1, stk. 4, nr. 2, kan endvidere ansøge om kompensation for perioden fra og med den 19. august 2020 til og med den 28. august 2020.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide43fb6f9-a059-4919-971c-cebacf528b3c\">4)</span> Freelancere mv. ramt af regional nedlukning, jf. § 1, stk. 3, nr. 4, kan ansøge om kompensation for perioden fra og med den 6. november 2020 til og med den 26. november 2020.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf466b87b-70ff-4dba-a0af-7dcc7b245c93\">5)</span> Freelancere mv. ramt af den delvise nedlukning, jf. § 1, stk. 3, nr. 5, kan ansøge om kompensation for perioden fra og med den 9.december 2020 til og med den 28. februar 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb70d551b-39fe-4d4f-b0d0-78e63d201dad\">Stk. 7.</span> Freelanceren med både A- og B-indkomst, jf. § 2, nr. 1, litra a, er ikke berettiget til dagpenge eller supplerende dagpenge og må ikke modtage offentlige ydelser, herunder kontanthjælp.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Kompensationens størrelse</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id162d6948-15ce-497f-b5be-cc1a3534840e\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Der ydes kompensation for 90 pct. af det forventede indkomsttab, jf. § 2, nr. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd51c776e-7666-4c7a-b1df-6791c6346841\">Stk. 2.</span> Der kan opnås kompensation på op til:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id31012568-9e3f-41b1-b03a-1bc5b97169e5\">1)</span> 20.000 kr. pr. måned for freelancere med både A- og B-indkomst, jf. § 2, nr. 1, litra a.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id678704a1-d0d2-4870-9c9a-4e147fc0daeb\">2)</span> 23.000 kr. pr. måned for freelancere med B-indkomst, jf. § 2, nr. 1, litra b.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5f401aa7-8344-484d-a942-a05942f4b65a\">Stk. 3.</span> For freelancere mv., jf. § 2, nr. 1, litra a, omfattes kompensationen af reglerne i Europa-Kommissionens forordning nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om Den Europæiske Unions funktionsmåde på de minimis-støtte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc7cd1b1c-93c9-412c-9d0a-8111fcfa34cf\">Stk. 4.</span> For freelancere mv., jf. § 2, nr. 1, litra b, omfattes kompensationen af reglerne i Temporary Framework for State aid measures to support the economy in the current COVID-19 outbreak art. 22(a), hvorved der kan meddeles et samlet kompensationsbeløb svarende til maksimalt 800.000 EUR for kompensationsordninger omfattet heraf i 2020.</p>\r\n<p class=\"Paragraf\" id=\"id0e0fde2a-8880-468c-afe4-44d58a04d142\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Kompensation efter denne bekendtgørelse er betinget af, at freelancerens mv.’s samlede indkomst for indkomståret 2020 ikke overstiger 800.000 kr.</p>\r\n<p class=\"Paragraf\" id=\"idfa007c8f-a104-49c3-88fd-2fc9edf898b9\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Der ydes ikke kompensation for tab, som godtgøres freelanceren mv. på anden vis, herunder ved forsikring, andre offentlige refusioner eller anden statslig kompensationsordning i anledning af Coronavirussygdom (COVID-19).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7dd11964-39d3-45ae-b2f9-16ac21db5130\">Stk. 2.</span> Der ydes ikke kompensation for indkomsttab, som med rimelighed kunne være afværget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5befc606-4155-4ed5-afdc-50cc60c43106\">Stk. 3.</span> Der ydes ikke kompensation, i det omfang en nedgang i indkomst må anses at være forårsaget af, at freelanceren mv. uretmæssigt har undladt at henføre samlet indkomst til kompensationsperioden eller uretmæssigt har henført for stor samlet indkomst til referenceperioden.</p>\r\n<p class=\"Kapitel\" id=\"id4ae7ff0c-0501-4e8c-b76d-623e3c3104ea\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Betingelser for at modtage kompensation</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ansøgning og dokumentation</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id3565154d-7182-4e39-8599-2a011189d627\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Ansøgning om kompensation for perioden fra og med den 1. september 2020 til og med den 28. februar 2021 skal indsendes til Erhvervsstyrelsen via den digitale indberetningsløsning ”Midlertidig kompensationsordning for freelancere med B-indkomst ramt af én eller flere coronavirus/covid-19-relaterede restriktioner. ” eller ” Midlertidig kompensationsordning for freelancere mv. med både A- og B-indkomst berørt af én eller flere coronavirus/covid-19-relaterede restriktioner” senest den 15. april 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id981a12d8-43dc-44f6-9adb-79bc63cb1573\">Stk. 2.</span> Opgørelsen af det kompensationsberettigede tab skal indsendes via den digitale indberetningsløsning i stk. 1. I indberetningsløsningen anfører ansøger i øvrigt de oplysninger, som fremgår af § 9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9fc6edc9-0087-4e81-9af7-46b45f4b83ec\">Stk. 3.</span> Freelanceren mv. skal i forbindelse med ansøgningen sandsynliggøre, at indkomsttabet sker som følge af udbruddet af COVID-19.</p>\r\n<p class=\"Paragraf\" id=\"ida8423962-120f-4d23-a902-a732e617ac04\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Freelancere mv. skal overholde kravene i stk. 2-8 i forbindelse med ansøgning om kompensation efter § 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id653e9c7f-61eb-470e-919a-d4abbbc05e15\">Stk. 2.</span> Den digitale indberetningsløsning skal indeholde oplysninger om navn og CPR-nr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id792fe0d0-8263-4a8e-b7a7-4812a2b99f02\">Stk. 3.</span> Den digitale indberetningsløsning skal indeholde oplysninger om freelancerens mv. realiserede samlede indkomst, jf. § 4, stk. 3, i perioden beskrevet i § 4, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb4ebfe72-3e9f-4095-b718-165f95bac1f8\">Stk. 4.</span> Den digitale indberetningsløsning skal indeholde oplysninger om freelancerens mv. forventede samlede indkomst fra de i § 1, stk. 3, nævnte aktiviteter i kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3d712db6-7a79-49c6-bc70-befe1fe753f6\">Stk. 5.</span> Den digitale indberetningsløsning skal indeholde oplysninger om freelancerens mv. realiserede samlede indkomst for referenceperioden, jf. dog nr. 1 og 2:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id35165eb8-d55b-4a87-bcd6-328a9b3b95e0\">1)</span> Hvis referenceperioden grundet særlige omstændigheder ikke giver et retvisende sammenligningsgrundlag for freelancerens mv.’s forventede samlede indkomst som freelancer mv. for kompensationsperioden, skal freelanceren mv. begrunde, hvilke særlige omstændigheder, der er årsag hertil, samt hvorfor disse nødvendiggør en anden opgørelsesperiode. Freelanceren mv. skal samtidig oplyse den realiserede samlede indkomst som freelancer mv. for denne anden opgørelsesperiode. Den anden opgørelsesperiode skal være på 3 måneder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9e21c8d7-1f77-4696-bba1-0ee00430cc8a\">2)</span> For freelancere mv., der ikke har haft samlet indkomst i hele perioden omtalt i § 2, nr. 8, litra a-c, danner perioden omtalt i § 2, nr. 8, litra d eller e, fortsat grundlag for opgørelsen. Opgørelsen skal minimum dække en hel måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcaaef03a-71cd-4f4b-8ea0-c1fc1aa26367\">Stk. 6.</span> Den digitale indberetningsløsning skal indeholde kontaktoplysninger med navn, telefonnummer og e-mail på freelanceren mv.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0ea81b16-f774-4a3c-b30c-6449bec5eacb\">Stk. 7.</span> Den digitale indberetningsløsning skal indeholde oplysninger om, hvorvidt freelanceren mv. modtager offentlige ydelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id38d3e372-ec80-476f-a1fc-5d8d86430847\">Stk. 8.</span> Den digitale indberetningsløsning skal indeholde en angivelse af hvilke COVID-19-relaterede restriktioner freelanceren mv. er ramt, for hvilken periode freelanceren mv. er ramt, samt dokumentation herfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide5de4d6c-9022-446f-ae8f-9bb425e052cc\">Stk. 9.</span> Ansøger skal under strafansvar, jf. § 20, på tro og love erklære, at de afgivne oplysninger efter stk. 2-8 er korrekte, og at freelanceren mv. ikke selv er skyld i tabet. Erklæringen tilgås via den digitale løsning på Virksomhedsguiden.dk.</p>\r\n<p class=\"Paragraf\" id=\"id127592bd-9a93-4555-995a-fd6f424d9b09\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Erhvervsstyrelsen kan til brug for behandlingen af ansøgninger indhente oplysninger fra andre offentlige myndigheder samt relevante offentlige registre mv., jf. lov om Erhvervsstyrelsens behandling af data.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2cab5c11-a2b0-4260-88ce-329d6f718732\">Stk. 2.</span> Erhvervsstyrelsen kan udtage ansøgninger af særlig karakter, herunder hvor der ansøges om et højt kompensationsbeløb set i forhold til freelancerens mv. samlede indkomst, og ansøgninger, hvor der vurderes at være en særlig risiko for, at ansøger ikke er berettiget til den ansøgte kompensation, eksempelvis ved atypiske forhold omkring kompensationsgrundlaget, til udvidet sagsbehandling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaf16cb26-c837-4c67-a75e-f5ecfa67c7da\">Stk. 3.</span> Erhvervsstyrelsen kan pålægge enhver, der i medfør af stk. 2 udtages til udvidet sagsbehandling, at udlevere supplerende oplysninger og dokumentation til brug for afgørelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id19d3f46f-1504-44c7-88f8-ff98e333c0d9\">Stk. 4.</span> Erhvervsstyrelsen kan i særlige tilfælde, herunder i særligt komplicerede sager eller hvor der i øvrigt er særligt behov for kvalitetssikring af dokumentationen, pålægge ansøgere, der i medfør af stk. 2, udtages til udvidet sagsbehandling at anvende bistand fra en uafhængig, godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id52203c13-a274-4e15-85f5-7ebb67afe87f\">Stk. 5.</span> Erhvervsstyrelsen fastsætter i forbindelse med indhentelse af oplysninger efter stk. 3 og 4 en frist for indsendelse af oplysningerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5fc357e2-47b0-4aa2-984a-9bace9bcca37\">Stk. 6.</span> Der kan alene udbetales kompensation, når kompensationsgrundlaget er dokumenteret i fornødent omfang og inden for den af Erhvervsstyrelsen fastsatte frist, jf. stk. 5.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Udbetaling af kompensation</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id0c37b7c7-9604-4601-8bab-faa71f079a5c\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Udbetaling af kompensation vil ske direkte til freelancerens mv. NemKonto, når de i bekendtgørelsen fastsatte krav til dokumentation mv. er godkendt af Erhvervsstyrelsen, jf. § 10, stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id623cd18d-447b-439a-b8b2-95e297ca0727\">Stk. 2.</span> Erhvervsstyrelsen kan nedsætte kompensationen, hvis freelanceren mv. ikke har iagttaget sin tabsbegrænsningspligt, jf. § 7, stk. 2.</p>\r\n<p class=\"Paragraf\" id=\"id12cde477-56d9-4c53-8c74-99033190e749\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Kompensationen kan udbetales forud for det faktisk lidte tab.</p>\r\n<p class=\"Paragraf\" id=\"id905b6ca2-3ebf-4cf2-baa6-4708aa12fb6f\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Kompensationen er skattepligtig.</p>\r\n<p class=\"Kapitel\" id=\"id3d284aa9-f1a2-434b-b072-5b6286105dec\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Kontrol og efterregulering af kompensation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idbe26fd21-a9a3-4653-b036-2a37876561d2\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Der gennemføres løbende kontrol med den udbetalte kompensation, jf. §§ 15-18.</p>\r\n<p class=\"Paragraf\" id=\"idb3f7116e-3037-41e7-a7c9-fabdc6403cfa\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Erhvervsstyrelsen kan i kontroløjemed indhente oplysninger fra relevante offentlige registre, herunder Skatteforvaltningens, jf. lov om Erhvervsstyrelsens behandling af data.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcb561a44-b098-4560-9c2a-fe445cd05874\">Stk. 2.</span> Erhvervsstyrelsen vil som udgangspunkt pålægge enhver, der udtages til kontrol, at anvende revisorbistand fra en uafhængig, godkendt revisor.</p>\r\n<p class=\"Paragraf\" id=\"id66576afe-d35a-475c-a736-58c9f2a94cb0\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Freelanceren mv. skal senest den 31. maj 2021 indsende en opgørelse over det faktisk lidte indkomsttab fra referenceperiodens til kompensationsperiodens afslutning, såfremt der er modtaget kompensation for denne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb192509b-73b3-4ca5-ba6f-ecd62a8a6d21\">Stk. 2.</span> Hvis freelancerens mv. faktisk samlede indkomst i hele den periode, der er modtaget kompensation for, afviger fra det i ansøgningen anførte, træffer Erhvervsstyrelsen afgørelse om efterregulering af den udbetalte kompensation på grundlag af den indsendte dokumentation efter stk. 1. Efterregulering sker i opadgående eller nedadgående retning, afhængig af om den selvstændiges oplysninger resulterer i, at Erhvervsstyrelsen har udbetalt for lav eller for høj kompensation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9750deb0-2174-45c4-b793-6e0049056241\">Stk. 3.</span> Erhvervsstyrelsen kan kræve den udbetalte kompensation helt eller delvist tilbagebetalt, hvis den foreskrevne dokumentation ikke indsendes inden for den i stk. 1 foreskrevne frist eller anden frist fastsat af Erhvervsstyrelsen i forbindelse med krav om supplerende dokumentation, jf. stk. 2, samt hvis dokumentationen i øvrigt må anses for utilstrækkelig.</p>\r\n<p class=\"Paragraf\" id=\"id24a6b440-32b3-4bfa-a612-c440634979a3\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Retten til kompensation bortfalder, og allerede udbetalt kompensation skal fuldt ud tilbagebetales, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9b3f879e-d793-45f6-beea-009a75a916ca\">1)</span> freelancerens mv. samlede skattepligtige indkomst i indkomståret 2020 overstiger beløbsgrænsen i § 6,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4a152ff1-e4e5-434e-958b-d5dd11d9b014\">2)</span> tildeling af tilskuddet er i strid med Europa-Kommissionens forordning (EU) nr. 1407/2013, jf. § 5, stk. 3,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbdae35e9-11d9-45d5-af52-b4391b4be851\">3)</span> tildeling af tilskuddet er i strid med Temporary Framework for State aid measures to support the economy in the current COVID-19 outbreak art. 22(a), jf. § 5, stk. 4 eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9d0011b7-b7a0-47af-b36d-5a5267d8fe12\">4)</span> freelanceren mv. har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id48e13798-60cf-418a-9a05-1ee52dfb9391\">Stk. 2.</span> I de i stk. 1 nævnte tilfælde træffer Erhvervsstyrelsen afgørelse om tilbagebetaling af uretmæssigt udbetalt kompensation.</p>\r\n<p class=\"Paragraf\" id=\"id975e93e2-75d8-45a0-9fe5-8e187fdd5d01\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Freelanceren mv. og dennes eventuelle revisor skal på forlangende udlevere de oplysninger til Erhvervsstyrelsen, som er nødvendige for styrelsens udøvelse af kontrol efter dette kapitel.</p>\r\n<p class=\"Kapitel\" id=\"idaf67eda0-aedf-4385-9106-3e479355ec28\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Klage, straf og ikrafttræden</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Klageadgang</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idbdfee835-79b4-488f-a9c9-f931b98b38fc\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Erhvervsstyrelsens afgørelser i henhold til denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Straf</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idcaa107d8-80ea-47c3-a5d5-d4d965b91f2d\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der i forbindelse med en ansøgning og bevilling heraf, herunder om medfinansiering og tilskud m.v., afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for en sags afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id10f552df-e9ba-46f6-bc2a-deaedee534c4\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer), strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ikrafttrædelse og overgangsbestemmelser</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9178abad-1b75-4b5a-80cd-466a5271b1eb\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Bekendtgørelsen træder i kraft den 11. februar 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfaac97d5-6b04-4c5f-83e5-64447dc2c5cd\">Stk. 2.</span> Bekendtgørelse nr. 1683 af 13. november 2020 om en midlertidig kompensationsordning for freelancere mv. ramt af én eller flere COVID-19-relaterede restriktioner ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide04b0169-7048-440f-a7eb-697b743ef7dd\">Stk. 3.</span> Bekendtgørelsen finder anvendelse på ansøgninger modtaget fra og med den 4. oktober 2020.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Erhvervsministeriet, den 8. februar 2021</p><p class=\"Sign1\" align=\"center\">Simon Kollerup</p><p class=\"Sign2\" align=\"right\">/ Katrine Winding</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": true,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/02/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20210019005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CQ001598"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/02/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/03/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "190"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/02/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervsmin.,<br />Erhvervsstyrelsen, j.nr. 2020-17174"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}