{
    "id": 215908,
    "title": "Bekendtgørelse om valgret og valgbarhed ved flytning mellem menighedsrådskredse i et pastorat og ved oprettelse af nye flersognspastorater, flytning til flersognspastorater eller ændringer i flersognspastorater",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1185 af 04/08/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om valgret og valgbarhed ved flytning mellem menighedsrådskredse i et pastorat og ved oprettelse af nye flersognspastorater, flytning til flersognspastorater eller ændringer i flersognspastorater</p>\r\n<p class=\"Indledning2\">I medfør af § 5, stk. 3, 4 og 8, og § 8, stk. 3, i lov om valg til menighedsråd, jf. lovbekendtgørelse nr. 12 af 8. januar 2020, fastsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Beslutning om udøvelse af valgret</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5fde1043-80af-41db-89e4-b15e67002426\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Et medlem af folkekirken, der flytter fra en menighedsrådskreds til en anden i samme pastorat (indenpastoratsflytter), kan vælge at udøve valgret i den menighedsrådskreds, hvor medlemmet hidtil har boet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id300231b7-64cc-4d00-a0e1-72439813689d\">Stk. 2.</span> Et medlem af folkekirken, der bor i en menighedsrådskreds i et nyoprettet flersognspastorat eller i en menighedsrådskreds i et eksisterende flersognspastorat, der ændres, kan vælge at udøve valgret i en af menighedsrådskredsene i det nye flersognspastorat. Et medlem af folkekirken, der flytter til et flersognspastorat, kan vælge at udøve valgret i en anden menighedsrådskreds i flersognspastoratet end der, hvor medlemmet bor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide3335d27-17a0-4b00-9ab0-4ff5176b4223\">Stk. 3.</span> Medlemmet er kun valgbart i den menighedsrådskreds, hvor valgretten udøves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3730dadd-ed7c-4172-a934-a4636536589b\">Stk. 4.</span> Beslutningen efter stk. 1, om at udøve valgretten i den menighedsrådskreds, hvor medlemmet hidtil har boet, skal træffes i forbindelse med flytningen. En af pastoratets fastansatte sognepræster i det hidtidige bopælssogn skal have skriftlig meddelelse pr. brev eller ”sikker henvendelse” via sognets side på www.sogn.dk. om beslutningen senest 4 uger efter, at flytningen er anmeldt til kommunen. Meddelelsen skal være registreret senest den første hverdag i september i valgåret, hvis ændringen skal have virkning for den førstkommende valgforsamling. Meddelelsen skal være registreret senest den første hverdag i november i valgåret, hvis ændringen skal have virkning for det førstkommende afstemningsvalg.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6faf9746-f359-4a27-8edf-0c2e5145d0a5\">Stk. 5.</span> Beslutningen efter stk. 2, om at udøve valgretten i en af menighedsrådskredsene i flersognspastoratet, skal træffes i forbindelse med oprettelsen af, flytningen til eller ændringen i pastoratet. En af pastoratets fastansatte sognepræster i det sogn, hvor valgretten ønskes udøvet, skal have skriftlig meddelelse pr. brev eller ”sikker henvendelse” via sognets side på www.sogn.dk. om beslutningen senest 4 uger efter oprettelsen af, flytningen til eller ændringen i pastoratet. Meddelelsen skal være registreret senest den første hverdag i september i valgåret, hvis ændringen skal have virkning for den førstkommende valgforsamling. Meddelelsen skal være registreret senest den første hverdag i november i valgåret, hvis ændringen skal have virkning for det førstkommende afstemningsvalg. Ved flytning til pastoratet regnes 4-ugers fristen fra det tidspunkt, hvor flytningen er anmeldt til kommunen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id906f08ab-4d0f-4f01-816e-b7fed3d74522\">Stk. 6.</span> Meddelelsen til sognepræsten skal indeholde oplysninger om medlemmets navn, personnummer og adresse, sådan at sognepræsten kan registrere flytningen af valgretten i Den Digitale Kirkebog.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6504d809-df9b-4716-9410-39e6d263e9fa\">Stk. 7.</span> Hvis meddelelsen efter stk. 4 og 5 ikke gives inden den nævnte 4-ugers frist, udøver medlemmet sin valgret i sit bopælssogn.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ændring af beslutning om udøvelse af valgret</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8f4d088d-63de-4f22-b2b5-09428d4da1ee\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Beslutningen efter § 1, stk. 1 og 2, om at udøve valgret i en anden menighedsrådskreds kan ændres ved medlemmets skriftlige underretning pr. brev eller ”sikker henvendelse” via sognets side på www.sogn.dk. til en af pastoratets fastansatte sognepræster. Valgretten udøves herefter i bopælssognet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id11a2a0d1-58c6-4ab3-b9b5-4964b43aceaa\">Stk. 2.</span> Adgangen til at udøve valgret i en anden menighedsrådskreds end der, hvor medlemmet bor, jf. § 1, ophører, når medlemmet flytter til et andet pastorat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide2cd7e57-72a7-4cc9-bc4a-6e5ef8695582\">Stk. 3.</span> Adgangen til at udøve valgret i en anden menighedsrådskreds end der, hvor medlemmet bor, jf. § 1, ophører, når pastoratet ændres, så de to sogne kommer til at ligge i forskellige pastorater.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Meddelelser til og fra sognepræsten</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id01c5ac90-56c7-45f8-bdea-0533d25c7613\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Sognepræsten skal sørge for, at Den Digitale Kirkebog indeholder oplysninger, om de personer, der udøver valgretten i menighedsrådskredsen uden at have bopæl i denne, samt oplysninger om de personer, der bor i menighedsrådskredsen, men har valgt at udøve valgretten i en anden menighedsrådskreds.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id523ff909-ac62-4eac-b25e-bc9e0fdae42e\">Stk. 2.</span> Når den i § 1, stk. 4 og 5, nævnte meddelelse om flytning af valgretten er indtastet i Den Digitale Kirkebog, optages indenpastoratsflytteren eller personen, som er bosat i et nyoprettet flersognspastorat, flyttet til et flersognspastorat eller bor i et ændret flersognspastorat, på valglisten for den valgte menighedsrådskreds, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2743ae35-3204-4a77-8237-4b2d94327e1f\">Stk. 3.</span> Er den i § 1, stk. 4 og 5, nævnte meddelelse ikke indtastet i Den Digitale Kirkebog senest den første hverdag i september i valgåret, kan pågældende ikke optages på valglisten til førstkommende valgforsamling og slettes manuelt af valglisten i bopælssognet. Er den i § 1, stk. 4 og 5, nævnte meddelelse ikke indtastet i Den Digitale Kirkebog senest den første hverdag i november i valgåret, kan pågældende ikke optages på valglisten til førstkommende afstemningsvalg og slettes manuelt af valglisten i bopælssognet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id00550752-7e5b-4a0b-b7ac-47ac850e77cb\">Stk. 4.</span> Sognepræsten forpligtet til at orientere en person, der i medfør af § 1 flytter sin valgret, om, hvorfor og af hvem registreringen foretages. Oplysningerne skal bl.a. indeholde identitet på og kontaktoplysninger for den dataansvarlige og dennes eventuelle repræsentant samt kontaktoplysninger for en eventuel databeskyttelsesrådgiver.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttræden m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id43e83fc4-c0d8-4421-997f-cd2d47c08f01\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Bekendtgørelsen træder i kraft den 10. august 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id86313786-08f7-4bad-8acf-f3173c0505f2\">Stk. 2.</span> Bekendtgørelse nr. 357 af 18. april 2016 om valgret og valgbarhed ved flytning mellem menighedsrådskredse i et pastorat og ved oprettelse af nye flersognspastorater, flytning til flersognspastorater eller ændringer i flersognspastorater ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Kirkeministeriet, den 4. august 2020</p><p class=\"Sign1\" align=\"center\">Joy Mogensen</p><p class=\"Sign2\" align=\"right\">/ Pernille Esdahl</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kirkeministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/08/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20200118505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CD000138"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/08/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/08/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1185"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/08/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kirkemin., j.nr. 2019-2021"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}