{
    "id": 227758,
    "title": "Bekendtgørelse om undtagelse af visse kommunale og regionale solcelleanlæg fra kravet om selskabsmæssig udskillelse",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 2300 af 06/12/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om undtagelse af visse kommunale og regionale solcelleanlæg fra kravet om selskabsmæssig udskillelse</p>\r\n<p class=\"Indledning2\">I medfør af § 2, stk. 4, og § 90, nr. 1, i lov om elforsyning, jf. lovbekendtgørelse nr. 984 af 12. maj 2021, som ændret ved lov nr. 923 af 18. maj 2021, fastsættes efter bemyndigelse i henhold til § 4, stk. 1, i bekendtgørelse nr. 1068 af 25. oktober 2019 om Energistyrelsens opgaver og beføjelser:</p>\r\n<p class=\"Paragraf\" id=\"id427fc8b8-9189-48bf-89d8-5474e91f05d9\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Bekendtgørelsen fastsætter, i hvilket omfang kommunale og regionale solcelleanlæg kan blive undtaget fra kravet i § 4, stk. 1, og § 4, stk. 6, i lov om elforsyning om, at kommunal og regional elproduktion skal udøves i et selskab med begrænset ansvar.</p>\r\n<p class=\"Paragraf\" id=\"id3f00005a-8e58-4711-be0e-3ce3cd590fec\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Undtagelse fra krav om selskabsmæssig udskillelse af solcelleanlæg efter § 3 eller ved dispensation inden for rammerne af §§ 4, 6 og 8-9, er betinget af, at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7bfbcafe-06ea-463a-a11e-cca4eefdd866\">1)</span> solcelleanlægget er nettilsluttet i egen forbrugsinstallation eller nettilsluttet og beliggende på forbrugsstedet, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id289f072b-21e8-4240-8bb6-3ad7b10d1330\">2)</span> solcelleanlægget er anmeldt til det register, som er oprettet efter § 85 a, stk. 2, nr. 2, i lov om elforsyning (Stamdataregisteret).</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Kommunale solcelleanlæg nettilsluttet senest den 28. juni 2013</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idd8238554-242c-484b-917b-bd037a3fa46e\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> En kommune kan producere elektricitet fra solcelleanlæg uden opfyldelse af kravet om selskabsmæssig udskillelse af anlægget i medfør af § 4, stk. 1, i lov om elforsyning, hvis anlægget er nettilsluttet senest den 28. juni 2013, og betingelserne i § 2 til enhver tid er opfyldt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Kommunale solcelleanlæg opsat i forbindelse med nybyggeri eller gennemrenoveringer og nettilsluttet efter den 28. juni 2013</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb97062f1-a60b-4cb8-8ab7-5d20ce861ace\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> En kommune kan producere elektricitet fra solcelleanlæg nettilsluttet efter den 28. juni 2013 efter dispensation fra kravet om selskabsmæssig udskillelse af anlægget i medfør af § 4, stk. 1, i lov om elforsyning, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8b67927e-3b09-45e6-beaa-cc73803572bc\">1)</span> solcelleanlægget opsættes i forbindelse med nybyggeri, og er en del af den energirammeberegning, der ligger til grund for byggetilladelsen for bygningen, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id688468a5-7d1a-4a2b-b20b-52acfa5a1ff4\">2)</span> solcelleanlægget opsættes i forbindelse med gennemrenoveringer, der kan sidestilles med nybyggeri, og er en del af den energirammeberegning, der ligger til grund for byggetilladelsen for renoveringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide6c87957-4bf9-4750-af0d-8405b91298aa\">Stk. 2.</span> For anlæg omfattet af stk. 1, nr. 1 eller 2 skal kommunen have opnået dispensation fra kravet om selskabsmæssig udskillelse fra Energistyrelsen, jf. § 11, stk. 2, og betingelserne i § 2 skal være opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0cea2a64-977c-4661-af9b-972e0b65d12d\">Stk. 3.</span> Ansøgning om dispensation fra kravet om selskabsmæssig udskillelse skal ske på et ansøgningsskema, der er udarbejdet af Energistyrelsen. Ansøgningsskemaet skal som minimum indeholde oplysninger om ejerens CVR-nummer og kontaktoplysninger, solcelleanlæggets installationsadresse, solcelleanlæggets installerede effekt og nettilslutningstidspunktet. Ansøgningen skal vedlægges en kommunal indeståelse for, at nybyggeriet eller gennemrenoveringen er omfattet af stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Andre kommunale solcelleanlæg nettilsluttet efter den 28. juni 2013</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc21b12b4-e445-49f3-b950-ee5029797484\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Energistyrelsen yder inden for en pulje på 20 MW installeret effekt og inden for rammerne af §§ 6 og 7 tilsagn og forhåndstilsagn om dispensation fra kravet om selskabsmæssig udskillelse for kommunalt ejede solcelleanlæg.</p>\r\n<p class=\"Paragraf\" id=\"id9b9cdd33-15f1-4fda-abf6-47c28b717dd9\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> En kommune kan producere elektricitet fra solcelleanlæg nettilsluttet efter den 28. juni 2013 uden opfyldelse af kravet om selskabsmæssig udskillelse af anlægget i medfør af § 4, stk. 1, i lov om elforsyning, hvis kommunen efter ansøgning om dispensation fra kravet om selskabsmæssig udskillelse har opnået tilsagn herom fra Energistyrelsen, jf. § 11, stk. 2, inden for puljen nævnt i § 5, og betingelserne i § 2 er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8cc887e8-0624-492d-bda6-1ae4545e9363\">Stk. 2.</span> Ansøgning om dispensation fra kravet om selskabsmæssig udskillelse skal ske på et ansøgningsskema, der er udarbejdet af Energistyrelsen. Ansøgningsskemaet skal som minimum indeholde oplysninger om ejerens CVR-nummer og kontaktoplysninger, solcelleanlæggets installationsadresse, solcelleanlæggets installerede effekt og nettilslutningstidspunktet.</p>\r\n<p class=\"Paragraf\" id=\"id7d0d048d-bd6e-4f23-b2f1-1df3c82b083c\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> En kommune kan efter ansøgning opnå forhåndstilsagn om dispensation fra kravet om selskabsmæssig udskillelse for planlagte kommunale solcelleanlæg, som vil opfylde betingelserne i § 2, inden for puljen nævnt i § 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id31b7728e-34e0-44f1-b5d2-7c2d39cc92ed\">Stk. 2.</span> Ansøgning om forhåndstilsagn om dispensation fra kravet om selskabsmæssig udskillelse, jf. stk. 1, skal ske på et ansøgningsskema, der er udarbejdet af Energistyrelsen. Ansøgningsskemaet skal som minimum indeholde oplysninger om ejerens CVR-nummer og kontaktoplysninger, solcelleanlæggets installationsadresse, solcelleanlæggets installerede effekt og det forventede nettilslutningstidspunkt. Derudover skal ansøgningen være vedlagt tilbud, overslag eller lignende dokumentation vedrørende køb og opsætning af solcelleanlægget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id78765568-b573-4d81-9259-e4323759177e\">Stk. 3.</span> Energistyrelsen ændrer et forhåndstilsagn til et tilsagn efter § 6, når betingelserne i § 2, herunder at solcelleanlægget er nettilsluttet, er opfyldt. Et forhåndstilsagn bortfalder, hvis betingelserne i § 2 ikke er opfyldt senest et år efter, at forhåndstilsagnet er meddelt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Kommunale solcelleanlæg nettilsluttet før den 18. december 2020</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id0f865edd-ce2c-4313-8de7-6c7f352d6b0c\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> En kommune kan producere elektricitet fra solcelleanlæg nettilsluttet før den 18. december 2020 efter dispensation fra kravet om selskabsmæssig udskillelse af anlægget i medfør af § 4, stk. 1, i lov om elforsyning, hvis kommunen ikke tidligere har opnået dispensation fra kravet om selskabsmæssig udskillelse for det pågældende anlæg, og hvis anlægget er eller har været nettilsluttet før den 18. december 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf3e92f49-ddd4-4430-b413-e74d330373ad\">Stk. 2.</span> For anlæg omfattet af stk. 1 skal betingelserne i § 2 være opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd32c44d5-89cf-494e-8f5c-6e497187a207\">Stk. 3.</span> Ansøgning om dispensation fra kravet om selskabsmæssig udskillelse skal ske på et ansøgningsskema, der er udarbejdet af Energistyrelsen. Ansøgningsskemaet skal som minimum indeholde oplysninger om ejerens CVR-nummer og kontaktoplysninger, solcelleanlæggets installationsadresse, solcelleanlæggets installerede effekt og nettilslutningstidspunktet. For frakoblede solcelleanlæg vil det være det oprindelige nettilslutningstidspunkt, der skal oplyses.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf8850397-084d-49bf-aadf-938226403ed9\">Stk. 4.</span> Frakoblede solcelleanlæg, der modtager tilsagn om dispensation efter stk. 1, skal være nettilsluttede senest 3 måneder efter, at dispensationen er meddelt kommunen. Såfremt nettilslutning ikke er foretaget inden for fristen, bortfalder dispensationen. Dokumentation for nettilslutning skal indsendes til Energistyrelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Regionale solcelleanlæg opsat i forbindelse med nybyggeri eller gennemrenoveringer og nettilsluttet efter den 29. juni 2021</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id2f79d3fa-4422-4437-ae28-fd7dd361d751\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> En region kan producere elektricitet fra solcelleanlæg nettilsluttet efter den 29. juni 2021 efter dispensation fra kravet om selskabsmæssig udskillelse af anlægget i medfør af § 4, stk. 6, i lov om elforsyning, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6afaab3b-e7da-4b61-9d8f-21a1339c0f7d\">1)</span> solcelleanlægget opsættes i forbindelse med nybyggeri, og er en del af den energirammeberegning, der ligger til grund for byggetilladelsen for bygningen, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id01c3e50d-2fdd-4bdc-a01a-01b68c04892b\">2)</span> solcelleanlægget opsættes i forbindelse med gennemrenoveringer, der kan sidestilles med nybyggeri, og er en del af den energirammeberegning, der ligger til grund for byggetilladelsen for renoveringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id29747eba-cad0-495b-a387-0244fe601975\">Stk. 2.</span> For anlæg omfattet af stk. 1 skal regionen have opnået tilsagn om dispensation fra kravet om selskabsmæssig udskillelse fra Energistyrelsen, jf. § 13, stk. 2, og betingelserne i § 2 skal være opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb90e4401-5a5d-42df-80d2-8e3d97b99ba3\">Stk. 3.</span> Ansøgning om dispensation fra kravet om selskabsmæssig udskillelse skal ske på et ansøgningsskema, der er udarbejdet af Energistyrelsen. Ansøgningsskemaet skal som minimum indeholde oplysninger om ejerens CVR-nummer og kontaktoplysninger, solcelleanlæggets installationsadresse, solcelleanlæggets installerede effekt og nettilslutningstidspunktet. Ansøgningen skal vedlægges en regional indeståelse for, at nybyggeriet eller gennemrenoveringen er omfattet af stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udvidelser af anlæg efter den 28. juni 2013</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id67dc9a00-0a8d-44e5-85c2-4fd497d7bf1b\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Hvis et solcelleanlæg omfattet af § 3 udvides efter den 28. juni 2013, hvis et solcelleanlæg, som er nettilsluttet på baggrund af et tilsagn efter §§ 4 eller 6, udvides, eller hvis et planlagt solcelleanlæg med et forhåndstilsagn efter § 7 udvides, vil udvidelsen af anlægget alene kunne undtages fra kravet om selskabsmæssig udskillelse efter reglerne i §§ 5-7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide9c17576-2dac-45a0-a61c-b9576b49a6c9\">Stk. 2.</span> Der kan ikke opnås dispensation fra kravet om selskabsmæssig udskillelse, hvis et solcelleanlæg omfattet af § 8 udvides efter ansøgningsfristen i § 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id78c60ba2-8471-4df9-99e0-eecdeb0aab0c\">Stk. 3.</span> Der kan ikke opnås dispensation fra kravet om selskabsmæssig udskillelse, hvis et solcelleanlæg, som er nettilsluttet på baggrund af et tilsagn efter § 9 udvides.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id64eed4da-392f-4ab3-95f0-e174964eb40b\">Stk. 4.</span> Udvidelse af et solcelleanlæg, der har opnået dispensation fra kravet om selskabsmæssig udskillelse efter reglerne i denne bekendtgørelse fører til, at dispensationen for hele anlægget bortfalder, medmindre udvidelsen af anlægget kan undtages fra kravet om selskabsmæssig udskillelse efter reglerne i §§ 5-7, jf. stk. 1, eller udvidelsen sker inden ansøgningsfristen i § 12, hvis anlægget er omfattet af § 8, jf. stk. 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ansøgninger og afgørelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id040c22ba-0372-48f6-a0b0-4f4cc85e42f7\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Ansøgninger om undtagelse ved dispensation efter §§ 4 og 6 og om undtagelse ved forhåndstilsagn om dispensation efter § 7 kan indgives til Energistyrelsen fra og med den 31. marts 2014 kl. 07.00. Der skal anvendes et ansøgningsskema, der er udarbejdet af Energistyrelsen og offentliggjort på Energistyrelsens hjemmeside. Ansøgningsskemaer udfyldes elektronisk på www.ens.dk, eventuelt via en af Energistyrelsen anvist webformular, eller indsendes til Energistyrelsen. Ansøgninger modtaget inden den 31. marts 2014 kl. 07.00 bliver ikke behandlet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc1de7697-8b52-4efb-84e3-55cd788d1840\">Stk. 2.</span> Energistyrelsen træffer afgørelse om dispensation efter §§ 4 og 6 og om forhåndstilsagn om dispensation efter § 7. Afgørelser i henhold til §§ 6 og 7 træffes i den rækkefølge, som Energistyrelsen modtager fyldestgørende ansøgninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9a1f9e2e-d540-4fca-a28f-64037fac3481\">Stk. 3.</span> Hvis omfanget af fyldestgørende ansøgninger modtaget på samme dag, overstiger de resterende watt i puljen, jf. § 5, trækker Energistyrelsen lod om rækkefølgen. Hvis en fyldestgørende ansøgning overstiger antallet af resterende watt i puljen, tilbydes ansøger at reducere sin ansøgning, således at den kan rummes inden for de resterende watt i puljen. Accepteres dette ikke, gives afslag på ansøgningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id965af633-59cc-461c-94fe-d35b6055c7c2\">Stk. 4.</span> En kommune kan til og med den 31. oktober 2014 ansøge Energinet om, at kommunen mod tilbagelevering af et eller flere tilsagn eller forhåndstilsagn om dispensation efter §§ 6 eller 7, jf. stk. 2, i stedet kan få et eller flere tilsagn eller forhåndstilsagn efter §§ 6 eller 7 for solcelleanlæg, som kommunen har modtaget afslag om dispensation for på grund af manglende plads i puljen. Energistyrelsen kan træffe afgørelse efter 1. pkt., hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6bdc9b63-3981-45d1-af7d-f0c2dc4c5573\">1)</span> de oprindelige ansøgninger om tilsagn eller forhåndstilsagn efter §§ 6 og 7 for anlæg, som kommunen har modtaget afslag for, er modtaget hos Energinet den 31. marts 2014,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id38ff0d9f-4830-402f-b241-f32ade406ced\">2)</span> den installerede effekt i de solcelleanlæg, der søges om dispensation for, kan rummes inden for den installerede effekt i de tilsagn eller forhåndstilsagn efter §§ 6 og 7, som den pågældende kommune tilbageleverer og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id930a87ea-cb3b-4808-9091-45ccd8b6b243\">3)</span> betingelserne for at opnå dispensation til de anlæg, som tidligere har modtaget afslag, i øvrigt måtte være opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2ade077e-7d4e-470d-9c5e-3f8f7bb3e432\">Stk. 5.</span> En kommune kan til og med den 14. december 2018 ansøge Energistyrelsen om, at kommunen mod tilbagelevering af et eller flere tilsagn eller forhåndstilsagn om dispensation efter §§ 6 eller 7, jf. stk. 2, som kommunen har modtaget i 2018, i stedet kan få et eller flere tilsagn eller forhåndstilsagn efter §§ 6 eller 7 for solcelleanlæg i kommunen, som kommunen ikke har opnået dispensation for tidligere. Energistyrelsen kan træffe afgørelse efter 1. pkt., hvis betingelserne i stk. 4, nr. 2, og § 2 er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id61c6b276-dc93-4994-a7e8-3aed31f5b26e\">Stk. 6.</span> I stk. 4 sidestilles den del af en ansøgning, som kommunen har reduceret efter stk. 3, 2. pkt., med et afslag om tilsagn på grund af manglende plads i puljen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id81a8746c-8626-446b-bf41-6c55d1adf259\">Stk. 7.</span> Hvis den installerede effekt i et eller flere tilsagn eller forhåndstilsagn om dispensation, som tilbageleveres, overstiger den installerede effekt i de solcelleanlæg, der gives tilsagn for efter stk. 4 og 5, falder den overskydende del af effekten tilbage til puljen, jf. § 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd8b84e8d-3650-4303-b134-1de745afc247\">Stk. 8.</span> Opnår en kommune tilsagn efter stk. 4 eller 5, anses ansøgning om det eller de tilsagn eller forhåndstilsagn om dispensation, som tilbageleveres, for bortfaldet.</p>\r\n<p class=\"Paragraf\" id=\"id46910eb0-cbcd-4e9e-93f9-24600d096541\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Ansøgninger om undtagelse ved dispensation efter § 8 kan indgives til Energistyrelsen fra og med den 1. april 2021 til og med den 31. december 2021. Der skal anvendes et ansøgningsskema, der er udarbejdet af Energistyrelsen og offentliggjort på Energistyrelsens hjemmeside. Ansøgninger modtaget inden den 1. april 2021 og efter den 31. december 2021 bliver ikke behandlet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf12ca3c9-50b2-4f19-b04e-6cf8c81afc1e\">Stk. 2.</span> Energistyrelsen træffer afgørelse om dispensation efter § 8.</p>\r\n<p class=\"Paragraf\" id=\"idf7a39f6d-5c64-4c62-b73d-9a397ff91ce5\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Ansøgninger om undtagelse ved dispensation efter § 9 kan indgives til Energistyrelsen fra og med den 30. juni 2021. Der skal anvendes et ansøgningsskema, der er udarbejdet af Energistyrelsen og offentliggjort på Energistyrelsens hjemmeside. Ansøgninger modtaget inden den 30. juni 2021 bliver ikke behandlet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3da085cc-fc11-467f-8888-4b7e38622a59\">Stk. 2.</span> Energistyrelsen træffer afgørelse om dispensation efter § 9.</p>\r\n<p class=\"Paragraf\" id=\"id25dc70ce-cb15-4044-9b60-155fa89d1f7d\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Energistyrelsen kan træffe afgørelse om tilbagekaldelse af dispensationer efter §§ 4, 6, 8 og 9, hvis betingelserne i § 2 ikke er opfyldt. Energistyrelsen kan ligeledes træffe afgørelse om tilbagekaldelse af dispensationer efter §§ 4, 6, 8 og 9 og forhåndstilsagn efter § 7, hvis kommunen eller regionen har afgivet urigtige eller vildledende oplysninger eller undladt at afgive oplysninger af betydning for dispensationen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Klageadgang og ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idec7cd2b2-bb84-40bb-8dba-dc98006f8c63\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Energistyrelsens afgørelser efter denne bekendtgørelse kan ikke påklages til Klima-, Energi- og Forsyningsministeriet, jf. bekendtgørelse om Energistyrelsens opgaver og beføjelser. Afgørelser kan påklages til Energiklagenævnet, jf. § 89 i lov om elforsyning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id96954f5a-7ce4-4fe8-9e08-be13e62813c2\">Stk. 2.</span> Klage som nævnt i stk. 1 skal være indgivet skriftligt til Energiklagenævnet inden 4 uger efter, at afgørelsen er meddelt.</p>\r\n<p class=\"Paragraf\" id=\"id7ca1f783-502d-40d0-8534-6fbd88f104cf\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Bekendtgørelsen træder i kraft den 1. januar 2022.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf215faeb-630f-4997-97f1-e75b20631022\">Stk. 2.</span> Bekendtgørelse nr. 1396 af 23. juni 2021 om undtagelse af visse kommunale og regionale solcelleanlæg fra kravet om selskabsmæssig udskillelse ophæves<span class=\"Italic\">.</span></p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Energistyrelsen, den 6. december 2021</p><p class=\"Sign1\" align=\"center\">Stig Uffe Pedersen</p><p class=\"Sign2\" align=\"right\">/ Mikkel Vinter Henriksen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/12/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20210230005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DB000443"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/12/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/12/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "2300"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/12/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Energistyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Klima-, Energi- og Forsyningsmin.,<br />Energistyrelsen, j.nr. 2020-10926"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}