{
    "id": 214453,
    "title": "Bekendtgørelse om tilskud til etablering af højhastighedsbredbånd i 2020",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 648 af 18/05/2020",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id1b5bb547-b87c-4333-9fba-c1d2a675bf62\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Formål og definitioner</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idc404c03a-ab30-44ce-b925-5e911726bc76\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Vilkår for tilskudsberettigelse og kortlægning</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id0a97cc27-45f4-4ba5-858a-8f8863c48907\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Ansøgninger og ansøgningsrunde</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id39eba7d4-64e8-4227-b854-4d5b6bf3471f\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Tilsagn om tilskud</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id57c516dc-a193-49f2-b823-0a138f43e163\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Tilskudsberettigede omkostninger og vilkår om medfinansiering</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idd05a06a1-7e53-402e-b83e-91e89d81aa9a\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Udbetaling af tilskud</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id46e5a8c7-c069-4f79-a55a-6fb3bdb4e51e\">Kapitel 7</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Tilsynsbestemmelser og oplysningspligt</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idee3b5ddf-cb60-4cf8-b2a6-e47c5a6053e2\">Kapitel 8</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Åben adgang</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idc48dc98e-9d69-495e-9416-dc25b02fcb8d\">Kapitel 9</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Passiv fysisk infrastruktur</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id5415f3c5-c5b9-4720-b228-0c48975b08e2\">Kapitel 10</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Klagebestemmelser</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idf0432e9b-7dc5-4aad-a5ca-6b4ddc7c6945\">Kapitel 11</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Ikrafttrædelse</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id25fc0544-c1af-42d9-954f-ffba122e682a\">Bilag 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om tilskud til etablering af højhastighedsbredbånd i 2020</p>\r\n<p class=\"Indledning2\">I medfør af tekstanmærkning nr. 119 ad 29.29.04 til § 29 på finansloven for finansåret 2020 fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id1b5bb547-b87c-4333-9fba-c1d2a675bf62\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Formål og definitioner</p>\r\n<p class=\"Paragraf\" id=\"id447caf0c-25ca-4597-9e6e-f092ae27fa30\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Formålet med bekendtgørelsen er at fastlægge rammerne for tildeling og udbetaling af tilskud fra den statslige bredbåndspulje til projekter om etablering af næstegenerationsnet (NGA-net) til højhastighedsbredbånd.</p>\r\n<p class=\"Paragraf\" id=\"idebcd7a4e-a9b7-408c-b2dc-77800572ff84\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne bekendtgørelse forstås ved følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc9f3c0df-7cf5-4d40-ab3a-c28d013b9b25\">1)</span> Næstegenerationsnet (NGA-net): Fiberbaserede adgangsnet (FTTx), avancerede opgraderede kabel-tv-net og visse avancerede trådløse net, der muliggør vedvarende høje hastigheder til den enkelte abonnent. Nettet skal kunne levere stabile tjenester ved meget høj hastighed pr. abonnent gennem optiske (eller tilsvarende teknologi) backhaulnet, der er tilstrækkeligt tæt på brugeren til, at leveringen af meget høj hastighed reelt kan garanteres, understøtte en bred vifte af avancerede digitale tjenester, bl.a. konvergerede all-IP-tjenester, samt have markant højere uploadhastigheder (sammenlignet med basale bredbåndsnet).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd020d11f-88c5-43ee-8c52-42bb3d52a4cb\">2)</span> Mobilteknologier: Teknologier, som er omfattet af standarder offentliggjort af ETSI i EN 301 908 serien.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf7f4bdfa-71bf-46b0-94ab-571ff2d6054c\">3)</span> Partnerskab: En gruppe af en eller flere bredbåndsudbydere, en sammenslutning af borgere og virksomheder samt eventuelt en kommune, som ønsker at medvirke til etablering af NGA-net i et projekt omfattet af § 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc843b0dd-36a9-4e9e-84ed-b1e90786fe47\">4)</span> Sammenslutning af borgere og virksomheder: En forening eller lignende, der enten er stiftet til formålet eller tidligere er stiftet til et andet formål. I sammenslutningen skal der være medlemmer, i form af borgere eller virksomheder, der repræsenterer hver enkelt adresse, der deltager i projektet, jf. § 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id76d829a8-322d-46a9-af68-ae4aa4478c8d\">5)</span> Sammenhængende område: Et område bestående af to eller flere tilskudsberettigede adresser, der ligger i samme lokalområde, og som i henhold til Energistyrelsens kortlægning, jf. § 4, har medtaget alle tilskudsberettigede adresser inden for området.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id406c3be3-79f9-4e42-a8b6-5927c717fb14\">6)</span> Netejer: Den udbyder af elektroniske kommunikationsnet eller -tjenester, der på ethvert givet tidspunkt i den i § 22, stk. 6, afgrænsede periode, ejer, lejer eller på anden måde råder over de for levering af kommunikationstjenester nødvendige frekvenser eller kanaler i et støttet elektronisk kommunikationsnet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2d835e5d-d7bf-4c2d-a4f6-cb824fb624f6\">7)</span> Bitstrømsadgang: Et produkt, der sætter den adgangssøgende udbyder af elektroniske kommunikationsnet eller -tjenester i stand til at levere kommunikationstjenester til den forbundne slutbruger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida73e5f33-fd52-4706-b805-6d68e65940ec\">8)</span> Annoncering af projekt: Ansøger skal forud for indsendelse af ansøgning om tilskud foretage en teknologineutral konkurrenceudsættelse af projektet efter en åben, gennemsigtig og ikke-diskriminerende udvælgelsesprocedure, jf. nærmere § 5, stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc213f4e3-b439-4b7a-b4a2-58ffd01422fb\">9)</span> Bredbåndsudbyder: Begrebet bredbåndsudbyder dækker over selskaber mv., der tilbyder internetadgang med én eller flere typer bredbåndsteknologier, fx antenneforeninger, mobilselskaber, fiberselskaber mv. En bredbåndsudbyder kan udbyde bredbåndstjenester til slutkunder eller engroskunder eller begge dele.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc5c9036e-ff45-42e1-adeb-6e9ad1e139d9\">10)</span> Koncerner: Medmindre særlige forhold taler imod dette, anses koncerner som samlede økonomiske og juridiske enheder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3795fba6-56cc-4b2d-b7f2-4b2c15fe13ce\">11)</span> Tilslutning: Ved tilslutning forstås, at der er etableret forbindelse og tilslutningsstik helt ind i huset på den enkelte adresse. Det er derimod ikke en forudsætning for tilskuddet, at der er et aktivt abonnement på adressen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7b45caeb-755f-4f64-a9bc-6891b0c0cf9f\">Stk. 2.</span> Ved anvendelse af denne bekendtgørelse gælder endvidere definitionerne i lov om elektroniske kommunikationsnet og -tjenester og lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v.</p>\r\n<p class=\"Kapitel\" id=\"idc404c03a-ab30-44ce-b925-5e911726bc76\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Vilkår for tilskudsberettigelse og kortlægning</p>\r\n<p class=\"Paragraf\" id=\"id9ebb3423-ef4e-41bd-b0ac-ffe931ebacc0\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Energistyrelsen kan efter ansøgning yde tilskud til projekter om etablering af næstegenerationsnet (NGA-net) til højhastighedsbredbånd.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida1c3e497-b0b0-4885-bf59-c126fc474538\">Stk. 2.</span> Tilskud kan ydes til projekter, der udgør et sammenhængende område, jf. § 2, stk. 1, nr. 5, og kan dække investeringsomkostninger ved bredbåndsrelaterede anlægsarbejder, herunder etablering af passiv fysisk infrastruktur.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf942c0a9-5502-4011-8eed-fdb77998cc9c\">Stk. 3.</span> Der kan ydes tilskud til dækning med højhastighedsbredbånd, såkaldte NGA-net, til boliger, virksomheder og sommerhuse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id141b92cb-98ff-4891-9fd4-019c7e3be546\">Stk. 4.</span> Der kan dog ikke ydes tilskud til følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3b80825b-6907-4f53-bdee-7ff4ff381930\">1)</span> Dækning af adresser, som er beliggende i byzone.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf8d5dfdc-143c-4cd1-8bb7-73b09efa4302\">2)</span> Etableringen af bredbåndsforbindelser til samlet nybyggeri eller ny-udstykninger. Dog kan enkeltstående nybyggeri eller en enkeltstående ny-udstykning modtage tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id391d8dd6-5080-409c-9078-ca997993ba17\">Stk. 5.</span> Der kan ikke ydes tilskud til partnerskaber, jf. § 2, stk. 1, nr. 3, hvor udbetalingen skal ske til en part, der på ansøgningstidspunktet ikke har efterkommet et krav om tilbagebetaling af tilskud, herunder tilbagebetaling af tilskud som Kommissionen har erklæret ulovlig og uforenelig med statsstøttereglerne. Der kan endvidere ikke ydes tilskud til partnerskaber, hvor udbetalingen skal ske til en part, der må anses for kriseramt efter statsstøttereglerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5086bf48-de77-412e-85c9-a8b5f4337a5c\">Stk. 6.</span> Det NGA-net, der etableres med tilskud, skal ved etableringen kunne levere stabile, oplevede hastigheder på mindst 100 Mbit/s download og 30 Mbit/s upload.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id68eb1e2b-53b0-4db5-bbdc-c0a293633bae\">Stk. 7.</span> Mobilteknologier kan ikke indgå i projekter til adresser, såfremt der i det pågældende område er stillet dækningskrav i forbindelse med en frekvensauktion afholdt af Energistyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"idd0ef4a54-3baf-4b1d-a740-33d36420e6f5\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> For at kunne anses som tilskudsberettiget må en adresse maksimalt kunne få 10 Mbit/s download og/eller 2 Mbit/s upload, og det må ikke forventes, at adressen vil få bedre dækning inden for de kommende tre år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1b1cfc47-e761-4275-913c-f37cfffe5114\">Stk. 2.</span> Energistyrelsen kortlægger de tilskudsberettigede adresser, der kan indgå i projekter omfattet af § 3, og offentliggør et interaktivt kort med en oversigt over disse adresser, jf. § 8, stk. 2. Kortet indeholder også andre oplysninger om adresser, som anvendes til pointgivning i den objektive pointmodel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1510bf73-3ba4-46a5-bfa0-a14c401e366b\">Stk. 3.</span> Energistyrelsen indhenter oplysninger til brug for kortlægningen, jf. stk. 2, fra udbydere af elektroniske kommunikationsnet og -tjenester. I den forbindelse fastsætter Energistyrelsen en frist for udbydernes afgivelse af oplysninger. Efter udløbet af denne frist vil det ikke være muligt for udbyderne at få ændret kortlægningen med nye oplysninger om egen dækning, med mindre dette skyldes indsigelser fra andre parter, jf. stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id22832d08-f622-4758-bb7a-6c593e1b21fc\">Stk. 4.</span> Energistyrelsen fastsætter en frist for indsigelser over kortlægningen i forhold til de oplysninger, som fremgår om adresser på det i stk. 2 omtalte kort over tilskudsberettigede adresser. Efter udløbet af denne frist vil det ikke længere være muligt at få ændret en adresses status. Dog kan Energistyrelsen frem til tidspunktet for afgørelser om tilskud ændre adressers status i kortlægningen, såfremt dette skyldes fejl i BBR-registeret. Efter Energistyrelsens afgørelser om tilskud kan der ikke foretages ændringer i kortlægningen.</p>\r\n<p class=\"Kapitel\" id=\"id0a97cc27-45f4-4ba5-858a-8f8863c48907\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ansøgninger og ansøgningsrunde</p>\r\n<p class=\"Paragraf\" id=\"id6612052a-64e0-49f3-820b-fc7105821b8c\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Energistyrelsen foretager offentlige indkaldelser af ansøgninger om tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id22af3c97-7010-4aa9-9bc5-3604d2eaf042\">Stk. 2.</span> Ansøgning om tilskud indsendes til Energistyrelsen af en kommune eller en sammenslutning af borgere og virksomheder på vegne af det partnerskab, der medvirker i projektet. Energistyrelsen fastsætter, hvordan indsendelse af ansøgninger skal ske, samt fastsætter retningslinjer og frist for annoncering af projektet med henblik på valg af bredbåndsudbyder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf72a876c-abfc-48d4-9bf5-0ca638b4f93e\">Stk. 3.</span> Ansøgningen skal være fyldestgørende og indeholde den information og dokumentation, der er nødvendig for sagsbehandlingen, jf. § 6, og skal underskrives af den, der tegner partnerskabet, det vil sige den deltager, der har indgivet ansøgning, jf. stk. 2. Ansøgeren skal efter anmodning fra Energistyrelsen aflevere yderligere oplysninger, der er nødvendige for at vurdere ansøgningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5cb1c9a4-a924-4557-bf36-162daed3e0fa\">Stk. 4.</span> Energistyrelsen kan meddele afslag på en ansøgning, hvis en fyldestgørende ansøgning ikke er modtaget inden ansøgningsfristen, eller hvis ansøgeren ikke efter anmodning har indsendt en fyldestgørende ansøgning eller nødvendige oplysninger om projektet inden en fastsat frist.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida738a457-4e40-41f9-96ee-d516a1cf3a43\">Stk. 5.</span> Der kan ikke ansøges om tilskud til samme adresser i flere projekter i samme ansøgningsrunde.</p>\r\n<p class=\"Paragraf\" id=\"idd6a9b4e8-34a2-4277-8782-5c5d89441588\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Ansøgning om tilskud skal vedlægges oplysninger om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idebb3643f-199f-4bf7-a4cf-052478e4b6e1\">1)</span> liste over adresser i projektet, herunder placering af disse i et sammenhængende område, som kan dannes på Energistyrelsens interaktive kort, jf. § 4, stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb70b690d-8409-42ad-9202-ac8d37b2d108\">2)</span> projektets start- og afslutningsdato,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6d45c409-2501-4f79-aae2-3a0a3da56061\">3)</span> beskrivelse af partnerskabet, herunder beskrivelse af dets organisering, ansvarsfordeling og ledelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id62741e89-9d28-4016-bf00-0cdf608798f1\">4)</span> fuldmagt fra deltagere på de adresser, der deltager i projektet, samt fra de øvrige medlemmer af partnerskabet, fx bredbåndsudbyder og kommune, til den, som tegner partnerskabet, hvorefter denne kan søge på alle deltageres vegne. Den af Energistyrelsen udarbejdede fuldmagt skal anvendes. Fuldmagten skal indeholde en bekræftelse på, at fuldmagtsgiver ikke har viden om, at der allerede er eller vil komme dækning på egen adresse med en højere hastighed end 10 Mbit/s download og 2 Mbit/s upload,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6e9aedcc-c01d-465c-9488-b4b617a2032b\">5)</span> budget for projektet, herunder bredbåndsudbyderens egen investering, angivelse af egenbetaling, jf. § 11, stk. 2, samt medfinansiering fra kommunen, jf. § 11, stk. 3, hvis en sådan deltager i projektet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc3b3b047-34cf-4a13-bf9f-8eefb37caaae\">6)</span> oplysninger fra partnerskabet, hvis partnerskabet har modtaget eller vil modtage anden statsstøtte til det ansøgte bredbåndsprojekt. Oplysningerne skal indeholde navnet på den støttetildelende myndighed, det eksakte støttebeløb, og hvilke støtteberettigede omkostninger, som støtten vedrører,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id569e3e7e-3354-49e7-aa71-067a459dd07e\">7)</span> bekræftelse på, at det net, hvortil der søges om støtte, ikke allerede er etableret med en hastighed, som overstiger 10 Mbit/s download og 2 Mbit/s upload, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida0db58b2-de7e-4a3c-8634-1725e4072d0f\">8)</span> bekræftelse på, at projektet kun vil blive gennemført, hvis der opnås støtte.</p>\r\n<p class=\"Paragraf\" id=\"id3b686017-1566-4fff-a44b-002f805a1e5e\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Ansøgere skal bekræfte, at projektet er annonceret efter de retningslinjer, som Energistyrelsen offentliggør ved indkaldelse af ansøgninger, jf. § 5, samt at valget af, hvem der skal etablere og eje projektets infrastruktur, er sket på baggrund af resultatet af denne annoncering.</p>\r\n<p class=\"Paragraf\" id=\"id8d2cda97-0f21-4566-88b1-a7789e9b46be\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Indsendte ansøgninger vil blive vurderet og prioriteret af Energistyrelsen efter udløbet af ansøgningsfristen, hvorefter Energistyrelsen vil meddele tilsagn om tilskud til tilskudsberettigede ansøgere inden for de midler, der er til rådighed, samt afslag på de resterende ansøgninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2076a8b8-bc6f-446b-a47b-7c28777b8b24\">Stk. 2.</span> Der anvendes en objektiv pointmodel til prioritering af de indkomne ansøgninger, som lever op til de krav, der gælder for tilskudsordningen, jf. bilag 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7a5034b2-0c49-40c3-bf88-2d1e9a295e62\">Stk. 3.</span> Hvis de resterende midler ikke er tilstrækkelige til at kunne dække det ansøgte beløb fuldt ud til det næste projekt i rækkefølgen, kan Energistyrelsen foretage en skønsmæssig vurdering af, hvorvidt det er hensigtsmæssigt at tilbyde et tilsagn om delvist tilskud til dette projekt.</p>\r\n<p class=\"Paragraf\" id=\"id159d6969-2faa-4771-9446-88b869438212\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Energistyrelsen kan efter ansøgning godkende, at et projekt ændres, herunder en eventuel udsættelse af projektets afslutningsdato, jf. § 6. Ændringen kan godkendes, når den er i overensstemmelse med projektets oprindelige formål, og det ændrede projekt fortsat opfylder kriterierne for tilskud på ansøgningstidspunktet. I forbindelse med godkendelsen af ændringen fastsættes et nyt tilsagnsbeløb og en ny tilskudsprocent. Tilsagnsbeløbet og tilskudsprocenten for det ændrede projekt kan ikke være højere end de oprindelige. Ændringen må ikke gennemføres af ansøgeren, før Energistyrelsens godkendelse foreligger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id22dd633d-01fa-4529-976d-c8b9d32a89a7\">Stk. 2.</span> Anmodning om ændring af et projekt, jf. stk. 1, skal indsendes til Energistyrelsen uden ugrundet ophold og senest inden projektets afslutningsdato, jf. § 6.</p>\r\n<p class=\"Kapitel\" id=\"id39eba7d4-64e8-4227-b854-4d5b6bf3471f\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Tilsagn om tilskud</p>\r\n<p class=\"Paragraf\" id=\"ida7da4773-6eb4-4344-b3b2-587fdb8f1ec7\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> I forbindelse med tilsagn om tilskud fastsætter Energistyrelsen et tilskudsgrundlag i form af et godkendt budget for projektet, herunder en frist for hvornår projektet senest skal være afsluttet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbe9defde-c588-4af0-97d4-568919135a1f\">Stk. 2.</span> Energistyrelsen kan nedsætte det ansøgte tilskudsgrundlag, bl.a. hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd7dbad41-29f8-4c12-ba9c-dd730658e714\">1)</span> de oplyste omkostninger vurderes for højt ansat,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbd3962f5-9323-4d2d-b18c-c838cad95e4a\">2)</span> der i budgettet for projektet er medtaget følgearbejder af urimeligt stort omfang,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc1facd94-c230-46f7-82f3-4db548b38fc1\">3)</span> de oplyste omkostninger skønnes at omfatte arbejder uden betydning for projektet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id01cd9d0c-0307-48ab-92a0-aace807aa757\">4)</span> der ikke er modregnet opnåede eller forventede tilbagekrediteringer, rabatter og lignende, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id778d6c75-a5e2-4e5e-bd6d-9888179bcf98\">5)</span> der er medtaget omkostninger, hvortil der ikke kan ydes tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfb7853e3-09f6-49af-b7f8-78356b188747\">Stk. 3.</span> Energistyrelsen fastsætter i tilsagnet en tilskudsprocent, der er forholdet mellem tilsagnet om tilskud og det godkendte ansøgningsbudget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idafce5f53-4458-44ae-8628-d7d15f81c7b5\">Stk. 4.</span> Tilsagn om tilskud meddeles for et maksimalt tilskudsbeløb, dog således at udbetaling af tilskud, herunder eventuel rateudbetaling, ikke kan overstige den fastsatte tilskudsprocent.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id37fe5faf-3d39-42e1-9da3-46ebe14fc779\">Stk. 5.</span> Energistyrelsen kan fastsætte yderligere vilkår for tilsagn om tilskud.</p>\r\n<p class=\"Kapitel\" id=\"id57c516dc-a193-49f2-b823-0a138f43e163\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Tilskudsberettigede omkostninger og vilkår om medfinansiering</p>\r\n<p class=\"Paragraf\" id=\"ide12de0c0-7230-4d30-a06c-3b436a727ba1\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Der kan ydes tilskud til projekter omfattet af § 3 med op til 100.000 kr. pr. adresse i gennemsnit, beregnet på baggrund af de samlede tilskudsberettigede omkostninger, der indgår i projektet, jf. § 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4a4d8041-6f2f-432c-9ee5-1b2c58a10c5b\">Stk. 2.</span> For hver adresse, der indgår i projektet, skal der bidrages med en egenbetaling på mindst 4.000 kr. i gennemsnit inklusiv merværdiafgift (moms) til projektets finansiering. Bidrag fra bredbåndsudbyderen eller kommunen kan ikke medregnes som en del af de gennemsnitlige 4.000 kr. pr. adresse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id870b4fa6-80a9-439f-9338-ec273c2f9701\">Stk. 3.</span> For hver adresse, der indgår i projektet, skal udbyderen bidrage med mindst 4.000 kr. eksklusiv merværdiafgift (moms) til projektets finansiering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb786ae3c-969c-4100-989b-a3b5b9e1636a\">Stk. 4.</span> Hvis en kommune deltager i et projekt, skal kommunen bidrage med midler til finansiering af projektet.</p>\r\n<p class=\"Paragraf\" id=\"id381c15d3-5442-43c4-a965-da7ea4866c7f\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> De tilskudsberettigede omkostninger, jf. § 11, er de investeringsomkostninger ved anlægsarbejdet, der er nødvendige for at etablere NGA-net til adresser omfattet af et projekt, jf. § 3. Indirekte omkostninger (overhead) kan medtages som projektomkostning og beregnes som højst 20 pct. af lønomkostningerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb0f562b9-d4e7-4ce5-a2ae-8972642b4f78\">Stk. 2.</span> Omkostningerne opgøres eksklusiv merværdiafgift (moms). Ved opgørelsen af de tilskudsberettigede omkostninger modregnes opnåede eller forventede tilbagekrediteringer, rabatter eller lignende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id710db1d0-01ef-44b3-b28c-2748efc78e51\">Stk. 3.</span> Ved køb af varer eller tjenesteydelser fra en samarbejdsparts koncernforbundne virksomhed udgør de tilskudsberettigede omkostninger alene den koncernforbundne virksomheds faktisk afholdte og betalte kostpris for varerne/tjenesteydelserne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4718201a-724f-49e7-8296-376ecf25ce66\">Stk. 4.</span> De tilskudsberettigede omkostninger omfatter ikke:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7a05f1ea-fd50-4f53-9922-a89410520b0f\">1)</span> finansieringsomkostninger,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id27d36028-bd2e-493e-822c-461017b06b00\">2)</span> omkostninger forbundet med én samarbejdsparts betaling til en anden samarbejdspart i samme projekt, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2cabbe26-af0d-4052-921c-09548cfd6ee2\">3)</span> omkostninger til drift af det etablerede NGA-net, herunder efterlevelse af krav om åben adgang til den etablerede infrastruktur.</p>\r\n<p class=\"Kapitel\" id=\"idd05a06a1-7e53-402e-b83e-91e89d81aa9a\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Udbetaling af tilskud</p>\r\n<p class=\"Paragraf\" id=\"id6be0f90d-923c-4a4c-aa47-facc20875a9e\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Energistyrelsen fastlægger, hvordan ansøgning om udbetaling af tilskud skal indgives.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7d049aae-eace-4b32-8ede-db374af06445\">Stk. 2.</span> Ansøgningen skal indsendes til Energistyrelsen inden to måneder efter projektets afslutning. Energistyrelsen kan træffe afgørelse om, at tilsagnet bortfalder, hvis ansøgning om udbetaling ikke indgives rettidigt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3061d4bd-e322-47e5-a0d3-d3ffe3234d80\">Stk. 3.</span> Udbetaling af tilskud er betinget af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd69ed4bb-3e2c-4455-a167-411e6c5ff2e1\">1)</span> at projektet er gennemført som beskrevet i tilsagnet med eventuelle senere ændringer, jf. § 9, stk. 1, herunder at den anførte tilslutningsprocent er opnået, bredbåndsudbyderens investering, egen- og medfinansiering er givet, og at den etablerede infrastruktur vil kunne levere stabile, oplevede hastigheder på mindst 100 Mbit/s download og 30 Mbit/s upload,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1d54fbff-6ef7-4443-95cd-75f61f46a2b9\">2)</span> at der kun er anvendt momsregistrerede virksomheder til udførelse eller levering af tilskudsberettigede arbejdsopgaver, for hvilke der kræves betaling, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8f16e314-501f-4a2b-ad46-9ef1c8dd068c\">3)</span> at der til ansøgningen vedlægges en rapport, der er egnet til offentliggørelse, om projektet og dets resultater.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id46aa5ad2-91f9-4133-8512-43301f597fcc\">Stk. 4.</span> Energistyrelsen kan fravige betingelsen i stk. 3, nr. 2, når de tilskudsberettigede aktiviteter er momsfritaget i henhold til lov om merværdiafgift (momsloven).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e1eba1e-e4c9-4aee-afa5-7a97cf24e467\">Stk. 5.</span> Ansøgningen om udbetaling skal være fyldestgørende og indeholde den information og dokumentation, der er nødvendig for sagsbehandlingen. Ansøgeren skal efter anmodning fra Energistyrelsen aflevere yderligere oplysninger, der er nødvendige for at vurdere ansøgningen.</p>\r\n<p class=\"Paragraf\" id=\"id4e08b99d-f758-4107-a1d9-72033c251538\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Enhver, der søger om udbetaling af tilskud efter denne bekendtgørelse, er forpligtet til efter anmodning fra Energistyrelsen at afgive enhver oplysning, der har betydning for udbetalingen af tilskuddet.</p>\r\n<p class=\"Paragraf\" id=\"id5ce4eb8a-55cb-443f-94a9-278b25636ede\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Ansøgning om udbetaling af tilskud skal indeholde et projektregnskab med oplysninger om størrelsen af de afholdte og betalte tilskudsberettigede omkostninger. Regnskabet skal være underskrevet af den partner, der ejer den infrastruktur, der er etableret i projektet, og skal være vedlagt en liste over regnskabsbilagene samt en ansøgererklæring udformet efter Energistyrelsens anvisning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida0ac95de-a7e6-422a-90aa-9aa02f5b712e\">Stk. 2.</span> Udgør tilskudsbeløbet under 500.000 kr., skal regnskabet vedlægges kopi af regningsbilag vedrørende de tilskudsberettigede omkostninger, jf. § 16.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1755b5ce-6fc4-41fe-b149-133a0d429775\">Stk. 3.</span> Udgør tilskudsbeløbet 500.000 kr. eller derover, skal regnskabet revideres i overensstemmelse med en revisionsinstruks udarbejdet af Energistyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"id506b6d90-a14f-4a01-816f-6939adda0f9c\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Regningsbilag, der anvendes som dokumentation for afholdte og betalte tilskudsberettigede omkostninger eller lægges til grund for regnskaber herover, skal af det udførende firma være påført oplysninger om følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id17ac3787-c94d-4889-8976-ddc6b91d0661\">1)</span> Hvilken virksomhed og hvilken adresse arbejdet vedrører.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8008f340-de1e-4f4b-8cd4-d54050108057\">2)</span> Hvilke indkøb eller arbejde der er udført i forhold til det støtteberettigede projekt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id43e77b20-5a94-49e8-81b7-87a2e648cda7\">3)</span> Fakturadato.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idad26dc88-2d1f-4109-b038-c023bbec348c\">4)</span> Start- og slutdato for indkøb og udført arbejde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6a9e62f6-04d5-437c-8264-a858f41108dc\">5)</span> Det udførende firmas CVR-nummer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id86a3624e-b330-41be-99bd-0feac52eb891\">6)</span> Hvis et regningsbilag indeholder tilskudsberettigede såvel som ikke-tilskudsberettigede omkostninger, skal det tydeligt fremgå, hvilke omkostninger, der er medtaget i tilskudsregnskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc12bf5e7-7048-4c4d-a1a4-28511c96048e\">Stk. 2.</span> Energistyrelsen kan til enhver tid forlange at få originale bilag forevist.</p>\r\n<p class=\"Paragraf\" id=\"ide9644321-26da-44e0-bcc2-708b5fdcc729\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Energistyrelsen kan forlænge fristen for ansøgning om udbetaling, jf. § 13. Forlængelse kan dog kun ske, hvis projektet er afsluttet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1913c00e-6717-4be2-89fa-ca3df137e484\">Stk. 2.</span> Energistyrelsen kan efter ansøgning tillade, at tilskud vedrørende tilskudsberettigede omkostninger udbetales helt eller delvist, selv om ansøger ikke har gennemført projektet, som det var forudsat i tilsagnet med eventuelle senere ændringer, jf. § 9, stk. 1. Ved vurderingen af anmodningen lægges vægt på, at projektet i det væsentlige er indeholdt i den oprindelige projektansøgning, at væsentlige dele af projektet er gennemført, eller at en fuldstændig gennemførelse ville være forbundet med betydelige vanskeligheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8f033e8-7b91-4c34-bba5-0d79a675ddc8\">Stk. 3.</span> Energistyrelsen kan efter anmodning tillade, at en ny tilskudsberettiget aktør indtræder i partnerskabet efter et tilsagn er meddelt, også selvom projektet er påbegyndt. Anmodningen skal være underskrevet af dem, der tegner partnerskabet. Hvis en partner erstattes af en ny partner, skal den udtrædende partner bekræfte, at denne ønsker at træde ud, og den nye partner bekræfte, at denne overtager den udtrædende partners forpligtelser.</p>\r\n<p class=\"Paragraf\" id=\"id50e24e27-0251-4bab-a826-ee80488a871f\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Udbetaling af tilskud sker til den i partnerskabet, der ejer infrastruktur etableret i projektet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9f233ee2-2d51-462d-b14b-71dc5f5bc8b8\">Stk. 2.</span> Udbetaling af tilskud sker til tilskudsmodtagerens NemKonto, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id553dc1d6-dc60-4273-b18c-c40809e8758a\">Stk. 3.</span> Tilskuddet kan efter skriftlig anmodning fra den partner, der ejer infrastruktur etableret i projektet, udbetales til et pengeinstitut, realkreditinstitut eller lignende.</p>\r\n<p class=\"Paragraf\" id=\"idd6c81ec7-5617-41f3-ac27-ed5a7725a20c\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Energistyrelsen kan efter ansøgning foretage ratevise udbetalinger af tilskud vedrørende gennemførte arbejder i projekter, hvor tilsagnsbeløbet overstiger 1 mio. kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id61008dce-a1a1-4123-a492-8b03d544843b\">Stk. 2.</span> I samme tilskudssag kan der højst foretages tre ratevise udbetalinger på i alt 60 pct. af tilsagnsbeløbet, og den ratevise udbetaling sker forholdsmæssigt på grundlag af samtlige afholdte tilskudsberettigede udgifter og den tilskudsprocent, der er givet tilsagn om.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfcf3c842-a664-4313-88c0-068964707671\">Stk. 3.</span> Energistyrelsen kan fastsætte yderligere vilkår for ratevis udbetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id88327f18-6c9b-4693-b44e-e25b05b3ec1a\">Stk. 4.</span> Ansøgning om ratevis udbetaling skal vedlægges et delregnskab med oplysninger om størrelsen af de afholdte, tilskudsberettigede omkostninger. Delregnskabet skal være underskrevet af den partner, der ejer infrastrukturen, der er etableret i projektet. Udgør en ratevis udbetaling under 500.000 kr. skal delregnskabet vedlægges kopi af kvitterede regningsbilag vedrørende de tilskudsberettigede omkostninger, jf. § 16, samt en ansøgererklæring udformet efter Energistyrelsens anvisning. Udgør en ratevis udbetaling 500.000 kr. eller derover, skal delregnskabet vedlægges en liste over regningsbilag samt en ansøgererklæring og en revisorerklæring udformet efter Energistyrelsens anvisning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1c3cd19a-2ce0-4674-b07e-97018044ea54\">Stk. 5.</span> Muligheden for at benytte ratevis udbetaling bortfalder, hvis tilskudsmodtageren ikke opfylder de nærmere fastsatte vilkår for ratevis udbetaling, og allerede udbetalt tilskud kan kræves helt eller delvist tilbagebetalt.</p>\r\n<p class=\"Paragraf\" id=\"id24792fe9-4d60-4f83-a7da-699af693d93a\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Energistyrelsen kan træffe afgørelse om, at tilsagn om tilskud bortfalder helt eller delvist, hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc9e1e379-75e0-4007-a23e-6891e1604da8\">1)</span> tilskudsmodtageren har givet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for ansøgning om tilsagn eller ansøgning om udbetaling,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id24f353e6-97a2-4952-8fe8-b6f0d5d3b469\">2)</span> projektet ikke er gennemført som forudsat i tilsagnet om tilskud med eventuelle senere ændringer, jf. § 9, stk. 1, medmindre der er opnået tilladelse hertil, jf. § 17, stk. 2, herunder at den anførte tilslutningsprocent er opnået og bredbåndsudbyderens investering, egen- og medfinansiering er givet, og at den etablerede infrastruktur kan levere stabile, oplevede hastigheder på mindst 100 Mbit/s download og 30 Mbit/s upload, jf. § 3, stk. 6,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id41d399f3-2dca-4968-8cbd-360e2469b236\">3)</span> den i tilsagnet fastsatte frist for projektets gennemførelse og indsendelse af udbetalingsansøgning overskrides,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id05c57134-1587-4bdd-a7f3-464e4579e2bd\">4)</span> der er indgået aftaler om arbejder eller leverancer før gennemførelse af annonceringen, jf. § 7,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5adf627f-1dc6-4013-91fe-13b66d221995\">5)</span> tilskudsmodtageren ikke opfylder de nærmere fastsatte vilkår for tilskuddet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id77e1d313-69cf-42ce-9220-59734002d8ae\">6)</span> øvrige betingelser for tilsagnet eller udbetaling af tilskud ikke er opfyldt, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf6f34e50-7d29-41dc-8f45-63332f30fc78\">7)</span> tildeling af tilskuddet er i strid med Kommissionens forordning (EU) nr. 651/2014.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf14d73e2-2d7a-4b03-939f-527685482e41\">Stk. 2.</span> Hvis tilskuddet er udbetalt, kan det kræves helt eller delvist tilbagebetalt i de i stk. 1 opregnede tilfælde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd87e6c96-7fdc-4eab-b3d1-015e58bc0f2b\">Stk. 3.</span> Tilbagebetaling af tilskud skal ske senest 14 dage efter påkrav. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges beløbet rente efter forfaldsdagen svarende til den rente, der er fastsat i § 3 i lov om renter ved forsinket betaling m.v. Den tillagte rente udgør dog mindst 50 kr.</p>\r\n<p class=\"Kapitel\" id=\"id46e5a8c7-c069-4f79-a55a-6fb3bdb4e51e\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Tilsynsbestemmelser og oplysningspligt</p>\r\n<p class=\"Paragraf\" id=\"id8d47471d-1502-4955-8fb2-5d1a710ebc3c\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Energistyrelsen kan føre tilsyn med overholdelse af bestemmelserne i denne bekendtgørelse, herunder foretage regnskabsmæssig stikprøvekontrol af ansøgninger om udbetalinger og afsluttede sager om tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id98f52133-2617-4a13-a25f-f995cd661378\">Stk. 2.</span> Enhver, der deltager i projekter, der modtager tilskud efter denne bekendtgørelse, er forpligtet til efter anmodning fra Energistyrelsen at afgive enhver oplysning, der har betydning for Energistyrelsens tilsyn med, at de fastsatte vilkår overholdes.</p>\r\n<p class=\"Kapitel\" id=\"idee3b5ddf-cb60-4cf8-b2a6-e47c5a6053e2\">\r\n   <span id=\"K8\">\r\n   </span>\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Åben adgang</p>\r\n<p class=\"Paragraf\" id=\"id821d91d8-675c-4d2a-8bfe-abd54caf9fe2\">\r\n   <span id=\"P22\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par22\">§ 22.</span> Netejer skal tilbyde åben engrosadgang på rimelige, transparente og ikke-diskriminerende vilkår og betingelser til hele den støttede infrastruktur for udbydere af elektroniske kommunikationsnet og -tjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbd5fb0af-a7d7-43b4-8610-f39cc1ffa2ed\">Stk. 2.</span> Åben engrosadgang efter stk. 1, skal til slutbrugere, der i accessleddet er forbundet med kobber- eller fiberkabler, som minimum omfatte netadgang til et bitstrømsprodukt frem til slutbrugeren fra et centralt punkt i nettet, og et fysisk netadgangsprodukt frem til slutbrugeren fra et decentralt punkt, det vil sige sort fiber eller en delstrækning af rå kobber.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb08feff5-3eda-4b92-90d1-1942aa2fd38a\">Stk. 3.</span> Åben engrosadgang efter stk. 1, skal til slutbrugere, der i accessleddet er forbundet med kabel-tv-net eller en trådløs forbindelse, som minimum omfatte netadgang til et bitstrømsprodukt frem til slutbrugeren fra et centralt punkt i nettet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id219cc107-44c0-4460-9b03-868dadae01dc\">Stk. 4.</span> Netadgangsprodukter omfattet af stk. 2 eller stk. 3 skal tilbydes sammen med netadgang til de tillægsydelser (accessoriske delelementer), der er nødvendige for, at andre udbydere reelt og på lige vilkår med netejeren kan tilbyde detailprodukter til slutbrugere baseret på de tilbudte netadgangsprodukter, herunder blandt andet driftsstøttesystemer, bestillingssystemer, transport, samhusning eller lignende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id21a51cc5-cea9-48e5-b294-ce6703994716\">Stk. 5.</span> Vilkår og betingelser, herunder pris, for åben engrosadgang fastsættes på baggrund af kommercielle forhandlinger. Ved fastsættelse af rimelige priser for åben engrosadgang skal netejer have rimelig mulighed for at få dækket sine omkostninger, herunder en rimelig forrentning af den investerede kapital.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id319aa72b-72a7-42a8-a9fa-2b09a97ceb98\">Stk. 6.</span> Åben engrosadgang skal tilbydes, efterhånden som den støttede infrastruktur etableres, og skal holdes åben i en periode på 10 år, regnet fra datoen for Energistyrelsens godkendelse af projektet og udbetaling af endeligt tilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide691684a-2d96-45c9-ac0a-00cead052017\">Stk. 7.</span> Stk. 1-6 finder ikke anvendelse for en udbyder af elektroniske kommunikationsnet, såfremt der er truffet afgørelse i medfør af afsnit IV i lov om elektroniske kommunikationsnet og -tjenester eller fastsat regler i medfør af afsnit IV eller V i lov om elektroniske kommunikationsnet og -tjenester, der pålægger den pågældende udbyder forpligtelser om adgang, som går videre, end hvad der følger af stk. 1-6. Om en forpligtelse efter stk. 1-6 går videre end en allerede pålagt forpligtelse vurderes konkret i forhold til det enkelte stykke.</p>\r\n<p class=\"Kapitel\" id=\"idc48dc98e-9d69-495e-9416-dc25b02fcb8d\">\r\n   <span id=\"K9\">\r\n   </span>\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Passiv fysisk infrastruktur</p>\r\n<p class=\"Paragraf\" id=\"ide3757a89-af6c-4a35-92d9-440d5f586c0d\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Ved etablering af passiv fysisk infrastruktur i projekter, jf. § 3, skal den passive fysiske infrastruktur dimensioneres, så der udover det støttede net er tilstrækkelig kapacitet til en parallel etablering af minimum to yderligere kablede eller trådløse net.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf25b986f-614d-447f-bdef-823b449a16ff\">Stk. 2.</span> Adgang til passiv fysisk infrastruktur etableret efter stk. 1 skal gives i overensstemmelse med reglerne om fælles udnyttelse af eksisterende passiv fysisk infrastruktur i kap. 2 i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v., og reglerne om fælles udnyttelse af master til radiokommunikationsformål i kap. 2 i lov om etablering og fælles udnyttelse af master til radiokommunikationsformål m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb2fb43c8-8064-4cf4-9892-52d06df41ae8\">Stk. 3.</span> Uanset stk. 2 finder § 9 f, stk. 3, nr. 6, i lov om graveadgang, etablering og udnyttelse af infrastruktur til telekommunikationsformål samt udnyttelse af infrastruktur på tværs af forsyningssektorer m.v. ikke anvendelse på passiv fysisk infrastruktur, der etableres i henhold til stk. 1.</p>\r\n<p class=\"Kapitel\" id=\"id5415f3c5-c5b9-4720-b228-0c48975b08e2\">\r\n   <span id=\"K10\">\r\n   </span>\r\n   <span id=\"Kap10\">Kapitel 10</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klagebestemmelser</p>\r\n<p class=\"Paragraf\" id=\"id4c8d577b-3e06-44b3-b4fe-c4e2c2bab25b\">\r\n   <span id=\"P24\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par24\">§ 24.</span> Klager over vilkår og betingelser, herunder pris, for åben engrosadgang kan af udbydere af elektroniske kommunikationsnet eller -tjenester indbringes for Energistyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide3c46a7e-239e-4c62-afff-f353b64bc9a1\">Stk. 2.</span> Ved klager efter stk. 1 kan Energistyrelsen efter høring af Erhvervsstyrelsen træffe afgørelse om fastsættelse af vilkår, betingelser og priser for åben engrosadgang til det støttede net.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcfdfc150-738c-4399-921c-01ebbcd1aaf4\">Stk. 3.</span> Energistyrelsens fastsættelse af pris efter stk. 2 skal tage udgangspunkt i en af de fastsatte metoder i bekendtgørelse nr. 385 af 27. april 2011 om priskontrolmetoder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id812a75f0-aa2a-42c9-bf4c-77fbd57fdb5f\">Stk. 4.</span> Energistyrelsen kan af sagens parter indhente enhver oplysning, der har betydning for Energistyrelsens afgørelser efter stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf2d88089-c376-47cc-b758-f7790dc66276\">Stk. 5.</span> Energistyrelsens afgørelser efter stk. 2 træffes hurtigst muligt og så vidt muligt senest fire måneder efter, at en udbyder af elektroniske kommunikationsnet eller -tjenester har indbragt sagen for Energistyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"id5553727d-6c93-405f-9713-3463e04f7f9e\">\r\n   <span id=\"P25\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par25\">§ 25.</span> Energistyrelsens afgørelser efter denne bekendtgørelse kan indbringes for klima-, energi- og forsyningsministeren. For klager efter denne bekendtgørelse gælder at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9864634b-0a04-4059-937c-680308652d59\">1)</span> Energistyrelsens afgørelser, bortset fra afgørelser omfattet af nr. 2) skal indbringes inden fire uger efter, at klageren har modtaget afgørelsen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9cbf195f-df21-4fac-9f83-f9573fa82c38\">2)</span> Energistyrelsen afgørelser over indsigelser efter § 4, stk. 4 skal indbringes inden to uger efter, at klageren har modtaget afgørelsen.</p>\r\n<p class=\"Kapitel\" id=\"idf0432e9b-7dc5-4aad-a5ca-6b4ddc7c6945\">\r\n   <span id=\"K11\">\r\n   </span>\r\n   <span id=\"Kap11\">Kapitel 11</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttrædelse</p>\r\n<p class=\"Paragraf\" id=\"idaee9510c-b321-4bbc-aabf-a6d9f1933667\">\r\n   <span id=\"P26\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par26\">§ 26.</span> Bekendtgørelsen træder i kraft den 1. juli 2020.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Klima-, Energi- og Forsyningsministeriet, den 18. maj 2020</p><p class=\"Sign1\" align=\"center\">Dan Jørgensen</p><p class=\"Sign2\" align=\"right\">/ Kristoffer Böttzauw</p></div><a id=\"id25fc0544-c1af-42d9-954f-ffba122e682a\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p>Pointmodellen, jf. § 8, stk. 2, indeholder følgende elementer:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"692\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"104px\">\r\n                     </col>\r\n                     <col width=\"378px\">\r\n                     </col>\r\n                     <col width=\"37px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold Italic\">Kriterie</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold Italic\">Forklaring</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold Italic\">Vægt</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Tilslutningsprocent i projektet</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Kriteriet giver point for, hvor stor en andel af de adresser, som kunne være med i projektet, der konkret søges om tilskud til.</div>\r\n                        <div class=\"TabelTekst2\">0-100 point</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">30 pct.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Andel af adresser med begrænset </span> <span class=\"Italic\">adgang til mobilt bredbånd</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Kriteriet giver point for de deltagende adresser i projektet, som har begrænset adgang til mobilt bredbånd. De tilskudssøgende adresser i projektet rangeres ud fra den download-hastighed, som udbyderne har indberettet. Værdien 1 gives til adresser med en hastighed under 20 Mbit/s.</div>\r\n                        <div class=\"TabelTekst2\">Værdien ½ gives til adresser med en hastighed fra 20 Mbit/s og op til 100 Mbit/s.</div>\r\n                        <div class=\"TabelTekst2\">Værdien 0 gives til adresser med en hastighed på 100 Mbit/s og derover.</div>\r\n                        <div class=\"TabelTekst2\">Pointscoren udregnes ud fra gennemsnittet af værdierne. Der gives max. point, hvis alle adresser har adgang til mobilt bredbånd med en hastighed på under 20 Mbit/s download.</div>\r\n                        <div class=\"TabelTekst2\">0-100 point</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">10 pct.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Andel af landzone- adresser</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Kriteriet giver point for, hvor stor en andel af de deltagende adresser, der konkret søges om tilskud til, som er beliggende i landzone. Der gives max. point, hvis alle adresser ligger i landzone.</div>\r\n                        <div class=\"TabelTekst2\">0  100 point</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">15 pct.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Projektets størrelse</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Kriteriet giver point for antallet af adresser i projektet, der konkret søges om tilskud til. Der gives max. point, hvis projektet har 50 adresser eller flere.</div>\r\n                        <div class=\"TabelTekst2\">0  100 point</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">15 pct.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Totalprisen pr. tilslutning</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Kriteriet giver point for en lav pris pr. deltagende adresse i projektet, og beregnes ud fra det budget, der er fastlagt for projektet. Bredbåndsudbyderens bidrag til projektet og en eventuel kommunal medfinansiering trækkes fra, før den gennemsnitlige pris pr. adresse beregnes. Der gives max. point, hvis den gennemsnitlige pris pr. adresse er 10.000 kr. eller derunder. Herefter falder pointscoren lineært indtil 70.000 kr., hvor der slet ikke gives point.</div>\r\n                        <div class=\"TabelTekst2\">0  100 point</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">15 pct.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Egenbetaling</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Kriteriet giver point, hvis de deltagende adresser i projektet yder en egenbetaling ud over den obligatoriske egenbetaling på 4.000 kr. i gennemsnit pr. adresse. Der gives max. point ved en ekstra egenbetaling på 10.000 kr. i gennemsnit pr. adresse. Herefter falder pointscoren lineært. Der gives 0 point, hvis der ikke ydes en egenbetaling ud over den obligatoriske.</div>\r\n                        <div class=\"TabelTekst2\">0  100 point.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">15 pct.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Forsyningsministeriet",
    "popularTitle": "Bredbåndspuljebekendtgørelsen",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/05/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20200064805"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DB000139"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/05/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/04/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "648"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/05/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Energistyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Klima-, Energi- og Forsyningsmin.,<br />Energistyrelsen, j.nr. 2020-6674"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}