{
    "id": 214720,
    "title": "Bekendtgørelse om forbud mod større forsamlinger og mod adgang til og restriktioner for lokaler og lokaliteter i forbindelse med håndtering af covid-19",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 687 af 27/05/2020",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id8db200f1-c91d-401b-bf8e-4dd17106a792\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Forbud mod større forsamlinger m.v.</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id270c022e-cc7f-45f7-bff1-86dcc022909b\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Forbud mod adgang til og restriktioner for lokaler og lokaliteter</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id48e71372-8164-40fd-979c-3a7eb63a6d03\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Opholdsforbud</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id425fe834-2603-4929-87e9-3621063393c6\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Generelle undtagelser</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id11bc872f-db4e-41ee-bec2-9cf161f8cb96\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Klageadgang m.v.</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idb6dcee76-635f-49ba-a47d-525e1ccb4811\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Straffebestemmelser</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id91353d3f-8b82-43e4-826b-5224336672c9\">Kapitel 7</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om forbud mod større forsamlinger og mod adgang til og restriktioner for lokaler og lokaliteter i forbindelse med håndtering af covid-19</p>\r\n<p class=\"Indledning2\">I medfør af § 1, stk. 2 og 3, § 6, § 6 a, § 12 b og § 29, stk. 2, i lov om foranstaltninger mod smitsomme og andre overførbare sygdomme, jf. lovbekendtgørelse nr. 1026 af 1. oktober 2019, som ændret ved lov nr. 208 af 17. marts 2020 og lov nr. 359 af 4. april 2020, og efter forhandling med erhvervsministeren og justitsministeren, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id8db200f1-c91d-401b-bf8e-4dd17106a792\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Forbud mod større forsamlinger m.v.</p>\r\n<p class=\"Paragraf\" id=\"id6e42a70e-384b-492e-80d0-c1a96c395dda\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Det er forbudt at afholde og deltage i indendørs og udendørs arrangementer, begivenheder, aktiviteter eller lignende, hvor der er flere end 10 personer til stede, jf. dog stk. 2 og §§ 3, 13 og 14.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd2c093e2-ae43-4e36-8bed-fa156fe08d09\">Stk. 2.</span> Stk. 1 gælder ikke i private boliger og haver i tilknytning hertil, som kun beboerne råder over. 1. pkt. omfatter ikke gårde og lignende, som beboere fra et større antal boliger råder over.</p>\r\n<p class=\"Paragraf\" id=\"idd371ec83-a3bb-4361-b43d-134ffee451e3\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Befinder flere end 10 personer sig sammen på et offentligt tilgængeligt sted, uden at forholdet er omfattet af § 1, stk. 1, på en sådan måde, som efter politiets skøn udgør en særlig fare for smitte med covid-19, kan politiet påbyde personerne at forlade stedet, jf. dog §§ 3, 13 og 14.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id218298b0-1f76-4992-b96f-0da9fecd28e5\">Stk. 2.</span> Politiets skønsudøvelse efter stk. 1 skal ske under hensyntagen til Sundhedsstyrelsens generelle anbefalinger vedrørende smittefaren fra covid-19.</p>\r\n<p class=\"Paragraf\" id=\"idf15ed119-1f91-4d5a-b637-64492852509f\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> § 1, stk. 1, og § 2 gælder ikke for følgende, jf. dog § 1 i bekendtgørelse om forbud mod store forsamlinger i forbindelse med håndteringen af covid-19:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf2854ab7-779d-4fa7-a085-5feec14ad1af\">1)</span> Begravelser og bisættelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc233141f-5b7e-4635-a172-58b024871652\">2)</span> Folkekirken og trossamfund uden for folkekirken i lokaler, som de råder over.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id39629589-c9a3-4df0-a8e3-63d600c82a26\">3)</span> Afholdelse af undervisning, eksamen eller lignende, hvor fysisk fremmøde er nødvendig, og som ikke er undtaget fra bekendtgørelsens anvendelsesområde i medfør af §§ 13 og 14. Vedkommende minister beslutter efter anmodning fra uddannelsesinstitutionens ledelse eller den relevante brancheorganisation, hvilke aktiviteter der er omfattet af 1. pkt. Beslutningen offentliggøres på vedkommende ministeriums hjemmeside.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id264ccac4-b9de-4088-a8cf-c6aa6471dd56\">4)</span> Almindelig ophold og færden på en arbejdsplads, som er et naturligt eller nødvendigt led i udførelsen af det pågældende arbejde, herunder ophold og færden, der finder sted i det offentlige rum, eller som indebærer tilstedeværelse af personer fra forskellige virksomheder mv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4e591bd8-2fed-412f-9452-496d1591d5f9\">5)</span> Kulturarrangementer og tv-produktioner med siddende publikum. 1. pkt. omfatter ikke idrætsarrangementer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4a18b3c9-5686-413c-b82c-b103e55def6f\">6)</span> Forlystelsesapparater i forlystelsesparker og i omrejsende tivolier.</p>\r\n<p class=\"Paragraf\" id=\"ida5b99a93-93f0-4d77-942b-ba22837f49f0\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Politiet har uden retskendelse adgang til lokaler og lokaliteter med henblik på kontrol af overholdelsen af forbuddet i § 1, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8f3182cc-6877-4d40-a5f1-f50c1f7d8dce\">Stk. 2.</span> Politiet kan anvende den fornødne magt i overensstemmelse med lov om politiets virksomhed for at sikre, at forbuddet i § 1, stk. 1, overholdes, og at påbud efter § 2 efterkommes.</p>\r\n<p class=\"Kapitel\" id=\"id270c022e-cc7f-45f7-bff1-86dcc022909b\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Forbud mod adgang til og restriktioner for lokaler og lokaliteter</p>\r\n<p class=\"Paragraf\" id=\"id5ba3295b-40bb-424d-be00-5365ac7d2603\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Offentlige kultur- og fritidsinstitutioner, der ikke er omfattet af § 22, stk. 1, i lov om foranstaltninger mod smitsomme og andre overførbare sygdomme, skal holde lokaler, hvor der udøves idræts- og fritidsaktiviteter, herunder spillehaller, lege- og badelande, svømmehaller og træningscentre, og lokaler, der anvendes som spillesteder med stående publikum, lukket for offentligheden, jf. dog §§ 7 og 13.</p>\r\n<p class=\"Paragraf\" id=\"id912cbecb-e9d5-4874-a9d0-203c71e49fa8\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Fysiske og juridiske personer skal holde følgende lokaler og lokaliteter lukket for offentligheden, jf. dog stk. 3 og §§ 7, 13 og 14:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf3b78314-b429-409a-bd31-d612b9d3b816\">1)</span> Serveringssteder, hvor der serveres mad, drikkevarer eller tobak til indtagelse på salgsstedet, i tiden fra kl. 24 til kl. 5, jf. dog stk. 2. 1. pkt. omfatter både lokaler og udendørsarealer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2e817bf4-03c3-40f8-bddd-5583be9e8ebb\">2)</span> Lokaler og udendørsarealer, hvor der drives natklub, diskotek eller lignende. Ved vurderingen af, om 1. pkt. finder anvendelse, skal der bl.a. lægges vægt på, om der kun er få siddepladser, om der er dansegulv, om hovedaktiviteten ikke er salg af mad, og om der i medfør af § 28, stk. 4, i lov om restaurationsvirksomhed og alkoholbevilling m.v. er givet tilladelse til, at stedet kan holde åbent i den almindelige lukketid.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddadc8c94-3434-4356-8cd8-4d90b918d9ec\">3)</span> Lokaler, hvor der udøves idræts- og fritidsaktiviteter, herunder spillehaller, lege- og badelande, svømmehaller og træningscentre.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idebf7b179-fd62-4da4-a8f1-0fc1c64f1b36\">4)</span> Lokaler, der anvendes som spillesteder med stående publikum.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9cf6957b-57cd-48d1-ae8a-81a2bd672d52\">Stk. 2.</span> Serveringssteder må uanset stk. 1, nr. 1, holde åbent for offentligheden i tiden fra kl. 24 til kl. 5 med henblik på at sælge mad og drikkevarer, der ikke indtages på salgsstedet (take-away), i det omfang de har tilladelse hertil i medfør af øvrig relevant lovgivning, jf. dog § 9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd68b7328-95a8-4716-96c8-2227039ec2d1\">Stk. 3.</span> Stk. 1 omfatter ikke offentlige myndigheder. For offentlige myndigheder gælder § 5.</p>\r\n<p class=\"Paragraf\" id=\"id7adc7ec0-3d43-4ce1-8c75-1bf77d10a30f\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> § 5 og § 6, stk. 1, nr. 3, omfatter ikke følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id840da9f6-d2d9-4de4-8c43-76716399a9f2\">1)</span> Museer, kunsthaller, videnspædagogiske aktivitetscentre, akvarier, zoologiske og botaniske anlæg, biblioteker, arkiver og lignende.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id379038b4-21c5-4330-9a27-2a384b529290\">2)</span> Lokaler med siddende publikum, der anvendes til kulturarrangementer eller tv-produktioner. 1. pkt. omfatter ikke idrætsarrangementer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5a7a2ab4-6ae7-451e-8798-ba3f4f373249\">3)</span> Lokaler, der anvendes til foreningsaktiviteter, herunder spejdere, og lokaler, der anvendes af musik- og kulturskoler m.v., aftenskoler, daghøjskoler, Folkeuniversitetet og kulturhuse. 1. pkt. omfatter ikke idrætsaktiviteter, herunder dans og lavrespiratoriske bevægelsesaktiviteter som eksempelvis yoga, dart og tankesport.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3834231e-dea5-4b2f-8bb9-159c15cd7769\">4)</span> Lokaler med forlystelser i forlystelsesparker og i omrejsende tivolier. 1. pkt. omfatter ikke spillehaller og legelande.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id96425ca3-9985-4b07-a20c-ac4baa3589c1\">5)</span> Lokaler, hvor der udøves nødvendig genoptræning af personer. Lokalet må kun holdes åbent for de personer, der modtager genoptræning.</p>\r\n<p class=\"Paragraf\" id=\"idc87d6166-0a60-4531-8aae-c34a04852869\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Forlystelsesparker, omrejsende tivolier og lignende skal holde forlystelser, der fungerer på en måde, som ikke er forsvarlig i forhold til smittefaren fra covid-19, lukket for offentligheden. Ved vurderingen af, om 1. pkt. finder anvendelse, skal der bl.a. lægges vægt på, om forlystelsen er i kraftig bevægelse eller rotation, og om forlystelsen giver anledning til råben og skrigen. En forlystelse kan uanset 1. og 2 pkt. holdes åben, hvis der er etableret afskærmning, som effektivt forhindrer smittespredning, eller hvis der kun køres med et selskab ad gangen.</p>\r\n<p class=\"Paragraf\" id=\"ide6d269ca-c668-4c2c-9e50-bc6b6dbe79c4\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Fysiske og juridiske personer, herunder offentlige myndigheder, som har rådighed over lokaler, hvortil offentligheden har adgang, skal opfylde følgende krav, jf. dog §§ 13 og 14:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id286ee86f-2563-4edc-bbea-e2aa25522a33\">1)</span> Der må maksimalt tillades adgang for 1 kunde eller besøgende pr. 4 m2 gulvareal, hvortil der er offentlig adgang. Serveringssteder, hvor der serveres mad, drikkevarer eller tobak til indtagelse på salgsstedet, må dog tillade adgang for 1 kunde eller besøgende pr. 2 m2 gulvareal, medmindre stedet er indrettet til, at gæsterne i al væsentlighed står op under besøget. Endvidere må der i læsesale og lignende på biblioteker og arkiver samt lokaler med siddende publikum, der anvendes til kulturarrangementer eller tv-produktioner, tillades adgang for 1 person pr. 2 m2 gulvareal. Er gulvarealet under 4 m2, må der uanset 1. pkt. tillades adgang for 1 kunde eller besøgende. Gulvarealet opgøres væg til væg uanset inventar m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9437be33-9529-4339-bf18-58afad709994\">2)</span> Lokalerne skal så vidt muligt indrettes på en sådan måde, at smittefare minimeres, herunder ved at gøre det muligt for kunder og besøgende at holde afstand til hinanden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddcd4c8da-ad8f-44e5-8a2c-d579142710d8\">3)</span> Der skal i eller ved lokalerne opsættes informationsmateriale om, at personer, der har symptomer på covid-19, bør isolere sig i hjemmet, og om god hygiejne og hensigtsmæssig adfærd i det offentlige rum. Informationsmaterialet nævnt i 1. pkt. offentliggøres af Sundhedsstyrelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id53ac5b21-bc3c-4f1b-a0ba-419b0046918b\">4)</span> Det skal sikres, at alle medarbejdere og andre personer, der er tilknyttet lokalerne, overholder Sundhedsstyrelsens anbefalinger om god hygiejne og hensigtsmæssig adfærd. Anbefalingerne nævnt i 1. pkt. offentliggøres af Sundhedsstyrelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8a6c4fdf-aecc-4a5f-b098-0e3bef75a803\">5)</span> Der skal så vidt muligt være vand og sæbe eller håndsprit (mindst 70 pct. alkohol) tilgængeligt for kunder og besøgende.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8703d89e-314e-420a-9ebc-a855dc738a92\">6)</span> Medarbejdere og andre personer, der er tilknyttet lokalerne, skal bruge handsker ved salg og anden udlevering af ikke-emballerede fødevarer, hvis fødevarerne berøres med hænderne.</p>\r\n<p class=\"Paragraf\" id=\"id71b2cfd8-3d2c-4089-a76a-69c089197f21\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Har en fysisk eller juridisk person efter politiets skøn overtrådt § 9, og er der ikke udsigt til, at den fysiske eller juridiske person fremover vil overholde § 9, kan politiet påbyde den pågældende at holde lokalet lukket for offentligheden i en nærmere bestemt periode.</p>\r\n<p class=\"Kapitel\" id=\"id48e71372-8164-40fd-979c-3a7eb63a6d03\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Opholdsforbud</p>\r\n<p class=\"Paragraf\" id=\"id1dc766a6-34f3-4645-963f-68be7c9c7d35\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Politiet kan nedlægge forbud mod ophold på et bestemt sted, hvortil der er almindelig adgang, jf. dog §§ 13 og 14, hvis det efter politiets skøn er nødvendigt for at forhindre fare for smitte med covid-19 det pågældende sted, og reglerne i kapitel 1 og 2, herunder adgangen efter § 2 til at meddele personer påbud om at forlade stedet, skønnes ikke at være tilstrækkelige til at forhindre smittefaren. Politiet skal ved skønsudøvelsen tage hensyn til Sundhedsstyrelsens generelle anbefalinger vedrørende smittefaren fra covid-19.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc5f5a7fa-3e84-4483-ba7d-be505ba98732\">Stk. 2.</span> Forbud efter stk. 1 meddeles for en periode på indtil 7 dage. Perioden kan forlænges, hvis betingelserne for nedlæggelse af forbud fortsat er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7e85314c-1959-4066-aae1-7a8b5b562b34\">Stk. 3.</span> Forbud efter stk. 1 omfatter ikke almindelig færden det pågældende sted.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id497206d1-077e-43b9-b7cf-d00e81bfd764\">Stk. 4.</span> Politiet skal ved skiltning på det sted, der er omfattet af et forbud efter stk. 1, gøre opmærksom på forbuddet. Forbuddet skal endvidere fremgå af www.politi.dk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id44c5872d-9321-49ad-8a8d-8f25c84883b9\">Stk. 5.</span> Politiet kan anvende den fornødne magt i overensstemmelse med lov om politiets virksomhed for at sikre, at forbud efter stk. 1 overholdes.</p>\r\n<p class=\"Paragraf\" id=\"idfc0d398d-c5da-4d65-bd08-94e0cdc18fb1\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Den, der har rådighed over det sted, der er omfattet af et forbud efter § 11, stk. 1, skal efter anmodning fra politiet bistå med opsætning af skilte som nævnt i § 11, stk. 4.</p>\r\n<p class=\"Kapitel\" id=\"id425fe834-2603-4929-87e9-3621063393c6\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Generelle undtagelser</p>\r\n<p class=\"Paragraf\" id=\"id777d6c4b-84b5-4f85-973b-fbfca7b6287b\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Bekendtgørelsen gælder ikke for Folketinget og domstolene.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5ff646f5-9022-417f-b91f-093e03899a09\">Stk. 2.</span> Bekendtgørelsens §§ 1, 2, 5 og 6 og forbud efter § 11, stk. 1, gælder ikke for forsamlinger med et politisk eller andet meningsbefordrende øjemed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id08e05cff-0bba-4184-a34d-1f5795475188\">Stk. 3.</span> Bekendtgørelsen gælder ikke for offentlige og private sygehuse og klinikker samt private praksis og forretninger, som autoriserede sundhedspersoner driver eller er ansat i.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida309d669-6c75-4b6e-9dc9-1b32a4988cf5\">Stk. 4.</span> Bekendtgørelsen gælder ikke for professionel idræt uden tilskuere, herunder de to øverste rækker inden for fodbold mænd, den øverste række inden for fodbold damer, den øverste række inden for håndbold mænd, den øverste række inden for håndbold kvinder, den øverste række inden for ishockey mænd, den øverste række inden for badminton, trav- og galopløb på de 9 væddeløbsbaner udøvet af kuske og ryttere med professionel licens samt øvrige professionelle idrætter, hvor hovedparten af udøverne lever af indtægter fra deres idræt. Bekendtgørelsen gælder heller ikke for atleter på højt internationalt niveau, som hovedsageligt lever af indtægter fra deres idræt, eller som er indplaceret i en af Team Danmarks atletkategorier eller figurerer i en OL/PL-bruttogruppe.</p>\r\n<p class=\"Paragraf\" id=\"id4da00654-4b92-4da8-8bb3-b9041c166f0b\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Bekendtgørelsen gælder ikke for dagtilbud, skoler, institutioner m.v., der er omfattet af bekendtgørelse om lukning og gradvis, kontrolleret genåbning af dagtilbud, skoler, institutioner m.v. i forbindelse med håndtering af Coronavirussygdom 2019 (COVID-19) eller bekendtgørelse om dagtilbud og nødundervisning m.v. på børne- og undervisningsområdet som led i forebyggelse og afhjælpning i forbindelse med covid-19. Det gælder også for aktiviteter, der finder sted uden for de lokaler eller øvrige lokaliteter, som dagtilbuddet, skolen, institutionen m.v. råder over.</p>\r\n<p class=\"Kapitel\" id=\"id11bc872f-db4e-41ee-bec2-9cf161f8cb96\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klageadgang m.v.</p>\r\n<p class=\"Paragraf\" id=\"iddc39408b-5def-41bc-9a6e-01f88ea18a4c\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Politiet bemyndiges til at varetage sundheds- og ældreministerens beføjelser efter bekendtgørelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5ccc0105-ae40-4206-b104-47acd322895b\">Stk. 2.</span> Politidirektørernes afgørelser efter bekendtgørelsen kan ikke påklages til sundheds- og ældreministeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idae88da10-a360-4abe-a7fd-7ee234f9aa8c\">Stk. 3.</span> Politidirektørernes afgørelser efter bekendtgørelsen kan påklages til rigspolitichefen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3c6a80db-7ea7-462a-8f25-10962d39cc73\">Stk. 4.</span> Rigspolitichefens afgørelser i klagesager over afgørelser truffet af politidirektørerne efter bekendtgørelsen kan ikke påklages til justitsministeren.</p>\r\n<p class=\"Kapitel\" id=\"idb6dcee76-635f-49ba-a47d-525e1ccb4811\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Straffebestemmelser</p>\r\n<p class=\"Paragraf\" id=\"id53a505c5-cf8e-4607-972c-1da2db8a6e78\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Med bøde straffes:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4c6553d2-19e3-44b8-94f0-34dda629feb3\">1)</span> Den, der overtræder § 1, stk. 1, § 5, § 6, stk. 1, § 8 eller § 9.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4a7ed30d-2efb-4446-a34f-61ed99ea1a64\">2)</span> Den, der undlader at efterkomme et påbud efter § 2, stk. 1, eller § 10.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf6dc46b3-c177-41d4-ae22-1727a59f1da3\">3)</span> Den, der overtræder et forbud efter § 11, stk. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5fa268b5-49e2-4455-94f3-685b9dd2f43a\">4)</span> Den, der undlader at yde bistand som nævnt i § 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcdbd1a5f-7f5e-4e54-afe0-6b7ea77efd47\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens kapitel 5.</p>\r\n<p class=\"Kapitel\" id=\"id91353d3f-8b82-43e4-826b-5224336672c9\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"id0b326cfe-e74b-4c17-9b49-30a27ee93240\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Bekendtgørelsen træder i kraft ved bekendtgørelsen i Lovtidende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3edca08e-b068-4c18-a3d6-162093eb500e\">Stk. 2.</span> Bekendtgørelsen ophæves den 8. juni 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0ae4d878-578b-4bad-b05e-368355882188\">Stk. 3.</span> Bekendtgørelse nr. 630 af 17. maj 2020 om forbud mod større forsamlinger og mod adgang til og restriktioner for lokaler og lokaliteter i forbindelse med håndtering af covid-19 ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Sundheds- og Ældreministeriet, den 27. maj 2020</p><p class=\"Sign1\" align=\"center\">Magnus Heunicke</p><p class=\"Sign2\" align=\"right\">/ Frederik Rechenback Enelund</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/05/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20200068705"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CN001263"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/05/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/05/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "687"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/05/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundheds- og Ældremin., j.nr. 2003106"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}