{
    "id": 214596,
    "title": "Bekendtgørelse om forvaltning og administration af tilgodehavende feriemidler",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 716 af 26/05/2020",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id148dba10-7c44-4fd0-9fc3-1716739e9980\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Generelle bestemmelser</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id23aa588b-bc3a-47e7-89d7-d5ea2e407984\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Indberetning af tilgodehavende feriemidler</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id13ccdd7a-8768-4313-be8c-ade214be4b7a\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Fondens underretning om de indberettede tilgodehavende feriemidler</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id962654fb-4c3a-42b2-9691-ae5738e682cd\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Arbejdsgivers betaling til fonden i perioden 1. september til 31. december 2020</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ida7ebf3d8-72d6-4457-a1ae-143b12424fb2\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Indeksering af tilgodehavende feriemidler</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idf97826d5-c732-413a-a9e1-acbb3bb13c6c\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Digital kommunikation</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id06b16e9f-9e0b-465d-b715-cfcd715e5571\">Kapitel 7</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Klagebehandling</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ide99e14f3-c594-48f4-94d0-17a5b471b260\">Kapitel 8</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Ikrafttræden</span>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om forvaltning og administration af tilgodehavende feriemidler</p>\r\n<p class=\"Indledning2\">I medfør af § 3, stk. 7 og 8, § 4, stk. 4, § 7, stk. 3, § 11, stk. 1, og § 24, stk. 1, i lov nr. 58 af 30. januar 2018 om forvaltning og administration af tilgodehavende feriemidler, som ændret ved lov nr. 496 af 1. maj 2019, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id148dba10-7c44-4fd0-9fc3-1716739e9980\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Generelle bestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id25ec8e52-d27d-46c1-9891-a937a9c8654a\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Lønmodtagernes Fond for Tilgodehavende Feriemidler kan anvende navnet ’Lønmodtagernes Feriemidler’.</p>\r\n<p class=\"Kapitel\" id=\"id23aa588b-bc3a-47e7-89d7-d5ea2e407984\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Indberetning af tilgodehavende feriemidler</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id30665769-7547-464c-9f97-020a9b0998b3\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Tilgodehavende feriemidler, der er optjent i perioden fra den 1. september 2019 til den 31. august 2020, indberettes efter § 3 i lov om forvaltning og administration af tilgodehavende feriemidler til fonden på følgende vis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id62a50c64-93f8-4704-88f6-2df0d23ac186\">1)</span> For lønmodtagere, der har tilgodehavende feriemidler optjent efter § 23, stk. 1, i lov om ferie, jf. lovbekendtgørelse nr. 1025 af 4. oktober 2019, og som er i fortsat ansættelse hos arbejdsgiveren pr. 1. september 2020, indberetter arbejdsgiver til fonden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id23abedf0-6343-412d-9ce9-de678018e6db\">2)</span> For lønmodtagere, der har tilgodehavende feriemidler optjent efter § 23, stk. 5 og 6, og §§ 24 og 25 i lov om ferie, jf. lovbekendtgørelse nr. 1025 af 4. oktober 2019, sker indberetning efter § 3, nr. 9, i lov om et indkomstregister til FerieKonto eller Feriepengeinfo.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idead43698-17fb-42d9-a0b4-c1f556d164ea\">3)</span> For lønmodtagere, der har tilgodehavende feriemidler, der er omfattet af § 3, stk. 6, i lov om forvaltning og administration af tilgodehavende feriemidler indberetter Lønmodtagernes Garantifond til fonden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id31fdb2a3-76d8-4ca2-8051-075710510039\">Stk. 2.</span> Indberetning efter stk. 1, sker via indkomstregistret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7697dc17-bb95-491b-a369-38f8bd96125e\">Stk. 3.</span> Arbejdsgivere, der ikke kan indberette tilgodehavende feriemidler via indkomstregisteret, skal indberette oplysningerne til fonden på en blanket. Blanketten kan hentes på Virk.dk eller rekvireres hos fonden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide03a965c-5231-40d9-bdfe-1b295f238e59\">Stk. 4.</span> §§ 3 og 4 finder tilsvarende anvendelse for arbejdsgivere, der indberetter på blanket.</p>\r\n<p class=\"Paragraf\" id=\"idc69444ce-cb0b-4cf0-931e-8850c277bbb8\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Efter indberetningsfristens udløb den 31. december 2020, jf. § 3, stk. 1, i lov om forvaltning og administration af tilgodehavende feriemidler, samt fondens underretning og høring af arbejdsgiver om de indberettede tilgodehavende feriemidler, jf. § 4, stk. 1 og 2, i lov om forvaltning og administration af tilgodehavende feriemidler, kan arbejdsgiver indenfor en af fonden fastsat frist fortsat foretage indberetning af tilgodehavende feriemidler eller korrektion af tidligere indberettede tilgodehavende feriemidler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4bab8bc5-299f-4921-a553-f9287cd942fd\">Stk. 2.</span> Efter fondens underretning og høring af lønmodtager om de indberettede tilgodehavende feriemidler, jf. § 4, stk. 1 og 2, i lov om forvaltning og administration af tilgodehavende feriemidler, kan arbejdsgivers ændring af indberetning af tilgodehavende feriemidler kun ske med dokumentation for, at lønmodtageren og arbejdsgiveren er enige om en anden opgørelse af de tilgodehavende feriemidler, eller at der foreligger en afgørelse om opgørelsen af de tilgodehavende feriemidler efter § 4, stk. 3, i lov om forvaltning og administration af tilgodehavende feriemidler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9e98fd9b-01c7-4b1d-b2af-13e8358f57eb\">Stk. 3.</span> Ved indberetning efter stk. 2, der medfører en forhøjelse af de indberettede tilgodehavende feriemidler, eller alene vedrører antallet af indberettede feriedage, underretter fonden lønmodtageren om den korrigerende indberetning. Såfremt lønmodtager overfor fonden gør indsigelse mod indberetningen, vil fonden afvise indberetningen. Fonden underretter arbejdsgiver om en afvist indberetning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2aa2721d-ddca-4398-979a-b2c0b4c1f7fe\">Stk. 4.</span> Ved indberetning efter stk. 2, der vil medføre en reduktion af det beløb, de tilgodehavende feriemidler tidligere er indberettet med, underretter fonden lønmodtageren om den korrigerende indberetning. Indberetningen registreres som en ændring til de tidligere indberettede tilgodehavende feriemidler, når lønmodtager overfor fonden har erklæret at være enig i den ændrede opgørelse af de indberettede tilgodehavende feriemidler. Fonden underretter arbejdsgiver om indberetninger, som lønmodtager ikke har erklæret at være enig i.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida987b230-bbf1-4969-92f4-0a4f1f0479fd\">Stk. 5.</span> Ved indberetning efter stk. 2, der medfører en ændring af indberettede tilgodehavende feriemidler på mindre end 10 kr. eller en nedsættelse af antal indberettede feriedage på mindre end 1 feriedag, vil fonden registrere ændringen uden underretning til lønmodtager efter stk. 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb470243e-12e1-4a01-aa1b-572e6442c7e1\">Stk. 6.</span> Fonden kan anvise, hvordan lønmodtagers fremsættelse af indsigelse efter stk. 3, og afgivelse af erklæring efter stk. 4, kan ske.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb49a6258-05bc-4f0b-894e-e0811d3b9b80\">Stk. 7.</span> Fonden kan fastsætte en frist for lønmodtagers indsigelse efter stk. 3 og afgivelse af erklæring efter stk. 4.</p>\r\n<p class=\"Paragraf\" id=\"idd6d1a4c3-6a4b-47e9-8c72-99bb5247fda4\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Ved arbejdsgivers ændring til indberetning af tilgodehavende feriemidler, jf. § 3, stk. 1, 2. pkt., eller ved lønmodtagers henvendelse til fonden, jf. § 4, stk. 3, i lov om forvaltning og administration af tilgodehavende feriemidler, kan fonden fastsætte krav til dokumentation for, at der foreligger en afgørelse eller er opnået enighed om opgørelsen af de tilgodehavende feriemidler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e94c5f2-39d8-4216-9570-d9fbd0747275\">Stk. 2.</span> Indberetning eller henvendelse til fonden efter stk. 1 skal være modtaget i fonden indenfor en frist på 4 måneder fra det tidspunkt, hvor der foreligger en afgørelse eller der er opnået enighed om opgørelsen af de tilgodehavende feriemidler. Fonden kan afvise indberetning, der modtages efter fristens udløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id069e4390-a62f-4929-84b3-5e79584eda06\">Stk. 3.</span> Fonden kan fastsætte en frist for indsendelse af dokumentation efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd211a2c4-5a84-4be8-8c7b-1c3b2dc10fd9\">Stk. 4.</span> Indsigelse efter § 3, stk. 1, 2. pkt. og § 4, stk. 3, i lov om forvaltning og administration af tilgodehavende feriemidler, skal ske senest den 30. juni 2025. Når indberetning eller henvendelse efter stk. 1, modtages i fonden efter 30. juni 2025, kan fonden fastsætte krav til dokumentation for, at der er gjort indsigelse senest den 30. juni 2025. Stk. 2 og 3 finder tilsvarende anvendelse ved indberetning eller henvendelse efter 30. juni 2025.</p>\r\n<p class=\"Paragraf\" id=\"ide3e0d90e-ac88-4374-a46e-9b3457032f62\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Ved arbejdsgivers udbetaling af feriegodtgørelse ved lønmodtagers død, jf. § 48 a, stk. 2, 1. pkt. i lovbekendtgørelse nr. 1025 af 4. oktober 2019, påhviler det arbejdsgiver senest 31. december 2020 at trække indberetning efter § 2, stk. 1, litra a, tilbage fra indkomstregistret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idee5c24d2-49e8-4692-a7c2-67acd588f388\">Stk. 2.</span> Det påhviler arbejdsgiver at trække en indberetning, som lønmodtager efter § 3, stk. 3, gør indsigelse imod, tilbage fra indkomstregistret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2f60b517-2811-4e54-b7ef-73e168451f71\">Stk. 3.</span> Det påhviler arbejdsgiver at trække en indberetning, der efter § 3, stk. 4, ikke godkendes af lønmodtager, tilbage fra indkomstregistret.</p>\r\n<p class=\"Paragraf\" id=\"idc9063492-ec9b-4b52-b0ce-001a2e68eaf0\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> En arbejdsgiver, der ved udbetaling af feriegodtgørelse anvender en administrativ udbetaler, kan erklære, at den administrative udbetaler overfor fonden skal repræsentere arbejdsgiver og i alle forhold efter loven skal forpligte arbejdsgiver. Arbejdsgivers erklæring kan vedrøre alle lønmodtagerforhold eller specifikt udpegede lønmodtagerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id156d3304-28f7-4f12-906c-b5a8d3d11255\">Stk. 2.</span> Arbejdsgivers erklæring efter stk. 1, skal ske ved skriftlig henvendelse til fonden. Den administrative udbetaler skal skriftligt overfor fonden bekræfte at repræsentere arbejdsgiver vedrørende de udpegede lønmodtagerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5cba04ea-2425-469e-a37d-7aca122eefb6\">Stk. 3.</span> Efter fondens registrering af erklæring og bekræftelse, vil fonden vedrørende disse lønmodtagerforhold alene rette henvendelse til den administrative udbetaler når der efter lov om forvaltning og administration af tilgodehavende feriemidler og denne bekendtgørelse kommunikeres med arbejdsgiver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id40f556af-52d6-48ef-b1aa-5c1bbb0aa065\">Stk. 4.</span> Stk. 3, kan tidligst finde anvendelse for fondens kommunikation fra 1. januar 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida634a1c2-7c40-4e4f-b9b6-8c8fdee1a29f\">Stk. 5.</span> Arbejdsgiver kan ved skriftlig henvendelse til fonden erklære, at en tidligere registreret erklæring efter stk. 1, skal bortfalde. Erklæringen får virkning fra den er modtaget i fonden. Fonden vil derefter alene rette henvendelse til arbejdsgiveren.</p>\r\n<p class=\"Kapitel\" id=\"id13ccdd7a-8768-4313-be8c-ade214be4b7a\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Fondens underretning om de indberettede tilgodehavende feriemidler</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id217aa076-08c1-42d3-89cf-a896171ab355\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Lønmodtager kan på fondens selvbetjening se oplysninger om egne ansættelsesforhold. I selvbetjeningen vises de indberettede tilgodehavende feriemidler og feriedage, jf. §§ 2 og 3, samt den A-skattepligtige indkomst før fradrag af A-skat og am-bidrag, arbejdsgiveren har indberettet til indkomstregistret. Lønmodtager logger på selvbetjeningen via borger.dk ved brug af NemID.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5f52dc24-b034-408e-9909-ac8ff703c52e\">Stk. 2.</span> Arbejdsgiver kan på fondens selvbetjening se de tilgodehavende feriemidler og feriedage, virksomheden har indberettet, jf. §§ 2 og 3, samt den A-skattepligtige indkomst, før fradrag af A-skat og am-bidrag, for alle virksomhedens ansatte, som virksomheden har indberettet til indkomstregistret. Fra 1. september 2020 udstilles desuden eventuelt indbetalte og tilbagebetalte beløb efter §§ 11 og 12. Arbejdsgiver logger på selvbetjeningen via Virk.dk ved brug af NemID.</p>\r\n<p class=\"Paragraf\" id=\"ida0530e38-8e65-4a2f-a350-d53edd9d2859\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Fonden underretter arbejdsgiver om de efter § 2 indberettede tilgodehavende feriemidler, jf. § 4, stk. 1, i lov om forvaltning og administration af tilgodehavende feriemidler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idec733abb-6926-4944-84dc-afd04e8117a1\">Stk. 2. </span> Fonden hører arbejdsgiver over eventuel manglende indberetning af tilgodehavende feriemidler ved for alle arbejdsgiverens ansatte at oplyse de indberettede tilgodehavende feriemidler og den af arbejdsgiver til indkomstregistret for optjeningsperioden indberettede A-skattepligtige indkomst, før fradrag af A-skat og am-bidrag, jf. § 2, stk. 1, og § 4, stk. 2, i lov om forvaltning og administration af tilgodehavende feriemidler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id40673b14-7f37-48ba-923c-6a4f6ac5a12c\">Stk. 3.</span> Underretning og høring efter stk. 1 og 2, udsendes inden indberetningsfristens udløb den 31. december 2020, jf. § 3, stk. 1, i lov om forvaltning og administration af tilgodehavende feriemidler, og gentages straks efter indberetningsfristens udløb.</p>\r\n<p class=\"Paragraf\" id=\"id1585e6d3-a1b6-4d52-9df3-be7c2f106868\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Fonden underretter efter udløbet af den af fonden fastsatte frist efter § 3, stk. 1, lønmodtager om de indberettede tilgodehavende feriemidler, jf. § 4, stk. 1, i lov om forvaltning og administration af tilgodehavende feriemidler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf38a8b3e-bc72-485b-a1ff-15a51c78063b\">Stk. 2.</span> Samtidig med underretning efter stk. 1, hører fonden lønmodtagere, der for optjeningsperioden i indkomstregistret har A-skattepligtig indkomst, over eventuel manglende indberetning af tilgodehavende feriemidler, jf. § 2, stk. 1, og § 4, stk. 2, i lov om forvaltning og administration af tilgodehavende feriemidler. Ved høring oplyser fonden de indberettede tilgodehavende feriemidler og den til indkomstregistret for optjeningsperioden indberettede A-skattepligtige indkomst, før fradrag af A-skat og am-bidrag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id040428f5-89bc-4c92-bdbb-12a5f2be03cc\">Stk. 3.</span> Hvis lønmodtager er uenig i opgørelsen af de indberettede tilgodehavende feriemidler, skal lønmodtager gøre indsigelse overfor arbejdsgiveren efter § 4, stk. 3, i lov om forvaltning og administration af tilgodehavende feriemidler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id92843f3d-1e5b-42e1-b447-2fbbc81df867\">Stk. 4.</span> Når indberetning af tilgodehavende feriemidler er foretaget af Lønmodtagernes Garantifond, jf. § 3, stk. 6, i lov om forvaltning og administration af tilgodehavende feriemidler, skal indsigelse efter stk. 3, ske til Lønmodtagernes Garantifond.</p>\r\n<p class=\"Paragraf\" id=\"id3f378727-b4b7-41e9-802a-f885a401c356\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Fondens underretning og høring efter §§ 8 og 9 sendes digitalt med henvisning til fondens selvbetjening, jf. § 16.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id197dfe34-31e5-4d13-a192-a951666721f8\">Stk. 2.</span> Fondens underretning og høring efter § 8 af udenlandske arbejdsgivere og arbejdsgivere, der er fritaget for offentlig digital post efter § 5, stk. 4, i lov digital post fra offentlige afsendere, jf. lovbekendtgørelse nr. 801 af 13. juni 2016, sendes som brev, der indeholder oplysninger svarende til § 7, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc945fc85-8f8b-4aab-ba8d-e977b0563e9f\">Stk. 3.</span> Fondens underretning og høring efter § 9 af lønmodtagere uden dansk personnummer og lønmodtagere, der er fritaget for offentlig digital post efter § 5, stk. 1, i lov om Digital Post fra offentlige afsendere jf. lovbekendtgørelse nr. 801 af 13. juni 2016, sendes som brev, der indeholder oplysninger svarende til § 7, stk. 1.</p>\r\n<p class=\"Kapitel\" id=\"id962654fb-4c3a-42b2-9691-ae5738e682cd\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Arbejdsgivers betaling til fonden i perioden 1. september til 31. december 2020</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id50e02bef-65ef-4dca-914c-c7df888853bd\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Arbejdsgiver kan i perioden fra den 1. september 2020 til 31. december 2020 foretage indbetaling til fonden af tilgodehavende feriemidler, der er indberettet til fonden efter § 2, stk. 1, nr. 1, eller som er indberettet til Feriepengeinfo efter § 2, stk. 1, nr. 2, når indbetaling ikke skal ske til en privat feriekasse. Indbetalte beløb indekseres efter § 15.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idee050bd3-e1cf-4a25-b90b-390a54e57dfd\">Stk. 2.</span> Indbetaling skal ske på den af fonden anviste måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5abfa800-164b-4a22-9c7d-815ca4233119\">Stk. 3.</span> Indbetalte beløb vil fremgå af fondens selvbetjening.</p>\r\n<p class=\"Paragraf\" id=\"id62b35fd6-8bdb-410f-b4a4-4bd9ed5224b6\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Hvis det efter § 11 samlede indbetalte beløb på tidspunktet for fondens modtagelse af indbetalingen er større end arbejdsgiverens samlede indberettede tilgodehavende feriemidler, der er omfattet af § 11, stk. 1, kan fonden betale det overskydende beløb tilbage til arbejdsgiver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6e76c311-f10c-4fed-b396-2d8170faa7be\">Stk. 2.</span> Fonden kan forud for tilbagebetaling efter stk. 1, fastsætte en frist for arbejdsgivers supplerende indberetning af tilgodehavende feriemidler omfattet af § 11, stk. 1. Er det ved fristens udløb samlede indbetalte beløb større end de af arbejdsgiveren samlede indberettede tilgodehavende feriemidler, kan fonden foretage tilbagebetaling efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideeb95a97-c777-481e-9ae0-706f9fe4729a\">Stk. 3.</span> Tilbagebetaling efter stk. 1, sker til arbejdsgivers Nemkonto eller en af arbejdsgiver anvist konto, som fonden har modtaget skriftlig meddelelse om, inden tilbagebetaling foretages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide124ac54-88be-4b35-9228-80e93193c039\">Stk. 4.</span> Beløb under 500 kr. tilbagebetales kun til arbejdsgiver efter anmodning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida93f9545-2374-4333-929a-9854b4b6671f\">Stk. 5.</span> Stk. 1-4 finder tilsvarende anvendelse, hvis fonden efter indbetaling og eventuel tilbagebetaling efter stk. 1 og 2, modtager indberetning af tilgodehavende feriemidler, der reducerer de samlede indberettede tilgodehavende feriemidler omfattet af § 11, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc1d92f34-4f30-400e-b856-7c45f5d4d9e4\">Stk. 6.</span> Er det samlede indbetalte beløb efter § 11 ikke større end de indberettede tilgodehavende feriemidler omfattet af § 11, stk. 1, kan der ikke ske tilbagebetaling.</p>\r\n<p class=\"Kapitel\" id=\"ida7ebf3d8-72d6-4457-a1ae-143b12424fb2\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Indeksering af tilgodehavende feriemidler</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5cbd04db-45b6-490c-8ac7-66828173db46\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Tilgodehavende feriemidler, som arbejdsgiver indberetter til fonden efter § 2, stk. 1, nr. 1, eller til Feriepengeinfo efter § 2, stk. 1, nr. 2, når indbetaling ikke skal ske til en privat feriekasse, indekseres, jf. § 7 i lov om forvaltning og administration af tilgodehavende feriemidler, fra 1. september 2020, uanset hvornår indberetning modtages i fonden. Der beregnes indeksering til og med den måned, hvor fonden modtager indbetaling, jf. § 15, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9c68e2a3-44a5-4682-97eb-b40c7ba5ac7a\">Stk. 2.</span> Stk. 1, finder tilsvarende anvendelse for tilgodehavende feriemidler, der bliver indberettet efter §§ 3 og 4, når der skulle være sket indberetning til fonden efter § 2, stk. 1, nr. 1, eller til Feriepengeinfo efter § 2, stk. 1, nr. 2, og indbetaling ikke skulle ske til en privat feriekasse.</p>\r\n<p class=\"Paragraf\" id=\"ida029f88a-96d5-4399-9a18-208a839a661f\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Fonden beregner en gang årligt størrelsen af indeksering af de ikke indbetalte tilgodehavende feriemidler samt af tilgodehavende feriemidler, der siden sidste indeksering er indbetalt efter § 6, stk. 3, i lov om forvaltning og administration af tilgodehavende feriemidler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb8aea68d-75f6-436d-b25c-1bb5468f259e\">Stk. 2.</span> Beregning efter stk. 1, foretages inden udgangen af juli måned med den efter § 7, stk. 2, i lov om forvaltning og administration af tilgodehavende feriemidler årligt fastsatte sats for indeksering gældende for perioden 1. juni i det forudgående år til 31. maj i afgørelsesåret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcffc65e6-891e-48e3-8ce3-a88e99490736\">Stk. 3.</span> For tilgodehavende feriemidler omfattet af § 13, der siden 31. maj året før er indbetalt efter § 6, stk. 3, i lov om forvaltning og administration af tilgodehavende feriemidler, beregnes indeksering fra den senest foretagne indeksering efter stk. 2, til og med den måned, hvor fonden modtog indbetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id40d3ac06-116d-4609-8b6e-9a330b73636e\">Stk. 4.</span> Ved indberetning efter § 3, stk. 4, der medfører en reduktion af det beløb, de tilgodehavende feriemidler omfattet af § 13 tidligere var indberettet med, bortfalder tidligere beregnet indeksering af det beløb, de tilgodehavende feriemidler reduceres med.</p>\r\n<p class=\"Paragraf\" id=\"idfa53fdc6-fdeb-4c25-b63d-f414c69cb12b\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Senest 31. maj 2021 fastsættes efter § 7, stk. 2, i lov om forvaltning og administration af tilgodehavende feriemidler sats til beregning af indeksering for perioden 1. september 2020 til 31. maj 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3c763048-d512-4462-91dc-78df1e4ee3aa\">Stk. 2.</span> Indeksering efter § 13, beregnes første gang i 2021 for perioden 1. september 2020 til 31. maj 2021 med den efter stk. 1, fastsatte sats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id85f81d0f-98da-4465-af64-6140eb763d84\">Stk. 3.</span> Indeksering efter stk. 1 og 2, beregnes fra 1. september 2020 til og med den måned, hvor fonden modtager indbetaling efter § 11. Ved indbetaling efter § 11, der modtages i fonden i september måned 2020, beregnes derfor indeksering for september måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6a0f33d9-bab0-4523-9adb-ebee5cb85c7c\">Stk. 4.</span> Ved beregning af indeksering efter stk. 1-3, ses bort fra beløb indbetalt efter § 11, når disse er tilbagebetalt efter § 12.</p>\r\n<p class=\"Kapitel\" id=\"idf97826d5-c732-413a-a9e1-acbb3bb13c6c\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Digital kommunikation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc691aa72-669f-4201-8665-d117eceda16d\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Fondens kommunikation kan ske digitalt, medmindre lønmodtager er fritaget for offentlig digital post efter § 5, stk. 1, i lov om Digital Post fra offentlige afsendere, jf. lovbekendtgørelse nr. 801 af 13. juni 2016.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5dadf84d-9031-4f85-923f-17b283720094\">Stk. 2.</span> Fondens digitale meddelelser anses for at være kommet frem, når de er tilgængelige for adressaten i postløsningen, jf. § 10, stk. 1, nr. 1, i lov om Digital Post fra offentlige afsendere jf. lovbekendtgørelse nr. 801 af 13. juni 2016.</p>\r\n<p class=\"Kapitel\" id=\"id06b16e9f-9e0b-465d-b715-cfcd715e5571\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Klagebehandling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id98eb2006-af4f-4075-9a7a-3deb683742b6\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Klage over fondens afgørelser skal være modtaget i fonden inden 4 uger fra den dag, hvor afgørelsen er meddelt. Giver fonden efter fornyet behandling ikke klageren fuldt ud medhold, sender fonden klagen og begrundelsen for afgørelsen samt genvurderingen videre til ankenævnet for Arbejdsmarkedets Tillægspension.</p>\r\n<p class=\"Kapitel\" id=\"ide99e14f3-c594-48f4-94d0-17a5b471b260\">\r\n   <span id=\"K8\">\r\n   </span>\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idd2ee871e-dc01-4328-85f6-18de8e296c20\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Bekendtgørelsen træder i kraft den 1. juli 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idafbac931-709f-4458-a5c2-b06d22719793\">Stk. 2.</span> Bekendtgørelse nr. 1041 af 11. oktober 2019 om forvaltning og administration af tilgodehavende feriemidler ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Beskæftigelsesministeriet, den 26. maj 2020</p><p class=\"Sign1\" align=\"center\">Peter Hummelgaard</p><p class=\"Sign2\" align=\"right\">/ Eva Jensen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/05/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20200071605"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE008410"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/05/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/05/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "716"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/05/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin., j.nr. 2020-3603"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}