{
    "id": 224471,
    "title": "Bekendtgørelse om nødpulje til store velgørende musikfestivaler, der er i risiko for at gå konkurs, som følge af restriktioner i forbindelse med håndtering af covid-19",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1555 af 02/07/2021",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idf17a937e-455f-48b6-83b1-b938d3dcfa4f\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Formål og anvendelsesområde</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id4f14214e-62db-414a-8684-f4c0bab421a2\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Definitioner</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id95b09e35-7480-4c58-9656-e488432c85cc\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Betingelser for at modtage kompensation</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id99ab2633-fd75-4c33-92db-eae3e7dba7c3\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Ansøgning og dokumentation</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ida05b6a13-2f99-49c8-a880-47f386ad6b8d\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Beregning af kompensationen</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id86a3db05-83a8-4326-889f-3754fa80945a\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Udbetaling af kompensation</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id7b55fe1a-e917-4656-86d7-158aea69d3ca\">Kapitel 7</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Regnskab, kontrol og tilbagebetaling</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id4c023b52-c746-4d41-bbd3-c35317a73ca8\">Kapitel 8</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Klageadgang</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id385489eb-6d17-4da2-94f6-abd8e9b03ed0\">Kapitel 9</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Ikrafttræden</span>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om nødpulje til store velgørende musikfestivaler, der er i risiko for at gå konkurs, som følge af restriktioner i forbindelse med håndtering af covid-19</p>\r\n<p class=\"Indledning2\">I medfør af akt nr. 302 af 24. juni. 2021 fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"idf17a937e-455f-48b6-83b1-b938d3dcfa4f\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Formål og anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id15d8701c-3f6f-4b5e-acbe-b60ca6d03d23\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Efter denne bekendtgørelse ydes kompensation til visse juridiske enheder, som er direkte etableret med henblik på at understøtte den løbende afvikling af en stor velgørende musikfestival, og som er i risiko for at gå konkurs, hvis musikfestivalen ikke kan afvikles eller må afvikles i væsentlig ændret form, som følge af restriktioner relateret til covid-19.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id358de59b-19bf-49b5-a5c4-26ff5ee3e037\">Stk. 2.</span> Kompensationsordningen gælder alene for juridiske enheder, der understøtter den løbende afvikling af festivaler, der har været planlagt til afholdelse i Danmark i perioden fra den 1. maj 2021 til og med den 30. september 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idefcec56a-ff4f-47eb-8bb1-1875d6b1ee7e\">Stk. 3.</span> Retten til kompensation tilkommer de juridiske enheder, jf. § 2, nr. 5, som opfylder betingelserne efter denne bekendtgørelses kapitel 3.</p>\r\n<p class=\"Kapitel\" id=\"id4f14214e-62db-414a-8684-f4c0bab421a2\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb00e8324-6286-43d3-b7bb-3928e4d1733e\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id394cdc85-e5cd-403c-87c1-62e73a2a63a7\">1)</span> Festival: Den begivenhed, de af bekendtgørelsen omfattede juridiske enheder løbende understøtter afviklingen af. Festivalen skal være en regelmæssigt tilbagevendende konstruktion med en række af koncerter, der som regel afvikles over flere dage. Ordningen omfatter alene musikfestivaler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide1d2ecb8-670a-4983-80f1-08716d13f5d7\">2)</span> Arrangør: Den formelle arrangør af festivalen, jf. nr. 1. Den formelle arrangør af festivalen og den forbundne juridiske enhed, jf. nr. 5, har som regel ikke en juridisk tilknytning til hinanden, men er typisk kontrolleret af samme personkreds.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8f1ccb85-11c0-4aed-bd61-1f6e19fd1873\">3)</span> Velgørende festivaler: Festivaler, som formelt arrangeres af en juridisk person, der uddeler årets overskud til velgørende formål, og som typisk er momsfritaget efter momslovens § 13, stk. 1, nr. 17.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd99c8063-459b-4f3d-a258-88b417957d65\">4)</span> Almen foreningskonstruktion: En foreningskonstruktion, som er karakteriseret ved, at festivalen formelt arrangeres af en juridisk enhed, som typisk er momsfritaget efter momslovens § 13, stk. 1, nr. 17. Festivalens medarbejdere, udstyr, fast ejendom mv. ejes af en særskilt juridisk enhed. Denne juridiske enhed udlejer aktiverne til den formelle arrangør. Begge enheder kontrolleres typisk af samme personkreds. De øverste juridiske enheder i festivalgruppen vil typisk bestå af en fond og en forening.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd8011bd9-9f00-4f02-a4fe-00d70cb56da3\">5)</span> Forbundet juridisk enhed: En juridisk person, der inden den 6. marts 2020 er registreret i Det Centrale Virksomhedsregister (CVR), og som er etableret direkte med henblik på at understøtte den løbende afvikling af festivalen. Det vil blandt andet være den forbundne juridisk enheds funktion at eje de aktiver mv., der udlejes til den formelle arrangør af festivalen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8143987e-589b-4820-931a-2a2ec7fe297a\">6)</span> Risiko for at gå konkurs: Ansøger betragtes som værende i risiko for at gå konkurs, hvis denne har omkostninger, det ikke er muligt at afholde efter, at:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id4db032c7-a22b-4d21-88bb-0eb79f7fd87a\">a)</span> enheden har udtømt mulighederne for at søge støtte fra andre offentlige kompensationsordninger relateret til covid-19,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id7b9999de-4806-4de7-8ea8-7947d244ac46\">b)</span> enheden har taget alle nødvendige og relevante initiativer og værktøjer i brug for at reducere omkostningerne, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id8cda37d7-1d4b-4e93-83d5-7e92db884779\">c)</span> enheden har anvendt den del af den disponible formue, der ikke er nødvendig for at sikre den fortsatte drift (going concern) og udvikling. Den disponible formue forstås som likvider og let omsættelige aktiver, f.eks. værdipapirer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8249756a-2a1a-4f3f-9b60-85e286a395e9\">7)</span> Væsentligt ændret: Festivalen afvikles med væsentligt flere restriktioner, væsentligt færre koncerter og/eller tilskuere, end den var dokumenterbart planlagt til eller festivalen må udskydes, som følge af covid-19-restriktioner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5e07b830-b838-4f0a-a58e-156a1ceaa11f\">8)</span> Referencefestival: Sammenligningsgrundlag for beregning af indtægtstab og sandsynliggørelse af antal deltagere. Grundlaget baserer sig på en sammenligning med den senest afviklede festival, der ikke var påvirket af covid-19-relaterede restriktioner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9422025e-bb4d-42bb-918c-fb29d6f0e923\">9)</span> Omkostninger: Omkostninger, der direkte relaterer sig til festivalens planlægning, afvikling, efterbehandling eller aflysning. Omkostningerne kan f.eks. udgøres af lønninger og personale- og rejseomkostninger, husleje m.v., udgifter til vedligeholdelse af materiel og andre anlægsaktiver og udgifter til revision. Ordningen dækker ikke omkostninger, der er relateret til anden aktivitet end de i 1. pkt. nævnte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaf1d8d2b-1005-493c-93d4-cc00a575cb5f\">10)</span> Nødvendige ekstraordinære omkostninger: Omkostninger, der er nødvendige for at sikre den fortsatte drift og vedligeholdelse af festivalen i sin nuværende form. En nødvendig omkostning kan ikke udskydes til et senere år, selvom den juridiske enhed tager alle nødvendige og relevante initiativer og værktøjer i brug for at reducere sine omkostninger, herunder særligt variable omkostninger, som kan falde bort, jf. § 2, nr. 6, litra b og § 3, stk. 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf06aaff1-8ba8-4aff-886f-1b7a8f5516bd\">11)</span> Genaktivering af omkostninger: Omkostninger knyttet til planlægning, afvikling, efterbehandling eller aflysning af festivalen, som ved aktivering på et senere tidspunkt forventes at generere en økonomisk indtjening.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3f708d23-3489-4135-b640-e3a9a7306eea\">12)</span> Indtægter: Indtægter som hidrører fra fakturerede ydelser eller varer, kontantsalg og lignende, f.eks. indtægter fra udlejning af materiel til festivalen, udlejning af personale, drift af spisesteder mv., eller fra sponsorater, tilskud og donationer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1345b246-b19f-4fbb-b54e-37876d574b4c\">13)</span> Kompensationsperiode: Den periode, hvori der afholdes udgifter til planlægning, afvikling, efterbehandling og aflysning af en festival, der var dokumenterbart planlagt til afholdelse i perioden fra den 1. maj 2021 til og med den 30. september 2021.</p>\r\n<p class=\"Kapitel\" id=\"id95b09e35-7480-4c58-9656-e488432c85cc\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Betingelser for at modtage kompensation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf0691736-0c02-4367-8ba2-116dda8a14ae\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Det er en betingelse for at modtage kompensation efter ordningen, at festivalen ikke kan afvikles eller må afvikles i væsentlig ændret form, jf. § 2, nr. 7, som følge af restriktioner relateret til covid-19, og at ansøger som følge heraf er i risiko for at gå konkurs, jf. § 2, nr. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idca02085e-bc3b-49f4-be33-930aee6249cc\">Stk. 2.</span> Det skal i forbindelse med ansøgning om kompensation efter ordningen sandsynliggøres, at festivalen ville have haft mindst 350 deltagere til stede på samme tidspunkt, på samme lokalitet. Dette kan blandt andet sandsynliggøres ved henvisning til en referencefestival, jf. § 2, nr. 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9bf10a4a-a519-4b5e-9af3-58f1a02d7502\">Stk. 3.</span> De juridiske enheder, der ansøges om kompensation til, skal have udtømt mulighederne for at søge støtte fra de generelle kompensationsordninger om blandt andet faste omkostninger, lønkompensation og arrangementspuljen på Erhvervsministeriets og Kulturministeriets område, inden der kan søges fra ordningen for velgørende festivaler. Uanset 1. pkt., er ansøger ikke forpligtet til at have søgt ordninger, hvor det er åbenlyst, at ansøger ikke er berettiget til at modtage kompensation. Ansøger skal dokumentere omfanget af den modtagne støtte samt eventuelle afslag. Har de juridiske enheder undladt at søge om kompensation fra de generelle covid-19-hjælpepakker, skal ansøger redegøre herfor i ansøgningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide84b8888-4dc3-4b59-ac5c-19c9bbe507e2\">Stk. 4.</span> Ansøger skal dokumentere at have taget alle nødvendige og relevante initiativer og værktøjer i brug for at reducere sine omkostninger, jf. § 2, nr. 6, litra b, herunder særligt variable omkostninger, som kan falde bort. Hvis ansøger har finansieret investeringer eller afholdt større variable omkostninger på egenkapitalen, og der søges om kompensation til nødvendige ekstraordinære omkostninger, skal ansøger redegøre for, hvorfor investeringen eller den variable omkostning ikke kunne udskydes eller falde bort, jf. 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6809b471-5579-4872-b695-993d6f6a6ca2\">Stk. 5.</span> I det omfang, der søges om kompensation til nødvendige ekstraordinære omkostninger, jf. § 2, nr. 10, skal ansøger redegøre for, hvorfor omkostningen ikke kan udskydes eller falde bort, jf. § 3, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7153f390-ce7e-4b53-aa73-89c8f8f68f15\">Stk. 6.</span> Ansøger skal dokumentere at have anvendt den disponible formue, som ikke er nødvendige for at sikre den fortsatte drift (going concern) og udvikling. Den disponible formue forstås som likvider og let omsættelige aktiver, f.eks. værdipapirer, der ikke vurderes nødvendige for at sikre den fortsatte drift og udvikling, jf. § 2, nr. 6, litra c. Ansøger skal indsende en vurdering af likviditetsbehovet og omfanget af let omsættelige aktiver, som er nødvendige at bevare for at sikre den fortsatte drift, samt i tilknytning hertil en vurdering af den forventede udvikling i egenkapitalen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id872ed71b-3311-4d74-b3c0-2f0d8baba9de\">Stk. 7.</span> Ansøger skal fremsende et perioderegnskab samt et likviditetsbudget, der demonstrerer den nedadgående økonomiske udvikling, der er opstået som følge af covid-19-restriktioner. Perioderegnskabet skal starte den 1. januar 2021 og afsluttes på ansøgningstidspunktet. Likviditetsbudgettet skal begynde ved ansøgningstidspunktet og slutte, når alle omkostninger i forbindelse med festivalen og nødvendige ekstraordinære omkostninger forventes at være afholdt og anvendt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9f6c175d-1d30-4302-a938-72635bac9550\">Stk. 8.</span> Ansøger skal opgøre og oplyse de omkostninger, som de juridiske enheder, der søges kompensation til, allerede har afholdt eller er kontraktligt forpligtet til at afholde i forbindelse med planlægning, afvikling, efterbehandling og aflysning af festivalen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id61028410-1455-4a3d-a843-cc5dece09e73\">Stk. 9.</span> Allerede opnåede indtægter jf. § 2, nr. 12, som dækker omkostninger relateret til festivalen, herunder øvrig covid-19-støtte, skal fratrækkes opgørelsen af omkostninger efter stk. 8. Omkostninger, der kan genaktiveres og dermed indbringe en indtjening, kan ikke kompenseres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8ed7cb26-9a54-4c6e-a2cb-fc214b717692\">Stk. 10.</span> Ansøger skal opgøre og oplyse sit forventede indtægtstab sammenlignet med en referencefestival, jf. § 2, nr. 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id98565440-ca4f-40a4-a9c6-0cd99a866bea\">Stk. 11.</span> Der kan ikke søges kompensation for omkostninger, som kan dækkes af festivalens forsikring.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd665b58f-59fc-4b5c-9263-7901ea32a8f4\">Stk. 12.</span> Ansøger skal dokumentere, at det er afgørende for den videre drift, at der ydes kompensation efter ordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb646dc99-b464-40ba-958f-082710547ad0\">Stk. 13.</span> Der ydes ikke støtte til juridiske enheder, der før den 31. december 2019 var kriseramt som defineret i artikel 1, stk. 4, litra c, i Europa-Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108.</p>\r\n<p class=\"Kapitel\" id=\"id99ab2633-fd75-4c33-92db-eae3e7dba7c3\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Ansøgning og dokumentation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id98c142e0-dd2b-479a-988d-7c016e78a21f\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Ansøgning om kompensation efter ordningen indsendes til Slots- og Kulturstyrelsen via en digital løsning (blanket), som tilgås via www.slks.dk. Slots- og Kulturstyrelsen fastsætter frist for ansøgning om udbetaling af kompensation efter denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1f160141-eb79-4004-aecf-56cec84f0769\">Stk. 2.</span> Blanketten vedlægges dokumentation som foreskrevet i § 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaa5df25d-3541-4bfc-8602-04c975f3ad39\">Stk. 3.</span> Hvis der søges om kompensation til mere end én juridisk enhed, som er forbundet med den samme velgørende musikfestival, skal de forbudne enheder ansøge i én samlet ansøgning. Det er overladt til enhederne selv at afgøre, hvem der indsender ansøgningen.</p>\r\n<p class=\"Paragraf\" id=\"idec210a82-9aeb-4df1-b1d0-b20bb8a3e138\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Festivalen skal på forlangende i ansøgningsblanketten, jf. § 4 stk. 1, eller på forespørgsel fra Slots- og Kulturstyrelsen indsende supplerende dokumentation for opfyldelse af betingelserne i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7c3cfd51-fa5f-43ac-8d16-e4e6bdf4f35e\">Stk. 2.</span> Ansøger skal på tro og love erklære, at det er afgørende for den videre drift, at der ydes kompensation efter ordningen, jf. § 3, stk. 12. Vurderingen beror på, at ansøger har foretaget en vurdering af likviditetsbehovet, omfanget af let omsættelige aktiver, som er nødvendige at bevare for at sikre den fortsatte drift samt en vurdering af den forventede udvikling i egenkapitalen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id512b4790-fb66-4b54-ac72-982fc3f5683b\">Stk. 3.</span> Ansøgeren skal på tro og love erklære, at de afgivne oplysninger i ansøgningen er korrekte. Erklæringen skal underskrives i henhold til de af ansøgningen omfattede juridiske enheders tegningsregel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9d222244-56d5-470b-97f6-bf63d94717f9\">Stk. 4.</span> Ansøgeren skal i ansøgningen på tro og love endvidere erklære, at modtageren for indkomståret 2021 har betalt eller vil betale den skat, som den er forpligtet til i henhold til gældende internationale aftaler og nationale regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddd366b1f-686f-4d0c-8057-fe58f6b9c195\">Stk. 5.</span> Slots- og Kulturstyrelsen kan meddele administrativt afslag på ansøgninger om kompensation, når oplysningerne i tilknytning til ansøgningen må anses som mangelfulde eller ikke-retvisende samt når den dokumentation, der er fremsendt som bilag til ansøgningen, er utilstrækkelig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddbdb3670-572c-407c-b25c-c755cbee7d15\">Stk. 6.</span> I de tilfælde, hvor Slots- og Kulturstyrelsen meddeler administrativt afslag efter stk. 5, kan ansøger indsende en fornyet ansøgning med de fornødne oplysninger og den påkrævede dokumentation.</p>\r\n<p class=\"Paragraf\" id=\"ide1a415b2-6d76-48bc-8d24-3dc9f84cac21\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Ansøgninger om kompensation skal ledsages af en erklæring udarbejdet af en uafhængig, godkendt revisor. Erklæringen efter 1. pkt. skal blandt andet omfatte en erklæring om fremadrettede finansielle oplysninger efter ISAE 3400.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2249105e-a207-465d-bf00-d1c990cdfa41\">Stk. 2.</span> Slots- og Kulturstyrelsen fastsætter nærmere retningslinjer for revisors arbejde, jf. stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3ab6c496-6fa9-4521-beb3-c6cde82b4057\">Stk. 3.</span> Den revisor, der afgiver en erklæring efter stk. 1, skal i erklæringen bekræfte at være uafhængig af festivalen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida75107c9-7e92-44ba-969b-bd0874c2b0fc\">Stk. 4.</span> Der kan ydes godtgørelse på 80 pct. og maksimalt 16.000 kr. eksklusiv moms for rimelige og dokumenterbare udgifter til udarbejdelse af en erklæring efter stk. 1, såfremt ansøgningen udløser kompensation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9b30301c-66e2-4da0-a1c7-ab95c200f124\">Stk. 5.</span> Ansøgning om kompensation for afholdte udgifter til revisorerklæringen, jf. stk. 4, skal vedlægges dokumentation for udgiften.</p>\r\n<p class=\"Paragraf\" id=\"id73e11d3e-f096-482d-9fc4-1313230e7333\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Ansøger skal erklære, at den juridiske enhed ikke var kriseramt pr. 31. december 2019, jf. § 3, stk. 12. I den forbindelse betragtes alle enheder, som kontrolleres af samme enhed (de jure eller de facto), som en enkelt enhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id10419ab2-4942-4344-b9ec-eb5469c5a34f\">Stk. 2.</span> Erklæringen skal underskrives af den eller de tegningsberettigede hos ansøger.</p>\r\n<p class=\"Paragraf\" id=\"id2a93cb2b-abb5-4554-b1d1-9323e38f05a4\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Slots- og Kulturstyrelsen kan udtage ansøgninger af særlig karakter til udvidet sagsbehandling, herunder hvor der ansøges om et højt kompensationsbeløb i forhold til ansøgers størrelse og omsætning, og ansøgninger, hvor der vurderes at være en særlig risiko for, at ansøger ikke er berettiget til det ansøgte kompensation, eksempelvis ved atypiske forhold omkring kompensationsgrundlaget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9e38435d-fd90-4502-b23c-d6726e871771\">Stk. 2.</span> Slots- og Kulturstyrelsen kan pålægge enhver, der i medfør af stk. 1, udtages til udvidet sagsbehandling, at udlevere supplerende oplysninger og dokumentation til brug for afgørelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id93d497d8-b4d5-4c38-ae80-45826b509b44\">Stk. 3.</span> Slots- og Kulturstyrelsen kan i særlige tilfælde, herunder i særligt komplicerede sager eller hvor der i øvrigt er særligt behov for kvalitetssikring af dokumentationen, pålægge ansøgere, der i medfør af stk. 1, udtages til udvidet sagsbehandling, at anvende bistand fra en uafhængig, godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id80019fab-0773-459f-8285-ead00a18ae54\">Stk. 4.</span> Slots- og Kulturstyrelsen fastsætter i forbindelse med indhentelse af oplysninger efter stk. 2-3, en frist for indsendelse af oplysningerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0cd6738f-8335-4ce3-8029-d4e0be9c1e20\">Stk. 5.</span> Der kan alene udbetales kompensation, når kompensationsgrundlaget er dokumenteret i fornødent omfang og inden for den af Slots- og Kulturstyrelsen fastsatte frist, jf. stk. 5.</p>\r\n<p class=\"Kapitel\" id=\"ida05b6a13-2f99-49c8-a880-47f386ad6b8d\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Beregning af kompensationen</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idffce8078-d568-4588-8b7b-9d3f3acaf29a\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Kompensationen beregnes som 100 pct. af ansøgers kompensationsberettigede omkostninger jf. § 3, stk. 8 og 9.</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Stk. 2</span> Kompensationen kan maksimalt udgøre 80 pct. af det beregnede indtægtstab, jf. § 3, stk. 10.</p>\r\n<p class=\"Kapitel\" id=\"id86a3db05-83a8-4326-889f-3754fa80945a\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Udbetaling af kompensation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idd3abd789-0cfb-4e06-ba74-7bda0cf72466\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Udbetaling af kompensation vil ske direkte til ansøger, når de i bekendtgørelsen fastsatte krav til dokumentation for omkostninger mv. er godkendt af Slots- og Kulturstyrelsen. Der udbetales ikke kompensation for kompensationsberettigede omkostninger, der ikke kan dokumenteres, eller hvor den fremsendte dokumentation mv. er utilstrækkelig. Der udbetales heller ikke kompensation for kompensationsberettigede omkostninger, hvor den ansøgte kompensation i forhold til sammenlignelige juridiske enheder skønnes at være opgjort væsentligt for højt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id546ff045-63c5-427a-95be-a0d420baa4b7\">Stk. 2.</span> Slots- og Kulturstyrelsen kan nedsætte kompensationen, hvis enheden ikke har iagttaget sin tabsbegrænsningspligt, jf. § 3, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id54131379-6bb5-46af-ae9b-05a121d08c5b\">Stk. 3.</span> Udbetaling af kompensation sker direkte til ansøgers NemKonto.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd8f56f25-7807-4855-8621-beebd774176d\">Stk. 4.</span> Kompensationen kan udbetales forud for omkostningernes faktiske afholdelse.</p>\r\n<p class=\"Kapitel\" id=\"id7b55fe1a-e917-4656-86d7-158aea69d3ca\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Regnskab, kontrol og tilbagebetaling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb48d69ce-c265-472f-9fc1-5d5974e80c98\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Retten til kompensation er betinget af, at ansøger indsender sit ordinære årsregnskab, der dækker den periode, som kompensationen vedrører. Regnskabet skal være godkendt af den øverste ledelse i den juridiske enhed, der ansøger på vegne af festivalen. Slots- og Kulturstyrelsen fastsætter frist for indsendelse af regnskab.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id91d40f1d-fb30-45f3-aa32-ab531a01108d\">Stk. 2.</span> Ansøgere, hvis årsregnskab ikke revideres af en godkendt revisor, skal indsende en revisorerklæring sammen med det bestyrelsesgodkendte ordinære årsregnskab. Slots- og Kulturstyrelsen fastsætter nærmere retningslinjer for revisors arbejde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd8c8477f-f1f3-4ce3-9784-ce11eb2e9bb0\">Stk. 3.</span> Som led i aflæggelsen af årsregnskabet for den periode som kompensationen dækker, skal modtagere af kompensation efter denne bekendtgørelse udarbejde en opgørelse og erklæring, der dokumenterer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9681414c-508d-4248-beb5-ce452865b267\">1)</span> at de periodiserede omkostninger og indtægter, som ansøger har afholdt henholdsvis modtaget i kompensationsperioden, ikke afviger med mere end minus henholdsvis plus 10 pct. fra den opgørelse, som institutionen udarbejdede til brug for ansøgning om kompensation, jf. § 3, stk. 8-9,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb89e0b12-b892-4a92-a7d1-dca780c23590\">2)</span> at ansøger ikke i regnskabsåret har opnået væsentlige likviditetsforbedringer, herunder indtægter, som ikke indgik i det likviditetsbudget, som blev udarbejdet til brug for ansøgning om kompensation, jf. § 3, stk. 7,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide924a51f-8ad4-462f-b100-253d1744f348\">3)</span> at kompensationen er anvendt til finansiering af ordinære driftsomkostninger, af ekstraordinære omkostninger som følge af covid-19 foranstaltninger eller nødvendige ekstraordinære omkostninger, jf. § 2, nr. 10, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id31468b27-06ee-4c5a-945b-5b428e6b0832\">4)</span> at forudsætningerne for udbetalingen af kompensationen ikke har ændret sig væsentligt.</p>\r\n<p class=\"Paragraf\" id=\"id0cd6c6de-4269-4043-8d6f-74e02ba6e20b\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Ansøger skal på forlangende afgive oplysninger til Slots- og Kulturstyrelsen med henblik på den efterfølgende kontrol af berettigelsen af den udbetalte kompensation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfb9ffc6e-510f-4f14-b751-7ac39873b22e\">Stk. 2.</span> Slots- og Kulturstyrelsen kan i forbindelse med den efterfølgende kontrol pålægge ansøger at anvende en af ansøger valgt uafhængig godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id151a29d8-203a-47c7-9fc5-dc4146d2f947\">Stk. 3.</span> Slots- og Kulturstyrelsen kan i forbindelse med den efterfølgende kontrol af § 5, stk. 4, vedrørende skatteforhold, udbede sig den fornødne dokumentation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id82a1df0b-0a89-4170-9120-4e21cb2349e7\">Stk. 4.</span> Slots- og Kulturstyrelsen kan fastsætte retningslinjer og en frist for afgivelsen af oplysninger efter stk. 1-3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id786d020e-37b5-4f3e-9278-9b71558177c4\">Stk. 5.</span> Slots- og Kulturstyrelsen træffer på baggrund af de udleverede oplysninger i stk. 1-3, afgørelse om hel eller delvis tilbagebetaling af kompensation, hvis det viser sig, at forudsætningerne for udbetalingen har ændret sig, herunder hvis den juridiske enhed har modtaget kompensation for udgifter, som enheden ikke har afholdt eller ikke kommer til at afholde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1f212a92-2cbd-4a8e-8823-0064aa28da4d\">Stk. 6.</span> Slots- og Kulturstyrelsen kan efterregulere eller kræve kompensationsbeløbet tilbagebetalt helt eller delvist, hvis den juridiske enhed, der har opnået kompensation, opnår et positivt resultat i regnskabet, eller opnår et væsentligt bedre resultat end budgetteret, f.eks. hvis det budgetterede resultat var negativt, og der derved er udbetalt for stort kompensation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idadfc9739-6998-42c7-b130-6b91a179715c\">Stk. 7.</span> Slots- og Kulturstyrelsen træffer afgørelse om tilbagebetaling af kompensation, hvis ansøger har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd3fc5412-df7d-4003-91de-99fa299d614a\">Stk. 8.</span> Hvis det ordinære årsregnskab ikke fremsendes til Slots- og Kulturstyrelsen inden for den anførte frist, jf. § 11, eller hvis ansøger på trods af påmindelse herom undlader at afgive oplysninger i henhold til stk. 1-3, kan Slots- og Kulturstyrelsen træffe afgørelse om tilbagebetaling af kompensation på det foreliggende grundlag.</p>\r\n<p class=\"Paragraf\" id=\"idfa8c9626-1378-41d2-a6d0-8ff151c39523\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Slots- og Kulturstyrelsen kan træffe afgørelse om tilbagebetaling af kompensation, hvis ansøger har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse. Viser resultatet af efterreguleringen efter § 12 eller tilbagebetalingen efter stk. 1, at være på mindre end 200 kr. i forhold til den allerede udbetalte kompensation, vil Slots- og Kulturstyrelsen ikke træffe afgørelse om regulering af institutionen allerede udbetalte kompensationsbeløb.</p>\r\n<p class=\"Paragraf\" id=\"idaff1c7ce-b371-4c7c-bf0a-b2cf951b6d46\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Afgørelse om tilbagebetaling på mere end 10.000 kr. ledsages af et tilbud om en afdragsordning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idec9583bd-872b-40c6-91ae-c9c52ec0fed1\">Stk. 2.</span> Afdragsordningen løber i op til et år, og afdrag betales i fire lige store rater, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8b12cbb-f4e1-4f82-924d-4b84d5ef41f7\">Stk. 3.</span> Institutionen har til enhver tid ret til helt at indfri sine forpligtelser til tilbagebetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id615db172-d715-4a42-87f7-983620d166e0\">Stk. 4.</span> Slots- og Kulturstyrelsen skal forud for indgåelse af en aftale om afdragsordning efter stk. 1, oplyse institutionen om vilkår for aftalen, herunder det samlede beløb der skal betales, konsekvenser ved misligholdelse og mulighed for hel eller delvis indfrielse.</p>\r\n<p class=\"Paragraf\" id=\"ide2df29a3-d4ae-42bc-b439-59f1b7cfa563\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Den juridiske enhed, der har opnået kompensation, skal underrette Slots- og Kulturstyrelsen, hvis den festival, der er modtaget kompensation på baggrund af, i sin oprindelige eller i ændret form, opføres senere inden for samme sæson, afvikles af en anden juridisk enhed med en eller flere af de samme reelle ejere eller hvis den juridiske enhed understøtter afvikling af et i det væsentligste tilsvarende arrangement.</p>\r\n<p class=\"Kapitel\" id=\"id4c023b52-c746-4d41-bbd3-c35317a73ca8\">\r\n   <span id=\"K8\">\r\n   </span>\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Klageadgang</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idbb461695-e639-4bc2-ab03-b5509b88218d\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Slots- og Kulturstyrelsens afgørelser i henhold til denne bekendtgørelse kan påklages til Kulturministeriet. Klagefristen er fire uger fra den dag, hvor afgørelsen er meddelt den pågældende ansøger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id004ee5af-732a-42a2-85ca-89a92d1ea93c\">Stk. 2.</span> Klagen skal rettes til Slots- og Kulturstyrelsen, som videresender klagen med sagens materiale og en udtalelse til Kulturministeriet.</p>\r\n<p class=\"Kapitel\" id=\"id385489eb-6d17-4da2-94f6-abd8e9b03ed0\">\r\n   <span id=\"K9\">\r\n   </span>\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id20bf2db7-4764-42af-9daa-b9175908455d\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Bekendtgørelsen træder i kraft den 6. juli 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id272a9359-c729-42ee-b191-87198aa382cc\">Stk. 2.</span> Bekendtgørelsen ophæves den 1. januar 2023.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Kulturministeriet, den 2. juli 2021</p><p class=\"Sign1\" align=\"center\">Joy Mogensen</p><p class=\"Sign2\" align=\"right\">/ Kasper Gori Verdoner</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/07/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20210155505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AK001844"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/07/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/04/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1555"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/07/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kulturmin., j.nr. 21/02317"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}