{
    "id": 224743,
    "title": "Bekendtgørelse om midlertidig kompensationsordning for faste omkostninger i perioden juli 2021 til september 2021 på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering i økonomisk krise som følge af COVID-19",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1705 af 17/08/2021",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id6519e2b1-67c3-4e7c-9d5f-96ced4c39ea7\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Bekendtgørelsens anvendelsesområde</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id70fccedf-69ad-4a50-9346-fb7e4cebc509\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Definitioner</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id69ad0ee2-2a6a-4721-acaa-0cbd9ea0b09e\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Kompensationens størrelse og kompensationsberettigede omkostninger</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id401251e8-288f-42e5-8642-26e1c218a1a8\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Betingelser for at modtage kompensation</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id66510519-2686-44d3-8e64-7bb558185595\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Kontrol, tilsyn og sanktioner</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id5731aa2a-f703-4879-a722-1e364c3019ee\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Klage og ikrafttræden</span>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om midlertidig kompensationsordning for faste omkostninger i perioden juli 2021 til september 2021 på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering i økonomisk krise som følge af COVID-19</p>\r\n<p class=\"Indledning2\">I medfør af akt nr. 277 af 17. juni 2021 fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id6519e2b1-67c3-4e7c-9d5f-96ced4c39ea7\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Bekendtgørelsens anvendelsesområde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6653e8cb-1c69-41fd-ad32-8cb4a6465794\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Efter denne bekendtgørelse ydes kompensation som bidrag til dækning af faste omkostninger for foreninger, selvejende institutioner og fonde m.v. på Kulturministeriets og Børne- og Undervisningsministeriets område, hvor offentligt tilskud til drift udgør halvdelen eller mere og forventes vedvarende at dække halvdelen eller mere af institutionens ordinære driftsudgifter, med en forventet kommerciel omsætningsnedgang på minimum 45 pct. i institutionens kompensationsperiode efter procentsatserne i § 5, stk. 2, jf. dog stk. 2 og 3, som følge af det fortsatte udbrud af Coronavirussygdom (COVID-19).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8fb00d88-66e2-40ef-907f-695657a6ef51\">Stk. 2.</span> Institutioner, der er registreret i Det Centrale Virksomhedsregister (CVR) senest den 9. marts 2020, som er ramt af forbud mod store forsamlinger i henhold til bekendtgørelse om forbud mod store forsamlinger i forbindelse med håndtering af covid-19, hvor institutionen oplever en kommerciel omsætningsnedgang på minimum 45 pct., der er direkte ramt af eller direkte relateret til arrangementer, der er aflyst som følge af COVID-19 i kompensationsperioden, og hvor arrangøren er eller ville kunne være omfattet af kapitel 1 og 2, jf. dog §§ 2 og 4, i bekendtgørelse om kompensation for tab ved aflysning af større arrangementer fra maj 2021 til og med juni 2021 som følge af covid-19-afværgeforanstaltninger med senere ændringer, kan kompenseres efter reglerne i § 6, stk. 3 og efter procentsatserne i § 5, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5fa68a49-faa7-4101-8707-32997da2cb94\">Stk. 3.</span> Institutioner, der ved lov eller forskrifter udstedt i medfør af lov har forbud mod at holde åbent, kan kompenseres efter reglerne i § 5, stk. 4, i det tidsrum, hvor forbuddet er gældende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id936fad4f-a8c8-4c2c-9d06-c93afa320457\">Stk. 4.</span> Ordningen omfatter ikke organer inden for den offentlige forvaltning og institutioner, der primært har et uddannelses- eller undervisningsmæssigt formål, bortset fra højskoler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id006771b8-c5e6-42cb-a03f-f470ae0fc3bc\">Stk. 5.</span> Kompensationsordningen, jf. stk. 1, gælder fra og med den 1. juli 2021 til og med den 30. september 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbc740f4d-d1d2-4359-a76c-df6a0d73895e\">Stk. 6.</span> Retten til kompensation tilkommer institutioner, der senest den 1. november 2020 er registreret i Det Centrale Virksomhedsregister (CVR).</p>\r\n<p class=\"Paragraf\" id=\"id608aad3f-b959-414e-8d04-19fd2de7b73e\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> En institution omfattet af § 1 hører i relation til denne bekendtgørelse under Kulturministeriets og Børne- og Undervisningsministeriets område, hvis Kulturministeriet, Børne- og Undervisningsministeriet eller deres underordnede myndigheder yder hovedparten af det statslige tilskud til institutionens ordinære driftsudgifter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide96e6d57-c6c9-4759-99ab-a21b0d5e893e\">Stk. 2.</span> Statslige driftstilskud efter stk. 1 omfatter tilskud til drift, der er udlagt i delegeret tilskudsforvaltning til statslige armslængdeorganer eller en selvejende institution, forening m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idef983dd3-2fdb-41e1-aafc-c6e242f85c62\">Stk. 3.</span> Modtager foreningen, den selvejende institution eller fonden m.v. kommunale eller regionale, men ikke statslige tilskud, til dækning af institutionens ordinære driftsudgifter, fremgår det af en vejledning udstedt af Slots- og Kulturstyrelsen, hvordan institutionen kan få oplyst, til hvilken myndighed ansøgningen skal indgives.</p>\r\n<p class=\"Paragraf\" id=\"ida52a6b6d-4bc8-437c-aab4-d84d071654e1\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Slots- og Kulturstyrelsen administrerer kompensationsordningen efter denne bekendtgørelse.</p>\r\n<p class=\"Kapitel\" id=\"id70fccedf-69ad-4a50-9346-fb7e4cebc509\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc42160eb-9822-4171-beaf-12afe159dad8\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb7e80653-27d1-4dac-ad6f-f7747a54da50\">1)</span> Institution: En privatretlig juridisk person, der er organiseret som selvejende institution, forening, fond, selskab og organisation, jf. dog nr. 6. Ved beregning af de i denne bekendtgørelse omhandlede støttetærskler for kompensation under Temporary Framework for State aid measures to support the economy in the current COVID-19 outbreak, skal alle enheder, som de jure eller de facto kontrolleres af én og samme enhed, betragtes som én institution.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id311a2a80-aab3-47c1-a8e6-60512477b7d9\">2)</span> Direkte ramt af eller direkte relateret til arrangementer: Omsætning som følge af direkte transaktioner, salg eller leverancer til institutioner m.v., der er ramt af forbud mod store forsamlinger. Omsætningen skal komme fra gentagende transaktioner m.v. mellem disse institutionstyper m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2fe4b93d-00ef-4170-aefc-40e5f63f3608\">3)</span> Faste omkostninger: Dokumenterbare omkostninger relateret til institutionens aktiviteter, der er uafhængige af institutionens salg, produktion og distribution og andre kommercielle aktiviteter, og som institutionen vil skulle afholde, selv om den ikke har kommerciel omsætning i en periode, herunder typisk afskrivninger, husleje, anden leje og leasing samt renteomkostninger. Endvidere er omkostninger reguleret efter § 9, stk. 2-7, omfattet. Institutionen skal opgøre de faste omkostninger ud fra de samme principper som i institutionens seneste godkendte regnskab. Hvis institutionen ikke tidligere har udarbejdet et regnskab, skal institutionen opgøre de faste omkostninger i overensstemmelse med den for institutionen gældende regnskabslovgivning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id270920f6-3aeb-4a35-beab-6831528a43c9\">4)</span> Løn: Den ansattes samlede A-indkomst medregnet institutionens og den ansattes eget ATP-bidrag, samt eventuelle bidrag til arbejdsgiverbetalt pensionsordning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1cbdbff2-ffaa-47ce-a058-6d690831ea53\">5)</span> Ansatte: Lønmodtagere med fast, kontraktuel tilknytning til institutionen, ansat med fast arbejdssted i Danmark. Den ansatte anses som fuldtidsbeskæftiget, hvis denne arbejder minimum 37 timer om ugen svarende til 1924 timer om året. Den ansatte anses for at være deltidsbeskæftiget, hvis denne ikke er fuldtidsbeskæftiget.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7eeec1b6-f42f-445c-a726-9199981b8420\">6)</span> Organer inden for den offentlige forvaltning: Statslige myndigheder og statsfinansierede selvejende institutioner, der er omfattet af § 2, stk. 1, nr. 1 og 2, i bekendtgørelse om statens regnskabsvæsen m.v., kommuner og regioner, kommunale og regionale organisationer og selskaber m.v., som er oprettet i henhold til lov om kommunernes styrelse, kommunale institutioner, der er registreret under en kommunes CVR-nummer, selvstændige offentlige virksomheder og DR.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id622e1971-a3a1-4033-afed-57dcbb44a831\">7)</span> Omsætning: Institutionens samlede indtægter, herunder salgsværdien af produkter og tjenesteydelser m.v., offentlige tilskud, frivillige bidrag, sponsorater, indtægter fra indsamlinger m.v. Salgsværdien af produkter og tjenesteydelser m.v. opgøres efter fradrag af prisnedslag, merværdiafgift og anden skat, der er direkte forbundet med salgsbeløbet. Omsætningen skal opgøres ud fra de samme principper som i det senest godkendte regnskab. Hvis institutionen ikke tidligere har udarbejdet et regnskab, opgøres omsætningen i overensstemmelse med den for institutionen gældende regnskabslovgivning. Institutionen skal medtage omsætning, der er skattepligtig i Danmark, for den del af institutionen, som er lokaliseret i Danmark, og for produktion i Danmark. Med tjenesteydelser og varer produceret i Danmark skal forstås alle produkter og tjenesteydelser m.v., som er solgt fra den danske institution, således at omsætningen kan henføres til institutionens danske CVR-nummer. Dette omfatter alt, der faktureres fra Danmark, uanset om produktet er produceret helt eller delvist i udlandet. Tjenesteydelser og varer produceret i Danmark til eksport kan medtages i opgørelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida5a2ffb0-e0fb-4cf9-aba3-4157bbb7b5e7\">8)</span> Kommerciel omsætning: Institutionens indtægter ved salg af produkter og tjenesteydelser m.v. efter fradrag af prisnedslag, merværdiafgift og anden skat, der er direkte forbundet med salgsbeløbet. Kommerciel omsætning omfatter også sponsorater, der er betinget af en ikke ubetydelig modydelse. Den kommercielle omsætning skal opgøres ud fra de samme principper som i det senest godkendte regnskab. Hvis institutionen ikke tidligere har udarbejdet et regnskab, opgøres den kommercielle omsætning i overensstemmelse med den for institutionen gældende regnskabslovgivning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id90460721-87c3-4ff6-b6d3-69c2d4a530bd\">9)</span> Den kommercielle andel: Den kommercielle omsætnings andel af institutionens samlede omsætning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd3a7b0db-97c9-4c59-9803-d826081f6d77\">10)</span> Kommerciel omsætning direkte knyttet til restriktioner i § 1, stk. 2 eller 3: Salgsværdien af produkter og tjenesteydelser m.v. med fradrag af prisnedslag, merværdiafgift og anden skat, der er direkte forbundet med salgsbeløbet. Institutionen skal opgøre omsætningen ud fra de samme principper som i institutionens senest godkendte regnskab. Hvis institutionen ikke tidligere har udarbejdet et godkendt regnskab, skal institutionen opgøre omsætningen i overensstemmelse med den for institutionen gældende regnskabslovgivning. Institutionen skal medtage kommerciel omsætning, der er skattepligtig i Danmark, for den del af institutionen, som er lokaliseret i Danmark, og for produktion i Danmark. Med tjenesteydelser og varer produceret i Danmark skal forstås alle produkter og tjenesteydelser m.v., som er solgt fra den danske institution, således at kommerciel omsætning kan henføres til institutionens danske CVR-nummer. Dette omfatter alt, der faktureres fra Danmark, uanset om produktet er produceret helt eller delvist i udlandet. Tjenesteydelser og varer produceret i Danmark til eksport kan medtages i opgørelsen. Institutionen skal kun medtage omsætning fra:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id4cd89a2e-1a2f-4b28-abd9-2b29b95dc551\">a)</span> De af institutionens lokaler, som har forbud mod at holde åbent.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idea6b3d96-dff7-43b2-95e9-7291976d1c52\">b)</span> Arrangementer, der er aflyst som følge af COVID-19 i perioden efter § 1, stk. 5, og hvor arrangøren er eller ville kunne være omfattet af kapitel 1 og 2, jf. dog §§ 2 og 4, i bekendtgørelse om kompensation for tab ved aflysning af større kultur- og idrætsarrangementer fra maj 2021 til og med juni 2021 som følge af covid-19-afværgeforanstaltninger med senere ændringer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id86cc8df8-ba1f-4e4a-9a3f-da011f1d5f6c\">11)</span> Kommerciel omsætningsnedgang: Forskellen mellem institutionens kommercielle omsætning i referenceperioden og kompensationsperioden, og opgøres som følgende:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id92f9ff6f-8ff7-4938-9c66-61e372033b3d\">a)</span> For institutioner omfattet af § 6, stk. 1 eller 2, beregnes omsætningsnedgangen som: I) samlet kommerciel omsætning i referenceperioden minus samlet kommerciel omsætning i kompensationsperioden divideret med II) samlet kommerciel omsætning i referenceperioden.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id0e563f77-59e3-476d-9bb4-e1b96d001056\">b)</span> For institutioner omfattet af § 6, stk. 3, beregnes omsætningsnedgangen som: I) kommerciel omsætning direkte knyttet til restriktioner i § 1, stk. 2 eller 3, i referenceperioden minus kommerciel omsætning direkte knyttet til restriktioner § 1, stk. 2 eller 3, i kompensationsperioden, divideret med II) samlet kommerciel omsætning i referenceperioden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd815c333-c601-46f8-9d0c-dd6bacec31cc\">12)</span> Kompensationsperioden: Perioden, for hvilken der ydes kompensation for institutionens faste omkostninger. Der kan søges om kompensation for følgende perioder:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id4eac6b4e-c94a-44e6-98da-9c21a202d12c\">a)</span> Fra og med den 1. juli 2021 til og med den 31. august 2021.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idc35ec82c-0d55-4290-8692-50e4ca643202\">b)</span> Fra og med den 1. juli 2021 til og med den 30. september 2021.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id792d431d-1a92-41dc-9b94-ce57f812120e\">13)</span> Referenceperiode: Den sammenligningsperiode, institutionens nedgang i kommerciel omsætning opgøres i forhold til. Referenceperioden kan ikke slutte senere end den 30. november 2020, og opgøres som følgende:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id0f4e2d83-2ef2-45eb-9520-6bd4e471345f\">a)</span> Perioden fra og med den 1. juli 2019 til og med den 31. august 2019 eller fra og med den 1. juli 2019 til og med den 30. september 2019, jf. dog litra b-e.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id7792b1ba-6de5-46f2-8549-98b37e3a6940\">b)</span> For institutioner, der ikke har haft kommerciel omsætning i en af de hele perioder omtalt i litra a, danner perioden fra og med den 1. december 2019 til og med den 29. februar 2020 grundlag for opgørelsen, jf. dog litra c-e.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idd5f52f1a-56a9-45e0-873c-d9053d41f437\">c)</span> For institutioner, der ikke er omfattet af litra a eller b, danner perioden fra og med den 1. september 2020 til og med den 30. november 2020 grundlag for opgørelsen, jf. dog litra d eller e.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idabe2a449-84e7-458a-95cb-a8c540eae899\">d)</span> For institutioner, hvor referenceperioden omtalt i litra a-c ikke giver et retvisende sammenligningsgrundlag for institutionens forventede kommercielle omsætning for kompensationsperioden grundet særlige omstændigheder, kan der søges om at anvende en anden periode på tre sammenhængende måneder, jf. dog litra e. Denne referenceperiode skal starte den 1. marts 2019 eller senere og slutte senest den 30. november 2020.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idd2ebf3e9-0261-4600-939d-8e6a44e93122\">e)</span> For institutioner, der ikke har haft kommerciel omsætning i en af de hele perioder omtalt i litra a-c, danner perioden fra registreringstidspunktet frem til og med den 30. november 2020 grundlag for opgørelsen. Opgørelsen skal dog minimum være på 30 dage.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id460e15b8-2832-49fd-b8b2-aaf31b872541\">f)</span> Institutioner, der tidligere har fået godkendt en ansøgning om kompensation for faste omkostninger, bekendtgørelse om kompensation for faste omkostninger på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19) med senere ændringer, kan anvende samme referenceperiode, som indgik i den godkendte ansøgning om kompensation.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id042dfa4b-b6d2-40dc-9053-67c4f8402fd9\">14)</span> Seneste resultat:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id2a25529a-4f6a-49de-95c3-04dd34c5e9d8\">a)</span> Hvis institutionen senest den 8. marts 2020 har aflagt årsregnskab med balancedag den 28. februar 2019 eller senere, anvendes årets resultat i dette årsregnskab, jf. dog litra b-d.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idcf8b133f-206f-4ca2-8ff7-56568f997a9c\">b)</span> Hvis institutionen ikke kan opgøre seneste resultat efter litra a, og institutionen senest den 8. marts 2020 har aflagt halvårsregnskab med balancedag den 31. august 2019 eller senere, anvendes denne periodes resultat i halvårsregnskabet multipliceret med to, jf. dog litra c-d.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ida311d8b1-0a82-4356-b080-9e5c31417f71\">c)</span> Hvis institutionen ikke kan opgøre seneste resultat efter litra a eller b, og institutionen senest den 8. marts 2020 har aflagt kvartalsregnskab med balancedag den 30. november 2019 eller senere, anvendes denne periodes resultat i kvartalsregnskabet multipliceret med fire, jf. dog litra d.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"iddeec4c63-7e25-438f-a465-bc963355d2f6\">d)</span> Hvis institutionen ikke kan opgøre seneste resultat efter litra a-c, skal institutionen opgøre årets resultat for kalenderåret 2019. Er institutionen registreret i Det Centrale Virksomhedsregister (CVR) senere end 12 måneder før den 8. marts 2020, opgøres seneste resultat fra registreringstidspunktet frem til og med den 8. marts 2020, divideret med antal dage ganget med 365. Institutionen skal opgøre årets resultat i henhold til skema 3 og 4 i årsregnskabsloven.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7dd8cf1f-8e6a-4563-ae5f-d54c7f61a01a\">15)</span> Balancesum: Summen af alle institutionens aktivposter, jf. årsregnskabsloven § 7, stk. 3, nr. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9c5ccda9-a7b0-4c26-b790-8ccfd7dda525\">16)</span> Udækkede faste omkostninger: De faste omkostninger i kompensationsperioden som ikke er blevet dækket af institutionens kommercielle omsætning eller andre indtægter, svarende til institutionens negative resultat i kompensationsperioden i henhold til reglerne i Temporary Framework for State aid measures to support the economy in the current COVID-19 outbreak art. 87(c) samt principperne i revisorerklæringens Bilag 2 til ansøgningen og skema 3 og 4 i årsregnskabsloven.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3e251c66-ab7a-4ff9-9a30-429c425176c6\">17)</span> Koncern: Alle enheder, som de jure eller de facto kontrolleres af én og samme enhed, som defineret i bilag I til Europa-Kommissionens forordning nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idecf30fee-c723-478d-804e-48d682160d74\">18)</span> Tilskud til drift: Den andel af offentligt tilskud som institutionen anvender til at dække ordinære driftsudgifter. Tilskud til drift omfatter ikke offentlige køb af varer og ydelser samt anlægstilskud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5ff9c539-46ac-4683-b3e5-8eac6d37c13e\">19)</span> Offentligt tilskud: Statsligt, regionalt eller kommunalt tilskud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3cc4181d-82da-4225-afc9-c372b09bebd0\">20)</span> Ordinære driftsudgifter: Alle udgifter, der ikke er ekstraordinære, f.eks. lønninger og personale- og rejseomkostninger, husleje m.v., af- og nedskrivninger, udgifter til vedligeholdelse af bygninger og andre anlægsaktiver, ejendomsskatter, udgifter til revision og telefoni samt renteomkostninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide956eaa3-162a-4b7b-a8b1-d2fbde40bf62\">21)</span> Vedvarende dækker ordinære driftsudgifter: Tilskud til drift, der med forbehold for vedtagelsen af årlige bevillingslove m.v. i staten og årlige budgetgodkendelser i kommuner og regioner forventes ydet tidsubegrænset eller i en periode på mindst tre på hinanden følgende regnskabsår.</p>\r\n<p class=\"Kapitel\" id=\"id69ad0ee2-2a6a-4721-acaa-0cbd9ea0b09e\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Kompensationens størrelse og kompensationsberettigede omkostninger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc046b943-da5a-43c1-8065-a42ff58cb3d3\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Der ydes kompensation for den kommercielle omsætnings andel af faste omkostninger, som institutionen har anvendt og afholdt i Danmark. Omkostningen kan medtages, hvis den kan henføres til kompensationsperioden, uanset om den faktiske betaling for omkostningen falder i eller uden for kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd6688f3b-7b2d-4dad-b70a-3d86eab7ac1f\">Stk. 2.</span> Institutioner, som har en samlet kommerciel omsætningsnedgang på minimum 45 pct., jf. § 1, stk. 1, og modtager kompensation efter § 6, stk. 1 eller 2, kompenseres efter følgende procentsatser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id96adea72-114b-4449-ae78-8bebf73819c2\">1)</span> 90 pct., hvis omsætningsnedgangen har været fra og med 80 pct. op til 100 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id53bf225e-cc61-40f5-8b6f-5c31a89f9222\">2)</span> 85 pct., hvis omsætningsnedgangen har været fra og med 75 pct. op til 80 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id57f67294-85aa-46b4-aa52-f3cfb31f1970\">3)</span> 80 pct., hvis omsætningsnedgangen har været fra og med 70 pct. op til 75 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida6f19996-9dc5-4dda-889d-152ef92f15e8\">4)</span> 75 pct., hvis omsætningsnedgangen har været fra og med 65 pct. op til 70 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id10a3b6a8-d753-4e73-af85-ffd4a07af6ed\">5)</span> 70 pct., hvis omsætningsnedgangen har været fra og med 60 pct. op til 65 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf5091d63-17f0-47df-ae31-58963bbd0732\">6)</span> 65 pct., hvis omsætningsnedgangen har været fra og med 55 pct. op til 60 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2ec2e9ac-89f0-4dc2-aa80-3ad94f5f1001\">7)</span> 60 pct., hvis omsætningsnedgangen har været fra og med 50 pct. op til 55 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd494038e-2f0f-4afc-8149-2163aa988338\">8)</span> 55 pct., hvis omsætningsnedgangen har været fra og med 45 pct. op til 50 pct.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc117e5b5-86ea-4fc7-84c8-7191a57542b8\">Stk. 3.</span> Institutioner, som har en samlet kommerciel omsætningsnedgang på minimum 45 pct., jf. § 1, stk. 2, og modtager kompensation efter § 6, stk. 3, kompenseres efter følgende procentsatser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8c729d3e-9010-406b-bd07-b488b74b2f94\">1)</span> 80 pct., hvis omsætningsnedgangen har været fra og med 90 pct. op til 100 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id896eff22-b20c-4f95-83ba-c149dd905502\">2)</span> 75 pct., hvis omsætningsnedgangen har været fra og med 85 pct. op til 90 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id63b39308-9dd7-4abd-bf53-a73a8af545d1\">3)</span> 70 pct., hvis omsætningsnedgangen har været fra og med 80 pct. op til 85 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide7a81576-a14a-4f27-9786-bd200637c69a\">4)</span> 65 pct., hvis omsætningsnedgangen har været fra og med 75 pct. op til 80 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd3e4e9cb-f886-45b1-a18f-8ddb9c1c7b34\">5)</span> 60 pct., hvis omsætningsnedgangen har været fra og med 70 pct. op til 75 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1d487921-99cf-4ea8-9733-0c7654c88a20\">6)</span> 55 pct., hvis omsætningsnedgangen har været fra og med 65 pct. op til 70 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc2c85730-736d-41b4-b616-a4f5fb8947aa\">7)</span> 50 pct., hvis omsætningsnedgangen har været fra og med 60 pct. op til 65 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id75a39b60-96c0-4992-89c4-63f803078a4d\">8)</span> 45 pct., hvis omsætningsnedgangen har været fra og med 55 pct. op til 60 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2aaa280b-4a3e-41d8-a1f7-9d3b6b8ac129\">9)</span> 40 pct., hvis omsætningsnedgangen har været fra og med 50 pct. op til 55 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd0e99f0d-52bc-4f44-87b4-9239a90fce6a\">10)</span> 35 pct., hvis omsætningsnedgangen har været fra og med 45 pct. op til 50 pct.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id99d4c1af-1b60-4736-943d-5ad7755d0e69\">Stk. 4.</span> Institutioner, som har forbud mod at holde åbent i henhold til § 1, stk. 3, kompenseres med 100 pct. af institutionens faste omkostninger, i det tidsrum forbuddet er gældende, hvis institutionen ikke har haft kommerciel omsætning i denne periode. Hvis institutionen har kommerciel omsætning i det tidsrum, hvor forbuddet er gældende, kompenseres institutionen efter reglerne for institutioner omfattet af § 1, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"ide0a8cdfa-298a-41c8-8fbf-8c9d359b6f02\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> En institution, der modtager kompensation efter § 5, stk. 2 og stk. 4, kan efter reglerne i denne bekendtgørelse maksimalt opnå kompensation på et beløb svarende til 1,8 mio. EUR indtil den 31. december 2021. Beregningen af om loftet på 1,8 mio. EUR er overskredet, skal ske i henhold til reglerne i Temporary Framework for State aid measures to support the economy in the current COVID-19 outbreak pkt. 22 (a). Institutioner, der den 31. december 2019 var kriseramt som defineret i artikel 1, stk. 4, litra c, i Europa-Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014, om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108, er dog ikke berettiget til kompensation. Institutioner, der er mikro eller små institutioner, som defineret i Bilag I til Europa-Kommissionens forordning nr. 651/2014 af 17. juni 2014 er berettiget til kompensation efter 1. pkt. uanset om de allerede var kriseramte pr. 31. december 2019, forudsat institutionen på tidspunktet for afgørelse om kompensation ikke er under konkursbehandling, og institutionen ikke har modtaget redningsstøtte eller omstruktureringsstøtte, jf. dog stk. 2-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide935922d-2cd9-4272-9ace-98fa04e7eb96\">Stk. 2.</span> En institution registreret i Det Centrale Virksomhedsregister (CVR) senest den 9. marts 2020, hvor koncernen har en samlet kommerciel omsætningsnedgang på 30 pct. og hvor koncernen har udækkede faste omkostninger i kompensationsperioden, vil modtage kompensation efter § 5, stk. 2, og kan efter reglerne i denne bekendtgørelse, maksimalt opnå kompensation på 30 mio. kr. pr. måned, dog maksimalt 10 mio. EUR indtil den 31. december 2021. Beregningen af om loftet på 10 mio. EUR er overskredet skal ske i henhold til reglerne i Temporary Framework for State aid measures to support the economy in the current COVID-19 outbreak pkt. 87 (b-d). Institutioner, der den 31. december 2019 var kriseramt som defineret i artikel 1, stk. 4, litra c, i Europa-Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108, er dog ikke berettiget. Institutioner, der er mikro eller små institutioner, som defineret i Bilag I til Europa-Kommissionens forordning nr. 651/2014 af 17. juni 2014, er berettiget til kompensation efter 1. pkt., uanset om de allerede var kriseramte pr. 31. december 2019, forudsat institutionen på tidspunktet for afgørelse om kompensation ikke er under konkursbehandling, og institutionen ikke har modtaget redningsstøtte eller omstruktureringsstøtte. Kompensationen som beregnet under § 5, stk. 2, må for institutioner i en koncern samlet set endvidere ikke overstige</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id52e85985-2ed3-44e2-a225-3faa6d34d2a6\">1)</span> 90 pct. af koncernens udækkede faste omkostninger for koncerner med ansatte svarende til færre end 50 fuldtidsbeskæftigede, og som har en omsætning eller en balancesum på mindre end 10 mio. EUR fra de koncernforbundne institutionens senest aflagte årsrapport med balancedag senest den 29. februar 2020, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd3bfaa01-5062-4d89-b5d6-e52dd4f37549\">2)</span> 70 pct. af koncernens udækkede faste omkostninger for øvrige institutioner, der ikke er omfattet af nr. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8c8fedeb-10dc-4ac9-97de-1b475bb97581\">Stk. 3.</span> En institution registreret i Det Centrale Virksomhedsregister (CVR) senest den 9. marts 2020, og som er omfattet af § 1, stk. 2 eller 3, der modtager kompensation efter krisebestemmelsen i henhold til EU Traktatens artikel 107, afsnit 2.b, kan maksimalt modtage kompensation på 30 mio. kr. pr. måned.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idda0e34a7-7be3-4ec2-82a8-3973105fe831\">Stk. 4.</span> En institution omfattet af § 5, stk. 4, 1. pkt., og registreret i Det Centrale Virksomhedsregister (CVR) senest den 9. marts 2020 kan vælge at lade sig omfatte af stk. 1, 2 eller 3.</p>\r\n<p class=\"Paragraf\" id=\"idc8b76002-c0d2-46b8-836a-4c553154e1a8\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Kompensationen for faste omkostninger kan ikke overstige den nominelle nedgang i den kommercielle omsætning fra referenceperioden til kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbaf9a01a-5f95-4b19-9746-4a8fb009a58a\">Stk. 2.</span> For at modtage en samlet kompensation på mere end 60 mio. kr. efter ordningen for faste omkostninger, jf. bekendtgørelse nr. 890 af 17. juni 2020 om kompensation for faste omkostninger på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19) med senere ændringer, bekendtgørelse nr. 1235 af 21. august 2020 om midlertidig og målrettet kompensation for faste omkostninger på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af COVID-19, bekendtgørelse nr. 1647 af 4. november 2020 om midlertidig og målrettet kompensation for faste omkostninger på Kulturministeriets område, bekendtgørelse nr. 68 af 19. januar 2021 om kompensation for faste stedbundne omkostninger til restriktionsramte institutioner på Kulturministeriet og Børne- og Undervisningsministeriets område som følge af COVID-19, bekendtgørelse nr. 339 af 2. marts 2021 om midlertidig og målrettet kompensation for faste omkostninger på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering i økonomisk krise som følge af COVID-19 i perioden november 2020 til februar 2021 med senere ændringer, bekendtgørelse nr. 626 af 11. april 2021om kompensation for faste stedbundne omkostninger til restriktionsramte institutioner på Kulturministeriet og Børne- og Undervisningsministeriets område som følge af COVID-19 med senere ændringer, bekendtgørelse nr. 1294 af 8. juni 2021om midlertidig kompensationsordning for faste omkostninger fra og med den 1. marts til og med juni 2021 på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering i økonomisk krise som følge af COVID-19 med senere ændringer, bekendtgørelse nr. 1412 af 21. juni 2021 om midlertidig kompensationsordning for stedbundne faste omkostninger fra og med den 1. marts 2021 for institutioner på Kulturministeriet og Børne- og Undervisningsministeriets område i økonomisk krise som følge af COVID-19 samt denne bekendtgørelse, er det en betingelse, at institutionen ikke har kapitalafgang, herunder udbetaler udbytte eller foretager aktietilbagekøb, i regnskabsår med balancedag i 2020 og 2021, jf. § 12, stk. 4, medmindre aktietilbagekøbet sker som følge af individuel aftale med medarbejdere i institutionen eller institutionens datterselskab eller institutionens bestyrelsesmedlemmer indgået før den 9. marts 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9af1cbcd-4b92-48bd-8418-1e53a4b7e981\">Stk. 3.</span> Der ydes ikke kompensation til institutioner, hvis de faste omkostningers andel af de kommercielle indtægters andel af de samlede indtægter udgør mindre end 4.000 kr. pr. måned for en given kompensationsperiode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id16a36b31-dba2-4efe-9b41-c1af7877ce23\">Stk. 4.</span> Der kan ikke ydes kompensation for faste omkostninger i kompensationsperioden, som institutionen med rimelighed kunne have afværget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb16e58b6-201d-424f-845c-89f74106b0d8\">Stk. 5.</span> Der ydes ikke kompensation, i det omfang en nedgang i kommerciel omsætning må anses at være forårsaget af, at institutionen uretmæssigt har undladt at henføre kommerciel omsætning til kompensationsperioden.</p>\r\n<p class=\"Paragraf\" id=\"id277e459a-86bf-4759-be9b-22268acb669d\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Hvis institutioner omfattet af § 6, stk. 3, har et negativt seneste resultat, reduceres institutionens kompensation for faste omkostninger med en andel af institutionens seneste resultat, multipliceret med institutionens procentvise kompensation for faste omkostninger multipliceret med institutionens kommercielle omsætnings andel af den samlede omsætning efter § 5, stk. 3 og 4, jf. dog stk. 3, Andelen efter 1. pkt. beregnes som antal dage i kompensationsperioden divideret med 365.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3e59b618-ca0c-4f05-bdbf-b6789d6c2caa\">Stk. 2.</span> Hvis reduktionen efter stk. 1 er mere end 50 pct. af kompensationsbeløbet, kan Slots- og Kulturstyrelsen efter en konkret vurdering af institutionens forventede negative resultat og variable omkostninger i kompensationsperioden fastholde en udbetaling på 50 pct. af kompensationsbeløbet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddbd7db6c-b041-4fe5-8d97-8c0a90ca425b\">Stk. 3.</span> Hvis seneste resultat i en institution er negativt som følge af ekstraordinære omstændigheder angivet i nr. 1 og 2, vil institutionens kompensation for faste omkostninger ikke blive reduceret:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4755f44c-f5ee-4980-ba7c-40f69e199091\">1)</span> Institutionens resultat for de tre regnskabsår med balancedag i 2017, 2018 og 2019 er samlet set positivt eller institutionens resultat er positivt for hvert af de tre regnskabsår med balancedag i 2016, 2017 og 2018.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc93d9c4c-cf1e-49a6-88de-b3a2e7a020c9\">2)</span> Institutionen kan dokumentere, at det seneste resultat er negativt som følge af ekstraordinære omstændigheder.</p>\r\n<p class=\"Paragraf\" id=\"id6e134970-eacf-46d1-b81f-7c96dcc68e4f\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Der kan ikke ydes kompensation efter reglerne i denne bekendtgørelse for omkostninger til løn til institutionens ansatte, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc92cf928-3546-4b4a-92fe-48e1157a478a\">Stk. 2.</span> Institutioner kan få kompensation for den del af institutionens lønomkostninger, som er nødvendig for at opretholde en nødbemanding til nødvendig pasning af dyrene i zoologiske anlæg, jf. bekendtgørelse om zoologiske haver m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id76643272-324a-45a0-9522-7e34cee282d5\">Stk. 3.</span> Institutioner kan få kompensation for foder og veterinærmedicin m.v. til besætninger af ildere, chinchillaer eller mink, der består af 20 dyr eller derover, jf. § 2, nr. 7, i bekendtgørelse om registrering af besætninger i CHR, når det er nødvendigt for at opretholde dyrenes ve og vel. Besætninger efter 1. pkt. skal være registreret i Miljø- og Fødevareministeriets Centrale Husdyrbrugsregister (CHR).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6bc7941d-1851-43c5-a097-ec0f01dff4ea\">Stk. 4.</span> Institutioner kan få kompensation til foder til dyrehold uden for landbruget, herunder på rideskoler, ridefysioterapeuter, hundekenneler, dyr hos dyrehandlere, dyrlæger, samt cirkusser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5b8c2da7-54ac-45bf-ba34-9200a4d9fbe1\">Stk. 5.</span> Institutioner kan få kompensation for nedskrivninger på letfordærvelige varer med mindre end én måned mellem produktionsdato og udløbsdato, og som ikke egner sig til nedfrysning, jf. dog stk. 7. Kompensationen er dog betinget af, at institutionen har begrænset sit tab så vidt muligt, jf. § 7, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id452d7bc7-2bc8-417c-ad6f-55bfecdec96c\">Stk. 6.</span> Institutioner, der har forbud mod at holde åbent, kan få kompensation for nedskrivninger på varer, hvor udløbsdatoen udløber i perioden, hvor forbuddet mod at holde åbent er gældende. Kompensationen er dog betinget af, at institutionen har begrænset sit tab så vidt muligt, jf. § 7, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id138dec62-daea-460d-b1f4-704a2fd82f72\">Stk. 7.</span> Der ydes godtgørelse for 80 pct. af udgifterne til revisorpåtegning efter § 13, såfremt institutionens ansøgning udløser kompensation. Godtgørelsen til revision kan maksimalt udgøre 16.000 kr. ekskl. moms.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id182309dd-d4d9-4194-a472-3bf6a5768ee2\">Stk. 8.</span> Kompensationen kan udbetales forud for afholdelse af de faste omkostninger, der ydes kompensation for.</p>\r\n<p class=\"Paragraf\" id=\"id0d176c9a-c21f-4a1f-8c27-b462577a1af7\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Der ydes ikke kompensation for omkostninger, som godtgøres institutionen på anden vis, herunder ved huslejenedsættelse, forsikringsdækning, andre offentlige refusioner, sponsorater, tilskud m.v., eller anden statslig kompensationsordning i anledning af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelsen af Coronavirussygdom (COVID-19).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida58d8c5a-45cc-469b-a046-e8f4b269367a\">Stk. 2.</span> Retten til kompensation efter reglerne i denne bekendtgørelse er betinget af, at institutionen for indkomståret 2021 har betalt eller vil betale den skat, som den er forpligtet til i henhold til gældende internationale aftaler og nationale regler. Det indebærer, at retten til kompensation er betinget af, at institutionen ikke er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner. Retten til kompensation er endvidere betinget af, at en legal ejer, der har kontrol med institutionen, f.eks. som følge af besiddelse af en ejerandel på mindst 25 pct., ikke er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner. Betingelsen i 3. pkt. finder tilsvarende anvendelse for det øverste danske moderselskab i en eventuel dansk sambeskatning, hvori institutionen indgår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4b6a840f-d3bf-40af-96f7-25cc5727598c\">Stk. 3.</span> Såfremt institutionen indirekte kontrolleres af en fysisk eller juridisk person, der er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner, er retten til kompensation betinget af, at der ikke er blevet indsat mellemliggende selskaber i ejerskabsstrukturen mellem institutionen og den pågældende fysiske eller juridiske person med opfyldelse af betingelsen i stk. 2 som hovedformål eller et af hovedformålene.</p>\r\n<p class=\"Kapitel\" id=\"id401251e8-288f-42e5-8642-26e1c218a1a8\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Betingelser for at modtage kompensation</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ansøgning og dokumentation</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id062de26a-f4bb-40dd-9b2b-a29cb7868d6b\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Slots- og Kulturstyrelsen fastsætter frist for ansøgning om udbetaling af kompensation. Slots- og Kulturstyrelsen kan behandle en ansøgning, selvom den fastsatte tidsfrist efter 1. pkt. er overskredet, hvis fristoverskridelsen skyldes, at ansøgeren ved en fejl har ansøgt kompensationsordningen under en anden bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8497bf05-fb08-4ecc-93ce-218104b31c85\">Stk. 2.</span> Ansøgningen skal udarbejdes i det ansøgningsskema, der er tilgængeligt på slks.dk. Ansøgningsskemaet vedlægges de foreskrevne bilag samt dokumentation, jf. § 12. Revisors erklæring efter § 13 skal indsendes senest 14 dage efter, at Slots- og Kulturstyrelsen har modtaget institutionens ansøgning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id78f70ca6-6985-4a58-908b-b1021bf5a9e5\">Stk. 3.</span> Institutioner, som har forbud mod at holde åbent, kan i ansøgningen særskilt anmode om kompensation for perioderne, hvor institutionen har forbud mod at holde åbent, jf. § 1, stk. 3. Institutionens kommercielle omsætningsnedgang vil skulle opgøres særskilt for denne periode.</p>\r\n<p class=\"Paragraf\" id=\"idf59cc852-20e1-46de-a426-6f37eeb17dbf\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Institutionens ansøgning om kompensation, jf. § 11, skal vedlægges følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id097983c7-9619-40ee-a288-eefe00409edf\">1)</span> Kompensationsperioden, som institutionen ansøger om kompensation inden for.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8cb22e00-3353-451d-9472-f409835ab877\">2)</span> En begrundelse for hvorfor den forventede kommercielle omsætningsnedgang skyldes udbruddet af COVID-19, som dog for institutioner omfattet af § 6, stk. 3, skal være en begrundelse for, hvorfor den forventede kommercielle omsætningsnedgang skyldes restriktioner i § 1, stk. 2 eller 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id779a55e9-0654-433f-afad-39b9bf9f3f04\">3)</span> Institutionens forventede omsætning, herunder den kommercielle omsætning i kompensationsperioden, hvor dog institutioner omfattet af § 6, stk. 3, skal oplyse den forventede kommercielle omsætning samt forventede kommercielle omsætning direkte knyttet til restriktioner i § 1, stk. 2 eller 3, i kompensationsperioden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5f4d8226-10dc-46b3-9cb7-661a22f34b18\">4)</span> Institutionens realiserede omsætning, herunder den kommercielle omsætning for referenceperioden, jf. dog litra a og b:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idbbabce86-8d7f-4284-86ba-bf89e9c50d8e\">a)</span> Institutionens realiserede kommercielle omsætning samt realiserede kommercielle omsætning direkte knyttet til restriktioner i § 1, stk. 2 eller 3, for referenceperioden for institutioner omfattet af § 6, stk. 3, jf. dog litra b.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id756d1dc0-bd3f-4b52-9c8e-cc5641cd5e42\">b)</span> Hvis referenceperioden grundet særlige omstændigheder, jf. § 4, nr. 13, litra d, ikke giver et retvisende sammenligningsgrundlag for institutionens forventede kommercielle omsætning for kompensationsperioden, skal institutionen begrunde, hvilke særlige omstændigheder, der er årsag hertil, samt hvorfor det nødvendiggør en anden opgørelsesperiode end angivet i § 4, nr. 13, litra a-c. Institutionen skal samtidig oplyse den realiserede kommercielle omsætning for denne anden opgørelsesperiode.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb906a66e-5eb6-4e42-82b2-6aa7818d1517\">5)</span> Institutionens forventede faste omkostninger i kompensationsperioden. Institutionen skal begrunde, hvis institutionens forventede faste omkostninger i kompensationsperioden afviger med mere end 10 pct. fra institutionens realiserede faste omkostninger for perioden fra og med den 1. november 2019 til og med den 29. februar 2020.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id39052e81-fe22-4570-8fe9-f063dada390c\">6)</span> Institutionens realiserede faste omkostninger for perioden fra og med den 1. november 2019 til og med den 29. februar 2020, jf. dog nr. 7.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf2a8aa73-0f1b-4477-8207-36567cea77fc\">7)</span> Institutioner, der ikke er omfattet af nr. 6, som følge af at være registreret i Det Centrale Virksomhedsregister (CVR) senere end den 1. november 2019, skal oplyse én af følgende:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id11ac70c5-8de4-484c-b5d2-219e5d88d4cf\">a)</span> Institutionens realiserede faste omkostninger fra registreringsdatoen til og med den 9. marts 2020 samt forventede faste omkostninger for kompensationsperioden, jf. dog stk. 2. Opgørelsen af de realiserede faste omkostninger skal minimum være på 30 dage. Institutionen skal begrunde, hvis institutionens forventede faste omkostninger i kompensationsperioden afviger med mere end 10 pct. fra institutionens realiserede faste omkostninger for perioden fra og med registreringsdatoen til og med den 9. marts 2020.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id49b43e14-0c59-46e3-86ca-ff59f9e9b09e\">b)</span> Institutionens realiserede faste omkostninger i de seneste tre hele måneder før den første dato i måneden, hvor institutionens kompensationsperiode starter samt forventede faste omkostninger for kompensationsperioden, jf. dog stk. 2. Hvis institutionen ikke kan opfylde 1. pkt., skal institutionen oplyse de realiserede faste omkostninger fra institutionens registreringsdato frem til dagen før den første dato i måneden, hvor institutionens kompensationsperiode starter, samt forventede faste omkostninger for kompensationsperioden. Institutionen skal begrunde, hvis institutionens forventede faste omkostninger i kompensationsperioden afviger med mere end 10 pct. fra institutionens realiserede faste omkostninger for perioden tre hele måneder før den første dato i måneden, hvor institutionens kompensationsperiode starter, jf. 1. pkt., eller fra institutionens registreringsdato til dagen før den første dato i måneden, jf. 2. pkt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id67caa5f8-fd28-4c40-b748-1b5034d06088\">8)</span> Seneste resultat, jf. § 4, nr. 14, såfremt dette er negativt, for institutioner omfattet af § 6, stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb26081ee-c511-45c7-b9a5-ddebe25cdbdf\">9)</span> Institutioner, der er omfattet af § 8, stk. 2, skal efter anmodning fra Slots- og Kulturstyrelsen indsende institutionens forventede resultat og variable omkostninger for institutionens kompensationsperiode.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5c137ef4-92b6-4f90-b35f-9ee5af774c84\">10)</span> Institutioner, der er omfattet af § 6, stk. 2, skal oplyse om institutionens og koncernens forventede udækkede faste omkostninger i kompensationsperioden, der søges kompensation for, jf. § 4, nr. 16. Institutioner omfattet af § 6, stk. 2, nr. 1, skal dokumentere, at koncernen enten har ansatte svarende til færre end 50 fuldtidsbeskæftigede, eller både en kommerciel omsætning og en balancesum på mindre end 10 mio. EUR fra institutionens seneste aflagt årsrapport med balancedag senest den 29. februar 2020.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb2a4ace0-a5ef-49fd-900b-e2f2760332b3\">11)</span> Dokumentation for afholdte udgifter til revisorerklæringen, jf. § 13, stk. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6b88666b-b05c-4e2c-b4ef-482c429dffc6\">12)</span> Erklæring om at offentligt tilskud til drift i det senest afsluttede regnskabsår udgjorde halvdelen eller mere og forventes vedvarende at dække halvdelen eller mere af institutionens ordinære driftsudgifter. Har institutionen ikke afsluttet et regnskabsår, afgives erklæringen efter 1. pkt. på grundlag af perioden fra institutionens stiftelse til og med den 9. marts 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida5ac2e4b-6b36-4822-80a4-f69b2d5c34ff\">Stk. 2.</span> Institutioner, der tidligere har fået udbetalt kompensation for faste omkostninger i henhold til bekendtgørelse om kompensation for faste omkostninger på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19) med senere ændringer, kan anvende samme oplysninger for realiserede faste omkostninger, som indgik i afgørelsen om kompensation, og dermed ikke indsende oplysninger som omtalt i stk. 1, nr. 4, 6 og 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id227e4572-e063-4c61-a7e7-f2c0cd10bc42\">Stk. 3.</span> Institutionens bestyrelse eller direktion skal på tro og love erklære, at de afgivne oplysninger efter stk. 1 er korrekte. Erklæringen kan tilgås via den digitale løsning på slks.dk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7de0524b-d095-4d12-b04b-1ddcfc09bc28\">Stk. 4.</span> Institutioner, der ansøger om kompensation efter denne bekendtgørelse, der sammenlagt med kompensation efter bekendtgørelserne omtalt i § 7, stk. 2, står til at modtage mere end 60 mio. kr., skal indsende en erklæring efter stk. 3 om, at institutionen ikke har kapitalafgang, herunder udbetaler udbytte eller foretager aktietilbagekøb, i regnskabsår med balancedag i 2020 og 2021, jf. § 7, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id58a736a8-2152-4942-9419-1e0b141aa4ac\">Stk. 5.</span> Institutionens bestyrelse eller direktion skal i ansøgningen på tro og love erklære, at institutionen for indkomståret 2021 har betalt, eller vil betale den skat, som den er forpligtet til i henhold til gældende internationale aftaler og nationale regler, jf. § 10, stk. 2, og at ejerskabsstrukturen ikke er blevet tilrettelagt med opfyldelse af betingelsen i § 10, stk. 2, jf. § 10, stk. 3, som hovedformål eller et af hovedformålene.</p>\r\n<p class=\"Paragraf\" id=\"idf53faf22-754c-4e3a-ae9e-7be618f3209e\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Ansøgning om kompensation, jf. § 11, skal påtegnes af revisor, hvilket sker ved en erklæring med høj grad af sikkerhed udarbejdet af en uafhængig, godkendt revisor. Erklæringen skal bl.a. omfatte opgørelsen over institutionens realiserede faste omkostninger i de efter § 12, stk. 1, nr. 6 eller 7, angivne perioder. Ved indsendelse af oplysninger efter § 12, stk. 1, nr. 4 og 8, skal institutionen anvende bistand fra en uafhængig, godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id712fbf00-1393-4b76-b16f-a87c9723c9c7\">Stk. 2.</span> Ved afgivelse af erklæringen efter stk. 1, finder § 7, stk. 2, i erklæringsbekendtgørelsen anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfd70a028-f577-469f-bd62-e0745cc5ed51\">Stk. 3.</span> Institutionen, der tidligere har fået godkendt en ansøgning om kompensation for faste omkostninger, jf. bekendtgørelse om kompensation for faste omkostninger på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af COVID-19 med senere ændringer, kan genbruge revisors erklæring, der har været afgivet ved den tidligere godkendte ansøgning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf59b67a0-b560-4398-9708-926d2045f9ed\">Stk. 4.</span> Institutioner, der tidligere har fået godkendt en ansøgning om kompensation for faste omkostninger inden for perioden fra og med den 9. marts 2020 til og med den 30. juni 2021, jf. bekendtgørelse om kompensation for faste omkostninger på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19), bekendtgørelse om midlertidig og målrettet kompensation for faste omkostninger på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af COVID-19, bekendtgørelse om midlertidig og målrettet kompensation for faste omkostninger på Kulturministeriets område, bekendtgørelse nr. 339 af 2. marts 2021 om midlertidig og målrettet kompensation for faste omkostninger på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering i økonomisk krise som følge af COVID-19 i perioden november 2020 til februar 2021 og bekendtgørelse nr. 1294 af 8. juni 2021 om midlertidig kompensationsordning for faste omkostninger fra og med den 1. marts til og med juni 2021 på Kulturministeriet og Børne- og Undervisningsministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering i økonomisk krise som følge af COVID-19, kan i ansøgningen anvende den del af revisors erklæring, der har været afgivet ved tidligere godkendt ansøgning, som ikke ved fornyet ansøgning er ændret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd2a40a00-491e-4eff-8ece-e53149dbac05\">Stk. 5.</span> Slots- og Kulturstyrelsen fastsætter nærmere retningslinjer for revisors arbejde, jf. stk. 1-4.</p>\r\n<p class=\"Paragraf\" id=\"idaa718c57-e19e-49b0-a28c-635f071c2a1b\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Slots- og Kulturstyrelsen kan til brug for behandlingen af ansøgninger indhente oplysninger fra andre offentlige myndigheder samt relevante offentlige registre m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8942e902-d069-43da-9e34-b1dbb1ecc275\">Stk. 2.</span> Slots- og Kulturstyrelsen kan i forbindelse med kontrollen af § 10, stk. 2 og 3, vedrørende skatteforhold udbede sig den fornødne dokumentation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf9b2e2d5-cf49-4ff1-afeb-9f28d8a2411c\">Stk. 3.</span> Slots- og Kulturstyrelsen kan udtage ansøgninger af særlig karakter, herunder hvor der ansøges om et højt kompensationsbeløb set i forhold til ansøgerens størrelse og omsætning, og ansøgninger, hvor der vurderes at være en særlig risiko for, at ansøger ikke er berettiget til den ansøgte kompensation, eksempelvis ved atypiske forhold omkring kompensationsgrundlaget, til udvidet sagsbehandling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7b53f87e-d8a0-4469-a49b-d80591d5caf6\">Stk. 4.</span> Slots- og Kulturstyrelsen kan pålægge enhver, der i medfør af stk. 3 udtages til udvidet sagsbehandling, at udlevere supplerende oplysninger og dokumentation til brug for afgørelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1781de7a-eae2-4ef8-9526-c652b590b264\">Stk. 5.</span> Slots- og Kulturstyrelsen kan i særlige tilfælde, herunder i særligt komplicerede sager eller hvor der i øvrigt er særligt behov for kvalitetssikring af dokumentationen, pålægge ansøgere, der i medfør af stk. 3 udtages til udvidet sagsbehandling at anvende bistand fra en uafhængig, godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida7de0173-e793-4e24-b7ec-bded782ca1a3\">Stk. 6.</span> Slots- og Kulturstyrelsen fastsætter i forbindelse med indhentelse af oplysninger efter stk. 2, 4 og 5 en frist for indsendelse af oplysningerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideb019a16-bdd5-4417-b362-293efef49f74\">Stk. 7.</span> Der kan alene udbetales kompensation, når kompensationsgrundlaget er dokumenteret i fornødent omfang og inden for den af Slots- og Kulturstyrelsen fastsatte frist, jf. stk. 6.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Udbetaling af kompensation</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id0eafc8c8-86b8-4f8e-8e0f-a66ca735c974\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Udbetaling af kompensation vil ske direkte til institutionen, når institutionens fremsendte dokumentation, jf. §§ 12-14, er godkendt af Slots- og Kulturstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd55638bd-e0f7-4cb8-9450-b7854a8d2904\">Stk. 2.</span> Der udbetales kompensation på baggrund af institutionens samlede nedgang i kommerciel omsætning fra referenceperioden til den valgte kompensationsperiode, efter § 4, nr. 12, jf. dog § 11, stk. 3. Slots- og Kulturstyrelsen omregner kommerciel omsætning for referenceperioden, så det modsvarer længden for kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddd9e3c54-bd23-441d-84b0-d62723250c7f\">Stk. 3.</span> Slots- og Kulturstyrelsen kan nedsætte kompensationen helt eller delvist, hvis institutionen ikke har iagttaget sin tabsbegrænsningspligt, jf. § 7, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb8a2992f-a469-41cb-8c94-c0431f327643\">Stk. 4.</span> Udbetaling af kompensation sker direkte til institutionens NemKonto.</p>\r\n<p class=\"Kapitel\" id=\"id66510519-2686-44d3-8e64-7bb558185595\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Kontrol, tilsyn og sanktioner</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Slutafregning og tilbagebetaling af kompensation</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id8606eb89-c564-4352-abfb-3d97d5316f52\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Institutionen skal indsende en opgørelse over institutionens faktiske omsætning, herunder den kommercielle omsætning, samt institutionens faktiske faste omkostninger i kompensationsperioden til Slots- og Kulturstyrelsen. Slots- og Kulturstyrelsen fastsætter frist for indsendelse af opgørelse efter 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7cacebb9-c52a-4b51-aae5-e6d6d84958e2\">Stk. 2.</span> Hvis institutionens seneste resultat, jf. § 8, er negativt, opgøres kompensationen efter § 6, stk. 1, jf. dog 2. pkt. Institutioner, der kan opnå en højere kompensation, dog maksimalt den opnåede kompensation efter § 5, stk. 2-4, ved at opgøre kompensationen efter en beregning, hvor I) resultat pr. dag i seneste resultat fratrukket resultat pr. dag i kompensationsperioden II) multipliceres med antallet af dage i kompensationsperioden, kan anvende dette som kompensationsgrundlag, hvis institutionen indsender resultat for kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id63ffa40a-26d9-4594-a20b-d01a0378d175\">Stk. 3.</span> Hvis institutionen er omfattet af § 6, stk. 2, skal institutionen oplyse de faktiske udækkede faste omkostninger i kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id83e2e89b-48aa-40c1-9e85-21d8283b35bc\">Stk. 4.</span> Hvis institutionens faktiske kommercielle omsætning i kompensationsperioden, faktiske faste omkostninger i kompensationsperioden, seneste resultat, faktiske udækkede faste omkostninger eller øvrige oplysninger angivet efter § 12, afviger fra det i ansøgningen anførte, træffer Slots- og Kulturstyrelsen på grundlag af den indsendte dokumentation afgørelse om efterregulering af den udbetalte kompensation. Efterreguleringen sker, jf. § 5, stk. 2-4, i opadgående eller nedgående retning, afhængigt af om institutionens oplysninger, jf. §§ 12-14, stk. 1, har resulteret i, at Slots- og Kulturstyrelsen har udbetalt en for lav eller for høj kompensation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0ddef199-6af6-40d9-a290-25a61ee4618d\">Stk. 5.</span> Institutionen kan i forbindelse med indsendelse af opgørelsen efter stk. 1, ændre kompensationsperioden til en kortere periode fastlagt i § 4, nr. 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idadab3315-fd9a-4b85-a056-617588e6bd65\">Stk. 6.</span> Hvis efterreguleringen af institutionens samlede kompensation for faste omkostninger efter bekendtgørelserne omtalt i § 7, stk. 2, samt denne bekendtgørelse, resulterer i en opjustering, så det samlede kompensationsbeløb bliver på mere end 60 mio. kr., er det en betingelse for udbetaling af mere end 60 mio. kr., jf. § 7, stk. 2, at institutionen indsender en erklæring efter § 12, stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida5c85bef-8224-4912-8eed-8ed6f260fd36\">Stk. 7.</span> Institutioner der, jf. stk. 6, har fået udbetalt kompensation på mere end 60 mio. kr. og derved omfattes af betingelsen i § 7, stk. 2, kan vælge at tilbagebetale kompensation modtaget efter reglerne i denne bekendtgørelse, som er på mere end 60 mio. kr., og derved opnå at være undtaget fra betingelsen i § 7, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id03ae58be-7803-42b6-ad68-ca68e33e5bf7\">Stk. 8.</span> Slots- og Kulturstyrelsen kan kræve den udbetalte kompensation helt eller delvist tilbagebetalt, hvis ikke den foreskrevne dokumentation indsendes inden for den i stk. 1, foreskrevne frist eller frist fastsat af Slots- og Kulturstyrelsen i forbindelse med krav om supplerende dokumentation, jf. stk. 4, samt hvis dokumentationen i øvrigt vurderes utilstrækkelig. Slots- og Kulturstyrelsen kan ligeledes foretage efterregulering af den udbetalte kompensation, hvis det i forbindelse med den efterfølgende kontrol viser sig, at en institution har fået mere eller mindre i kompensation, end institutionen er berettiget til efter reglerne i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id13e25da8-e0ee-45e6-a160-4aa4429b2509\">Stk. 9.</span> Opstår der flere krav om tilbagebetaling af kompensation efter dette kapitel fra samme modtager, kan disse lægges sammen og kræves tilbagebetalt som ét samlet tilbagebetalingskrav. Stiftelses- og forfaldstidspunkt for det samlede tilbagebetalingskrav er sammenfaldende med datoen for Slots- og Kulturstyrelsens seneste udbetaling til NemKonto af kompensation for den kompensationsperiode, tilbagebetalingskravet dækker over.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7ca1750c-5050-41cf-8365-95a4e3182547\">Stk. 10.</span> Viser resultatet af efterreguleringen efter stk. 2-9, at institutionen skal tilbagebetale mindre end 200 kr. af den allerede udbetalte kompensation, vil Slots- og Kulturstyrelsen ikke træffe afgørelse om tilbagebetaling.</p>\r\n<p class=\"Paragraf\" id=\"id562f99a8-31e9-4bec-9735-41e8a2952cec\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Retten til kompensation bortfalder, hvis institutionen har afgivet urigtige eller vildledende oplysninger, har fortiet oplysninger af betydning for sagens afgørelse eller har undladt at indsende dokumentation, jf. § 16, stk. 1 og 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc5ffe122-9b4e-409a-8adf-e888ffaec9ed\">Stk. 2.</span> I de i stk. 1, nævnte tilfælde træffer Slots- og Kulturstyrelsen afgørelse om tilbagebetaling af uretmæssigt udbetalt kompensation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idda9cf0ac-cd0b-427d-8a9a-a8a4326bce17\">Stk. 3.</span> Retten til godtgørelse efter § 9, stk. 7, bortfalder og allerede udbetalt godtgørelse skal fuldt ud tilbagebetales, hvis institutionen endeligt dømmes for misbrug af kompensationsordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id65ee1076-6ab5-45de-beac-221dbae64736\">Stk. 4.</span> Slots- og Kulturstyrelsen kan i kontroløjemed indhente oplysninger fra relevante offentlige registre, herunder Skatteforvaltningen.</p>\r\n<p class=\"Paragraf\" id=\"id81d0153b-f569-4723-9578-8fe292450b70\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Slots- og Kulturstyrelsen kan af institutionen, dens ledelse og den revisor, som i henhold til § 13, stk. 1-4, har udarbejdet en erklæring, forlange de oplysninger, som er nødvendige for at dokumentere, at kravene i denne bekendtgørelse er overholdt. Slots- og Kulturstyrelsen kan stille krav om, at de i medfør af § 16 indsendte oplysninger dokumenteres med bistand fra en uafhængig, godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id14bca053-5444-49a1-97bd-ee1a86812a44\">Stk. 2.</span> Slots- og Kulturstyrelsen kan i forbindelse med den efterfølgende kontrol af § 10, stk. 2 og 3, vedrørende skatteforhold udbede sig den fornødne dokumentation.</p>\r\n<p class=\"Paragraf\" id=\"id3d7236af-44c7-460d-8b0d-b5b572c5ccba\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Afgørelse om tilbagebetaling efter dette kapitel på mere end 10.000 kr. ledsages af et tilbud om en afdragsordning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id29c5dfa6-efd9-4a7b-b315-c1ccc2efd13d\">Stk. 2.</span> Afdragsordningen løber i udgangspunktet op til et år, og afdrag betales i fire lige store rater, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideb2078e8-b404-44c4-8ff5-484a63f3bd7a\">Stk. 3.</span> Institutionen har til enhver tid ret til helt at indfri sine forpligtelser til tilbagebetaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id229852a4-d3ab-4db7-8146-b2a3d07acfcc\">Stk. 4.</span> Slots- og Kulturstyrelsen skal forud for indgåelse af en aftale om afdragsordning efter stk. 1, oplyse institutionen om vilkår for aftalen, herunder det samlede beløb der skal betales, konsekvenser ved misligholdelse og mulighed for hel eller delvis indfrielse.</p>\r\n<p class=\"Kapitel\" id=\"id5731aa2a-f703-4879-a722-1e364c3019ee\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Klage og ikrafttræden</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Klageadgang</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idac5f2645-ee0e-40e8-8d1c-3eabb1c8d191\">\r\n   <span id=\"P20\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par20\">§ 20.</span> Slots- og Kulturstyrelsens afgørelser i henhold til denne bekendtgørelse kan påklages til Kulturministeriet. Klagefristen er fire uger fra den dag, hvor afgørelsen er meddelt den pågældende ansøger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0803a016-f911-45d4-b476-2829cd66e2e5\">Stk. 2.</span> Klagen skal rettes til Slots- og Kulturstyrelsen, som videresender klagen med sagens materiale og en udtalelse til Kulturministeriet.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ikrafttræden</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id3c9a612d-317b-4668-be8a-71ec469c9dac\">\r\n   <span id=\"P21\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par21\">§ 21.</span> Bekendtgørelsen træder i kraft den 23. august 2021.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Kulturministeriet, den 17. august 2021</p><p class=\"Sign1\" align=\"center\">Ane Halsboe-Jørgensen</p><p class=\"Sign2\" align=\"right\">/ Sune Thvilum-Kannegaard</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/08/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20210170505"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AK001858"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/08/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/08/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1705"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/08/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kulturmin., j.nr. 21/03567"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}