{
    "id": 214456,
    "title": "Bekendtgørelse om Miljøstøtte til Arktis",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 697 af 27/05/2020",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idd5eacf09-df4e-408c-91d4-546f1ca51b65\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Formål og anvendelse</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id414db2b9-4e45-47e4-9dac-d758503e10db\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Administration, ansøgning og prioritering af tilsagn</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id3d1b75a7-e545-4eee-8b1f-a821a032b305\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Betingelser for tilskud</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id832f6a74-0f15-4d74-9b06-39cc77ad5d50\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Tilskudsberettigede projektudgifter</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idae4f11b7-2951-4239-ba71-ba85a35d0a79\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Udbetaling af tilskud, regnskab og revision</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idbf5dd69c-2660-47d0-a4ed-05ac358fd528\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Kontrol og underretningspligt</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idcc915309-8f10-4fcf-9465-afc615db1fc2\">Kapitel 7</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Bortfald og tilbagebetaling af udbetalt tilskud</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ida5e4d98d-11bf-4044-bc53-3fc63c578405\">Kapitel 8</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Klage</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id3a7fb05a-9812-4167-b943-6fd66b381c08\">Kapitel 9</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om Miljøstøtte til Arktis</p>\r\n<p class=\"Indledning2\">I medfør af tekstanmærkning nr. 106 ad 24.51.31 til § 24 på finansloven for finansåret 2020 fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"idd5eacf09-df4e-408c-91d4-546f1ca51b65\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Formål og anvendelse</p>\r\n<p class=\"Paragraf\" id=\"id535ac569-74ec-45a2-8f20-e6e68d2203b5\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Bekendtgørelsen fastsætter regler om tilskudsordningen Miljøstøtte til Arktis. Ordningen har til formål at understøtte Danmarks tilslutning til den arktiske miljøbeskyttelsesstrategi (AEPS), og Danmarks deltagelse i Arktisk Råds arbejde og andet internationalt miljø- og naturarbejde med arktisk relevans.</p>\r\n<p class=\"Paragraf\" id=\"id9a0c82b0-f2e3-4ee6-96b4-3e66cc61f285\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Miljøstyrelsen kan efter reglerne i denne bekendtgørelse og inden for de årlige bevillingsmæssige rammer yde tilskud til hel eller delvis dækning af udgifter til aktiviteter som oplistet i finansloven. Miljøstyrelsen beslutter i overensstemmelse med finanslovens bestemmelser, hvor stor en del af bevillingen, der udmøntes som tilskud og drift, herunder drift af ordningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0fd9f45d-748f-43bc-a91b-4fe0f347a61d\">Stk. 2.</span> Det beløb, der fastsættes for det enkelte år, jf. stk. 1, kan opdeles i flere ansøgningsrunder, som fastsættes nærmere af Miljøstyrelsen.</p>\r\n<p class=\"Kapitel\" id=\"id414db2b9-4e45-47e4-9dac-d758503e10db\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Administration, ansøgning og prioritering af tilsagn</p>\r\n<p class=\"Paragraf\" id=\"id70d25815-74c0-4e5d-819b-e2f90fa81dc7\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Miljøstyrelsen træffer efter ansøgning, og efter høring af relevante parter, afgørelse om hvilke aktiviteter, der kan opnå tilsagn efter § 2. Er der flere støtteegnede ansøgninger, foretager Miljøstyrelsen en prioritering i forhold til opfyldelsen af formålene beskrevet i finansloven, herunder navnlig videns- og kapacitetsopbygning, længerevarende monitoreringsindsatser, driftsrelaterede opgaver i forbindelse med arbejdet i Arktisk Råd og eventuel sammenhæng til andre projekter og aktiviteter.</p>\r\n<p class=\"Paragraf\" id=\"id66fb27e1-fcef-4d6d-b82c-c7352d8312c9\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Ansøgning med tilhørende projektimplementeringsplan og budget for det påtænkte projekt skal sendes til Miljøstyrelsen inden for en nærmere fastsat tidsfrist, som annonceres på Miljøstyrelsens hjemmeside, samt på www.statens-tilskudspuljer.dk. I forbindelse med annonceringen offentliggør Miljøstyrelsen kriterierne for vurderingen af ansøgninger og den bevillingsmæssige ramme for tilskud inden for ansøgningsrunden. Ansøger skal benytte det ansøgningsskema, som findes på Miljøstyrelsens hjemmeside: www.mst.dk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9169528c-2a45-4b20-a1ab-48e0f7e4c3d0\">Stk. 2.</span> Ansøgningen skal underskrives af ansøgers ansvarlige ledelse. Når flere ansøgere deltager i samme projekt, skal ansøgningen underskrives af såvel ansøgers som medansøgers ansvarlige ledelser, jf. dog stk. 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id83b0d66f-ce1f-4c87-8352-ef5a79d5a1c8\">Stk. 3.</span> Har ansøger eller medansøger givet den anden part, eller en tredjepart, fuldmagt hertil, kan ansøgningen underskrives af fuldmagtshaver. I så fald skal fuldmagten vedlægges ansøgningen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id40f98f96-a360-4e2d-83db-e79ddbf1298a\">Stk. 4.</span> Når flere ansøgere deltager i samme projekt, skal der udpeges en fælles befuldmægtiget, som Miljøstyrelsen kan kommunikere med omkring projektet og med frigørende virkning kan udbetale tilskud til.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideeb458eb-3788-45a3-8a4d-5e3b40c9e326\">Stk. 5.</span> Ansøger henholdsvis eventuel medansøger skal underrette Miljøstyrelsen, hvis der efter indgivelse af ansøgningen er sket ændringer af ansøgers eller medansøgers egne forhold, der har betydning for meddelelse af tilsagn, jf. § 16.</p>\r\n<p class=\"Kapitel\" id=\"id3d1b75a7-e545-4eee-8b1f-a821a032b305\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Betingelser for tilskud</p>\r\n<p class=\"Paragraf\" id=\"id401a92a2-8136-4765-afec-64a003153837\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Det er en betingelse for at opnå tilskud,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2583b53c-202f-433d-8b2f-a3761bf2a49e\">1)</span> at tilskudsmodtager gennemfører de projektaktiviteter, der fremgår af projektbeskrivelserne, herunder at projektet gennemføres inden for projektperioden, jf. dog stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id334cfafc-eaeb-4642-8ffe-bdface01e824\">2)</span> at tilskudsmodtager afgiver de oplysninger, som Miljøstyrelsen anmoder om til brug for sagsbehandlingen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id87e6bd17-0f84-4c10-87df-fc0436d44cd3\">3)</span> at tilskudsmodtager for hvert kalenderår i projektperioden fremsender projektregnskab og statusrapport, der indeholder en redegørelse for de gennemførte aktiviteter i overensstemmelse med projektimplementeringsplan og budget for projektet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7f090386-0632-4dbf-99b8-08b1c3a399a9\">4)</span> at tilskudsmodtager ved projektets afslutning udarbejder slutregnskab og slutrapport og foretager afrapportering til Miljøstyrelsen i henhold til tilsagnsskrivelsens vilkår, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6a7fdf5c-d3f8-47f7-8de8-a6673bdfa5c3\">5)</span> at tilskudsmodtager i mindst 5 år, regnet fra den afsluttende udbetaling for projektperioden, opbevarer udbetalingsanmodninger og tilhørende originale projektregnskabsbilag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id929b869a-5766-4a17-b990-9b2ce6bc2013\">Stk. 2.</span> Hvis projektet forsinkes, eller der opstår tvivl om projektets forudsætninger, formål eller gennemførelse, skal tilskudsmodtager straks skriftligt underrette Miljøstyrelsen herom og fremkomme med et skriftligt forslag til løsning af de opståede problemer med henblik på Miljøstyrelsens skriftlige accept heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id54e126d7-04d0-4d75-a17a-8fb3795ec211\">Stk. 3.</span> Det er en betingelse for at opnå tilsagn, at projektresultater, herunder eventuelt underliggende materiale med direkte relation til projektet, offentliggøres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7807a798-0c65-4111-b862-9af8ce6bc9fc\">Stk. 4.</span> Miljøstyrelsen kan i forbindelse med tilsagn om tilskud fastsætte vilkår omkring tilskudsmodtagers publicering af projektet, herunder at tilskudsmodtager skal orientere Miljøstyrelsen inden offentliggørelsen.</p>\r\n<p class=\"Paragraf\" id=\"idc21c9e61-d7da-4066-920b-f1ebf8b0ff95\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Ansøgere, der har fået tilsagn om tilskud, skal ved underskrift af tilsagnsskrivelsen meddele, om tilsagnet vil blive udnyttet, inden en frist, som Miljøstyrelsen fastsætter. Tilsagnet bortfalder, hvis Miljøstyrelsen ikke inden for den fastsatte frist modtager meddelelse fra ansøger om, at tilsagnet vil blive udnyttet.</p>\r\n<p class=\"Paragraf\" id=\"idda7055f3-77de-4fb1-a74d-e0f6da5c0005\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Såfremt offentlige institutioner m.v., der ved siden af deres primære ikke-økonomiske aktiviteter også udøver økonomiske aktiviteter, opnår tilsagn efter denne bekendtgørelse, er de forpligtet til at adskille de to former for aktiviteter samt deres udgifter og finansiering således, at krydssubsidiering undgås.</p>\r\n<p class=\"Paragraf\" id=\"ide6f4384e-cf2e-4b9d-a085-b5b8aac3a7fa\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Tilsagn om tilskud kan kun meddeles inden for rammerne af artikel 25 i forordning (EU) nr. 651/2014 om støtte til forsknings- og udviklingsprojekter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idad693cda-65d2-48b6-b010-d3199dba3d56\">Stk. 2.</span> Såfremt støtte ikke kan ydes efter reglerne nævnt i stk. 1, kan der kun ydes støtte inden for rammerne af forordning (EU) nr. 1407/2013.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id95dd3f7b-aaee-4b7c-87bf-bb36676cabb8\">Stk. 3.</span> Miljøstyrelsen kan fastsætte vilkår for tilsagn om tilskud, herunder om reduktion i tilskuddet, såfremt tilskud fra anden side efterfølgende viser sig at overstige det forudsatte ved tildelingen af tilskud efter denne bekendtgørelse.</p>\r\n<p class=\"Paragraf\" id=\"idd0037416-5243-4cd7-95df-60fd52ff48f9\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Udstyr og software, der helt eller delvist er anskaffet for tilskuddet, er ansøgers og eventuel medansøgers ejendom, medmindre andet fremgår af tilsagnsskrivelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0af95842-83e8-4913-b2ef-85ce89112c3b\">Stk. 2.</span> Ansøger og eventuel medansøger skal efter anmodning fra Miljøstyrelsen kunne redegøre for udstyr og software, der er helt eller delvist anskaffet for tilskuddet. Miljøstyrelsen kan kræve, at redegørelsen vedlægges den afsluttende betalingsanmodning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id13b6ac80-9345-49bf-aa23-5f5cb7db2183\">Stk. 3.</span> Under projektet skal udstyr, der helt eller delvist er anskaffet for tilskuddet, være til rådighed for projektet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb49026d7-b6ab-40f2-88cf-7f641215fcd4\">Stk. 4.</span> Tilskudsmodtageren skal sørge for, at udstyr, anlæg og lignende, der er anskaffet helt eller delvist for tilskuddet, sikres behørigt under projektet, herunder ved forsikring, evt. som selvforsikring i overensstemmelse med cirkulære nr. 9783 af 9. december 2005 om selvforsikring i staten mv.</p>\r\n<p class=\"Kapitel\" id=\"id832f6a74-0f15-4d74-9b06-39cc77ad5d50\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Tilskudsberettigede projektudgifter</p>\r\n<p class=\"Paragraf\" id=\"idd6ac8754-c992-4c56-81b1-b1af3a412e8d\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Tilskud kan ydes til projektudgifter, der af Miljøstyrelsen er godkendt som relevante i forbindelse med den i § 3 nævnte afgørelse om tilsagn. Miljøstyrelsen meddeler skriftligt tilskudsmodtagere de nærmere betingelser for modtagelse af tilskud, herunder hvilke projektudgifter, der vil være tilskudsberettigede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id154cf802-0730-4777-9ad5-39aebe20da86\">Stk. 2.</span> Tilskuddet kan ikke udgøre mere end 100 % af de tilskudsberettigede udgifter, jf. også stk. 3. Der ydes ikke tilskud til moms.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3303490e-f66e-46af-b52e-93bd70671c7a\">Stk. 3.</span> I forhold til lønudgifter hos tilskudsmodtager kan der maksimalt ydes tilskud til 44 % overhead.</p>\r\n<p class=\"Kapitel\" id=\"idae4f11b7-2951-4239-ba71-ba85a35d0a79\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Udbetaling af tilskud, regnskab og revision</p>\r\n<p class=\"Paragraf\" id=\"id99713b6f-aff3-43f3-8111-2ccb66076c8e\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Tilskud kan først udbetales, når ansøger og eventuel medansøger har dokumenteret over for Miljøstyrelsen, at projektet er gennemført i overensstemmelse med tilsagnet, herunder har indsendt regnskab, jf. § 13, afrapportering, jf. § 14, og har afholdt alle udgifter, jf. dog § 12.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7dc1534e-86df-41aa-b352-d834d9543ad8\">Stk. 2.</span> Strækker projektet sig over mere end et kalenderår eller afsluttes projektet først endeligt, jf. stk. 1, efter det kalenderår, hvor projektet har opnået tilsagn om tilskud, skal der foreligge en anmodning om årlig udbetaling senest den 15. december for de udgifter projektet er tilskudsberettiget til, vedlagt en statusrapport, jf. § 5, stk. 1, nr. 3.</p>\r\n<p class=\"Paragraf\" id=\"idb62c6080-f45f-4e46-859c-a398ed438945\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Miljøstyrelsen kan bestemme, at tilskud skal udbetales i rater, der modsvarer de faktisk afholdte udgifter, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id60ada9a6-028b-4522-a522-3a47156d0ab0\">Stk. 2.</span> Hvis tilskud udbetales i rater, skal der foreligge økonomisk delregnskab samt faglig dokumentation for projektets aktiviteter og resultater for den periode, som rateudbetalingen dækker.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4e54ba1a-3ca7-4fea-83a1-69151c59620d\">Stk. 3.</span> Miljøstyrelsen kan bestemme, at tilskuddet kan forudbetales i rater. Uanset det foranstående kan de sidste 10 % af tilskuddet dog først udbetales når projektet er afsluttet.</p>\r\n<p class=\"Paragraf\" id=\"id7993b719-61f2-42f9-ab7e-b9d1b5b9ddd6\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Ved projektets afslutning skal ansøger indsende et samlet regnskab for projektet samt eventuelt en revisorerklæring, jf. stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id698eff71-afe0-4da4-8e2d-fd3dfed7354f\">Stk. 2.</span> Regnskabet skal angive samtlige udgifter og indtægter ved projektet i form af en specificeret regnskabsoversigt, i overensstemmelse med budgettets specifikationer efter Miljøstyrelsen nærmere anvisninger angivet i tilsagnsskrivelsen. Miljøstyrelsen kan kræve, at ansøger og eventuel medansøger indsender samtlige regnskabsbilag til gennemsyn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5fce122b-35dd-45df-82fb-b73ce8ef530f\">Stk. 3.</span> Ansøgers ansvarlige ledelse skal attestere regnskabet for projektet. Eventuel medansøgers ansvarlige ledelse skal attestere regnskabet for sin del heraf. Foreligger der en fuldmagt hertil, kan fuldmagtshaver attestere regnskabet, henholdsvis dele heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8d9c3be8-cdfe-44bd-aad0-ac8a6ae0dc10\">Stk. 4.</span> Regnskabet for projekter, hvor tilskuddet overstiger 100.000 kr., skal endvidere revideres af en registreret eller statsautoriseret revisor eller af den kommunale revision. Dette gælder ikke tilskudsmodtagere, der er underlagt Rigsrevisionen eller tilsvarende kontrolmyndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id935e278e-37b9-481d-905d-ed62f1856d15\">Stk. 5.</span> Tilskudsmodtager skal i mindst 5 år, regnet fra den afsluttende udbetaling for et kalenderår i projektperioden, opbevare udbetalingsanmodninger og tilhørende originale projektregnskabsbilag.</p>\r\n<p class=\"Paragraf\" id=\"idbe0b1997-3f42-41db-93bc-cbc96fba69e1\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Som led i projektets afslutning skal ansøger og eventuel medansøger i overensstemmelse med tilsagnsskrivelsen, give faglige oplysninger om projektets gennemførelse og resultater, samt eventuelt andre nødvendige oplysninger, der giver grundlag for en vurdering af, om forudsætningerne for udbetalingen af tilskuddet er opfyldt.</p>\r\n<p class=\"Kapitel\" id=\"idbf5dd69c-2660-47d0-a4ed-05ac358fd528\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kontrol og underretningspligt</p>\r\n<p class=\"Paragraf\" id=\"idfc360352-80ff-4304-8054-6ea586bcbf2c\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Miljøstyrelsen foretager kontrol i forbindelse med administrationen efter denne bekendtgørelse. Miljøstyrelsen har i den forbindelse adgang til besigtigelse og anden kontrol med og indsigt i støttede projekter.</p>\r\n<p class=\"Paragraf\" id=\"id25ca3ba5-d6dd-46e8-bce1-e60ab66e1caa\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Tilskudsmodtager skal underrette Miljøstyrelsen om ethvert forhold, der har betydning for meddelelse af tilsagn og udbetaling af tilskud, og for Miljøstyrelsens kontrol med at de fastsatte vilkår overholdes, herunder underrette Miljøstyrelsen om supplerende tilskud modtaget fra anden side. Miljøstyrelsen kan indhente relevante oplysninger til kontrol af projektet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1960fea8-0056-4501-855f-df39c7bf1723\">Stk. 2.</span> Tilskudsmodtager skal under hele projektforløbet uden ugrundet ophold underrette Miljøstyrelsen, hvis betingelserne for tildeling af tilskud ikke længere er opfyldt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7d766f8b-babf-44d7-a7db-b05ce2c8d71e\">Stk. 3.</span> Tilskudsmodtager skal under hele projektforløbet, på forlangende afgive en erklæring til Miljøstyrelsen om, hvorvidt betingelserne for tildeling af tilskud fortsat er opfyldt.</p>\r\n<p class=\"Kapitel\" id=\"idcc915309-8f10-4fcf-9465-afc615db1fc2\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bortfald og tilbagebetaling af udbetalt tilskud</p>\r\n<p class=\"Paragraf\" id=\"id254dbee6-8ec1-4d72-bab4-503461132bd3\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Miljøstyrelsen kan træffe afgørelse om, at tilskud bortfalder helt eller delvist, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddea0e014-2edb-4603-91ef-19462a9092bf\">1)</span> betingelserne for tilskud ikke opfyldes, jf. kapitel 3,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id68c0a3da-16ee-47f2-bd64-6f904740ddac\">2)</span> tilskudsmodtager har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for afgørelsen om tilskud eller under projektforløbet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id95714e95-94a0-4434-901a-d9c89dac7966\">3)</span> tilskudsmodtager undlader at udlevere de dokumenter, oplysninger mv. som er nødvendige for gennemførelse af kontrollen, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id22aa6f26-69ab-4054-8226-c6fb88f533f8\">4)</span> hvis tilskudsmodtager ikke opfylder sin underretningspligt efter § 16.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida5fcf600-44d4-4894-b3e2-0b25dc42fa7a\">Stk. 2.</span> Miljøstyrelsen træffer afgørelse om bortfald af tilskud efter stk. 1 og kan i den forbindelse bestemme, at udbetalte tilskud helt eller delvis skal tilbagebetales.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id481fc19d-fdb7-4f38-a33f-31528cf3755f\">Stk. 3.</span> Skal et udbetalt tilskud helt eller delvis tilbagebetales, jf. stk. 2, forfalder det skyldige beløb til betaling senest 30 dage efter Miljøstyrelsen skriftligt har fremsat påkrav herom. Tilbagebetales det skyldige beløb ikke rettidigt, tillægges beløbet rente efter forfaldsdagen med den rente, der er fastsat i § 5 i lov om renter og andre forhold ved forsinket betaling (Renteloven).</p>\r\n<p class=\"Kapitel\" id=\"ida5e4d98d-11bf-4044-bc53-3fc63c578405\">\r\n   <span id=\"K8\">\r\n   </span>\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klage</p>\r\n<p class=\"Paragraf\" id=\"id250eff7a-f840-4769-91bf-3474b59c6f18\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Miljøstyrelsens afgørelser i medfør af denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.</p>\r\n<p class=\"Kapitel\" id=\"id3a7fb05a-9812-4167-b943-6fd66b381c08\">\r\n   <span id=\"K9\">\r\n   </span>\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"id62203aa5-9755-4d2c-9efa-dc149f02ffc8\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Bekendtgørelsen træder i kraft den 1. juli 2020.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Miljø- og Fødevareministeriet, den 27. maj 2020</p><p class=\"Sign1\" align=\"center\">Lea Wermelin</p><p class=\"Sign2\" align=\"right\">/ Anne-Marie Vægter Rasmussen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/05/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20200069705"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CK002469"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/05/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/04/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "697"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/05/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Miljøstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljø- og Fødevaremin.,<br /> Miljøstyrelsen,  j.nr. 2019-6135"
        },
        {
            "displayName": "Stikord",
            "displayValue": "grønland"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}