{
    "id": 222723,
    "title": "Bekendtgørelse om medicinsk udstyr og produkter uden medicinsk formål",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 957 af 29/04/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om medicinsk udstyr og produkter uden medicinsk formål<a class=\"FodnoteHenvisning\" name=\"Henvisning_id368489d1-42bb-4a2b-8d53-d85bce2f6ff8\" href=\"#id368489d1-42bb-4a2b-8d53-d85bce2f6ff8\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 1, stk. 1 og 2, og § 6, stk. 3, i lov om medicinsk udstyr, jf. lovbekendtgørelse nr. 139 af 15. februar 2016, som ændret ved lov nr. 1554 af 18. december 2018 og lov nr. 1853 af 9. december 2020, fastsættes:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Anvendelsesområde og definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id92ca2304-2722-497b-b0da-b1c474aa223b\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Reglerne i denne bekendtgørelse finder anvendelse på medicinsk udstyr, herunder aktivt, implantabelt medicinsk udstyr, tilbehør til medicinsk udstyr og produkter uden et medicinsk formål, som er omfattet af forordning 2017/745 om medicinsk udstyr (forordningen om medicinsk udstyr).</p>\r\n<p class=\"Paragraf\" id=\"idd44180a4-af01-4903-b5c0-699f4530c575\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Ved en ”fabrikant” forstås en fysisk eller juridisk person, som fremstiller eller nyistandsætter udstyr, eller som får udstyr designet, fremstillet eller nyistandsat og markedsfører det pågældende udstyr i eget navn eller under eget varemærke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idade13ac4-8eba-45a2-99db-2837db067391\">Stk. 2.</span> Ved en ”sponsor” forstås en person, et firma, en institution eller en organisation, der påtager sig ansvaret for igangsætning, ledelse og organisering af finansieringen af den kliniske afprøvning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id35bcbac0-a00d-4d79-9727-ca8a8039d760\">Stk. 3.</span> Ved ”medicinsk udstyr” forstås ethvert instrument, apparat, udstyr, software, implantat, reagens, materiale eller anden genstand, som ifølge fabrikanten er bestemt til anvendelse, alene eller i kombination, på mennesker med henblik på et eller flere af følgende særlige medicinske formål:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0ef7b2e0-3832-4594-85a7-c810ca4dafb9\">1)</span> diagnosticering, forebyggelse, monitorering, forudsigelse, prognose, behandling eller lindring af sygdomme,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id986bfd29-8239-4e52-a869-f202f1953548\">2)</span> diagnosticering, monitorering, behandling, afhjælpning af eller kompensation for skader eller handicap,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddb57a6ab-efa8-4810-b27a-402d088171e7\">3)</span> afprøvning, udskiftning eller ændring af anatomien eller en fysiologisk eller patologisk proces eller tilstand, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id37e620bd-da2f-455e-b9ad-9b112ac5f114\">4)</span> tilvejebringelse af oplysninger ved hjælp af in vitro-undersøgelse af prøvemateriale fra det menneskelige legeme, herunder organ-, blod- og vævsdonationer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id61cec0b0-3bc3-4509-82c7-f35473633314\">Stk. 4.</span> For det i stk. 3 nævnte udstyr gælder, at den forventede hovedvirkning i eller på det menneskelige legeme ikke fremkaldes ad farmakologisk, immunologisk eller metabolisk vej, men at udstyrets virkning kan understøttes ad denne vej.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id486512eb-5c52-4a5c-a384-8119f10462f9\">Stk. 5.</span> Følgende produkter anses også for at være medicinsk udstyr:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7ce7664b-b21a-4f6d-bccb-c78675535e46\">1)</span> udstyr til svangerskabsforebyggelse eller –støtte, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9bf38d3e-7e1a-4376-8216-d76467e1797e\">2)</span> produkter, der specifikt er beregnet til rengøring, desinfektion eller sterilisering af udstyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbb091770-0579-43f7-b9d0-62d77c23ca4a\">Stk. 6.</span> Ved ”produkter uden et medicinsk formål” forstås: De grupper af produkter uden et medicinsk formål, der er opført på listen i bilag XVI i forordningen om medicinsk udstyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2353da75-0610-4170-99b5-0fa2f3a102a9\">Stk. 7.</span> I bekendtgørelsen benyttes fællesbetegnelsen ”udstyr” for medicinsk udstyr, tilbehør til medicinsk udstyr og produkter uden et medicinsk formål.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Sprogkrav til mærkning, brugsanvisning, implantatkort og tilhørende oplysninger, overensstemmelseserklæring</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idcef91800-1fc6-47b7-a18e-d9a467727971\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Et udstyrs mærkning og brugsanvisning skal være affattet på dansk, når udstyret gøres tilgængeligt for den endelige bruger eller patient i Danmark, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd6cf4e9e-0ff2-467f-bbe3-123f6bfcaa7d\">Stk. 2.</span> Lægemiddelstyrelsen kan undtagelsesvis tillade, at oplysningerne på mærkningen og i brugsanvisningen ikke affattes på dansk.</p>\r\n<p class=\"Paragraf\" id=\"id52bb6b49-034e-4b79-b802-a4a13dc2ba17\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Det implantatkort og de oplysninger, som skal ledsage et implantabelt udstyr, jf. artikel 18 i forordningen om medicinsk udstyr, skal være affattet på dansk, når udstyret gøres tilgængeligt i Danmark, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb1796add-acfc-4e57-a199-1e095acdd48c\">Stk. 2.</span> Lægemiddelstyrelsen kan undtagelsesvis tillade, at implantatkortet og oplysningerne, som skal ledsage et implantabelt udstyr, ikke affattes på dansk, når særlige sundhedshensyn taler herfor.</p>\r\n<p class=\"Paragraf\" id=\"id3af01fdb-38d2-4f6f-9c6e-1e48e59cefb7\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Lægemiddelstyrelsen kan i konkrete tilfælde kræve, at fabrikanten oversætter en EU-overensstemmelseserklæring til dansk, når det er nødvendigt for Lægemiddelstyrelsens markedsovervågning.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Indberetning af hændelser med udstyr</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id545e8b43-01ce-4eda-af0c-53c36710cad6\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Driftsansvarlige for offentlige og private sygehuse er forpligtede til straks at indberette oplysninger til Lægemiddelstyrelsen om enhver hændelse med et udstyr, der kan medføre eller kan have medført en patients, en brugers eller en eventuel tredjemands død, eller en alvorlig forringelse af en patients, en brugers eller en eventuel tredjemands helbredstilstand.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idac310901-2301-4a0b-9077-9d653e984ac3\">Stk. 2.</span> Autoriserede sundhedspersoner, der udøver selvstændig virksomhed uden for sygehusvæsenet, samt andre, der som led i udøvelsen af deres erhverv anvender udstyr, har samme indberetningspligt, som nævnt i stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Skærpet indberetningspligt</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf2d35966-11d6-492a-825a-e12fcf1acc32\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Lægemiddelstyrelsen kan dog i særlige tilfælde beslutte, at indberetningspligten skal omfatte enhver hændelse med en bestemt type udstyr, der kan medføre eller kan have medført enhver form for skade på en patient, en bruger eller en tredjemand.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd1c11096-b3de-4501-94bc-697c064a9bc3\">Stk. 2.</span> Lægemiddelstyrelsen offentliggør på styrelsens hjemmeside en ajourført fortegnelse over udstyr, hvor driftsansvarlige for offentlige og private sygehuse, autoriserede sundhedspersoner, der udøver selvstændig virksomhed uden for sygehusvæsenet, samt andre, der som led i udøvelsen af deres erhverv anvender udstyr, har pligt til at indberette  enhver hændelse med udstyret, der kan medføre eller kan have medført enhver form for skade på en patient, en bruger eller en tredjemand, til Lægemiddelstyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"id927d10bc-b7d4-4ae7-afe4-ecc3d36e521e\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> En fabrikant af et udstyr, der er gjort tilgængeligt på markedet, er forpligtet til at indberette en alvorlig hændelse vedrørende udstyret, der er omfattet af artikel 87, stk. 1, litra a, i forordningen om medicinsk udstyr, direkte til Lægemiddelstyrelsen, når hændelsen er opstået i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9d37a6ef-36fa-4e9c-bb32-8cbc0aab9700\">Stk. 2.</span> Fabrikanten sender sin endelige rapport om resultaterne af undersøgelsen af hændelsen, jf. forordningens artikel 89, stk. 5, direkte til Lægemiddelstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id58609226-f30f-4469-80ee-f5ebfc934ad7\">Stk. 3.</span> En fabrikant af udstyr er også forpligtet til at sende enhver meddelelse om en sikkerhedsrelateret korrigerende handling, der er omfattet af artikel 87, stk. 1, litra b, i forordningen om medicinsk udstyr, direkte til Lægemiddelstyrelsen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Kontrol med fabrikanten og dennes repræsentant</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf5eb650c-1d5a-433c-b276-605a871a8db4\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Lægemiddelstyrelsen kan kontrollere, at fabrikanten eller dennes autoriserede repræsentant overholder forordningen om medicinsk udstyr, forordninger, der er vedtaget i henhold til forordningen om medicinsk udstyr, regler i lov om medicinsk udstyr og regler i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id57818d9e-f027-46e9-832c-5a456c23eae4\">Stk. 2.</span> Lægemiddelstyrelsen kan kontrollere, at udstyret opfylder krav i forordningen om medicinsk udstyr, forordninger, der er vedtaget i henhold til forordningen om medicinsk udstyr, og regler i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb8d67ced-267e-4761-b6e4-90070cdd2587\">Stk. 3.</span> Lægemiddelstyrelsens repræsentanter har, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation og uden retskendelse adgang til alle relevante fabrikations-, forretnings- og lagerlokaliteter, der benyttes af fabrikanten eller dennes autoriserede repræsentant med henblik på at gennemføre den i stk. 1 og 2 nævnte kontrol.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id01885e3f-d78a-485b-ba3e-5cdeb01a2b72\">Stk. 4.</span> I forbindelse med gennemførelse af den i stk. 1 og 2 nævnte kontrol kan Lægemiddelstyrelsen påbyde udlevering af prøveeksemplarer af udstyret og alle dokumenter og oplysninger, der er nødvendige for kontrolvirksomheden.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Registrering af personer ansvarlige for markedsføringen</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide9d59e25-704f-47a8-a43f-add9bc6ec64a\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> En fabrikant af medicinsk udstyr i klasse I eller medicinsk udstyr efter mål, skal, såfremt vedkommende har hovedsæde i Danmark, underrette Lægemiddelstyrelsen om virksomhedens navn og adresse samt hvilken type udstyr virksomheden markedsfører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd7b45778-632d-4bfc-b9b2-640a4b505454\">Stk. 2.</span> Såfremt fabrikanten er etableret uden for EU/EØS, skal en EU-repræsentant, der har hovedsæde i Danmark underrette Lægemiddelstyrelsen om virksomhedens navn og adresse samt hvilken type udstyr fabrikanten markedsfører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id62224a6a-b045-451f-8e25-0a6ac1f3bcbe\">Stk. 3.</span> Den pågældende fabrikant eller repræsentant, der har foretaget underretning efter stk. 1 eller 2, skal underrette Lægemiddelstyrelsen om enhver ændring af de i stk. 1 og 2 nævnte oplysninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id07ce8eca-b729-4ca7-a630-8c0a0f175ade\">Stk. 4.</span> Stk. 1 og 3 gælder også for enhver fysisk eller juridisk person, som kombinerer medicinsk udstyr, der er forsynet med CE-mærkning i overensstemmelse med dets formål og inden for de anvendelsesgrænser, som fabrikanten har angivet, med henblik på markedsføring i form af system- eller behandlingspakker, samt enhver fysisk eller juridisk person, som med henblik på markedsføring steriliserer nævnte system- eller behandlingspakker eller andet CE-mærket medicinsk udstyr, der ifølge fabrikanten er bestemt til at skulle steriliseres før brug, såfremt vedkommende fysiske eller juridiske person har hovedsæde i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idad09512c-df1d-4b5d-aa78-3dfc5837c8ff\">Stk. 5.</span> For medicinsk udstyr i klasse II a, II b, III kan Lægemiddelstyrelsen ved ibrugtagning her i landet anmode om at få alle oplysninger, der gør det muligt at identificere sådant udstyr, tillige med mærkning og brugsanvisninger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5bbc6914-7de6-4cd1-88d0-0f42410fb876\">Stk. 6.</span> Lægemiddelstyrelsen registrerer oplysningerne i et elektronisk register, der kan anvendes som led i markedsovervågning.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Kliniske afprøvninger</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida3e70acd-f99a-4ff6-8f14-40948da9bd58\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Kliniske afprøvninger, der er omfattet af artikel 62, stk. 1, i forordningen om medicinsk udstyr må først påbegyndes, når Lægemiddelstyrelsen har givet tilladelse hertil. Desuden må der ikke foreligge en negativ udtalelse fra en videnskabsetisk komité, jf. forordningens artikel 70, stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc4fb9478-ed9e-4e42-8ee2-f3e13d0e16fd\">Stk. 2.</span> Ansøgning efter forordningens artikel 70 skal indsendes af sponsor eller sponsors repræsentant til Lægemiddelstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2e08fc77-40c2-4d8a-802e-b222562ef674\">Stk. 3.</span> Ved ansøgning om en kliniske afprøvning af udstyr i klasse I og ikke-invasivt udstyr i klasse II a eller II b, skal Lægemiddelstyrelsen træffe afgørelse senest 45 dage efter ansøgningens valideringsdatoen, jf. artikel 70, stk. 5, i forordningen om medicinsk udstyr, når der foreligger en fuldstændig ansøgning i overensstemmelse med forordningens bilag XV, kapitel II.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id42813129-33cb-4e8f-b118-1f5815954802\">Stk. 4.</span> Sponsor indberetter straks de alvorlige uønskede hændelser og mangler ved udstyret, der er beskrevet i artikel 80, stk. 2 og 3, i forordningen om medicinsk udstyr, til Lægemiddelstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2210e837-a1a1-4f99-a407-1e3d08f44b8f\">Stk. 5.</span> Sponsor underretter Lægemiddelstyrelsen om afslutningen af en klinisk afprøvning, jf. artikel 77, stk. 3 i forordningen om medicinsk udstyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd3ec52bd-86de-41d0-94bd-ae32f4786bed\">Stk. 6.</span> Sponsor sender den kliniske afprøvningsrapport og resuméet, jf. artikel 77, stk. 5 i forordningen om medicinsk udstyr, til Lægemiddelstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id71b54459-15bf-4533-844e-987682789e9f\">Stk. 7.</span> Såfremt sponsor midlertidigt har standset en klinisk afprøvning eller har afbrudt en klinisk afprøvning, der gennemføres i Danmark, informerer sponsor Lægemiddelstyrelsen om standsningen eller afbrydelsen efter forordningens artikel 77, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"idfec5baaa-797c-4d00-a380-63598bd71936\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Lægemiddelstyrelsen kan kontrollere enhver, der udfører eller har udført kliniske afprøvninger omfattet af § 11, og styrelsen kan påbyde udlevering af alle oplysninger, herunder skriftligt materiale, der er nødvendige for kontrolvirksomheden. Som led i kontrollen har Lægemiddelstyrelsens repræsentanter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb0394e12-b1e3-4610-bf04-be0374de860a\">1)</span> mod behørig legitimation og uden retskendelse adgang til virksomheder, sygehuse, praksis og andre steder, der er berørt af afprøvningens gennemførelse, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id44cbe6d7-0f97-4abe-84dc-eed9ccfb6727\">2)</span> adgang til indsigt i oplysninger i patientjournaler og lignende, jf. § 5 i lov om medicinsk udstyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9e4affdd-75e3-468b-aa27-1cf8e1bc3c44\">Stk. 2.</span> Den dokumentation, der er omhandlet i bilag XV i forordningen om medicinsk udstyr, skal sponsor stille til rådighed for Lægemiddelstyrelsen i mindst 10 år efter, at den kliniske afprøvning af det pågældende udstyr er afsluttet, eller hvis udstyret efterfølgende bringes i omsætning, i mindst 10 år efter, at det sidste udstyr blev bragt i omsætning, hvis sponsor eller den retlige repræsentant, som er etableret i Danmark, går konkurs eller indstiller sine aktiviteter inden udgangen af denne periode. For så vidt angår implantabelt udstyr skal oplysningerne opbevares i mindst 15 år.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Bemyndigede organer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc18a4fab-c3dd-46a3-8d68-7017ca4d72a0\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Et her i landet bemyndiget organ underretter Lægemiddelstyrelsen om alle udstedte, ændrede, udvidede, suspenderede og tilbagekaldte certifikater samt om meddelte afslag på ansøgninger om certifikater efter procedurerne i forordningen om medicinsk udstyr. Det bemyndigede organ underretter endvidere de øvrige bemyndigede organer i EU/EØS om suspenderede og tilbagekaldte certifikater, meddelte afslag på ansøgninger om certifikater samt efter anmodning om udstedte certifikater.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Straffebestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide6b722b8-d6ff-443c-a27c-0658d0515ba0\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde den, der:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddda8a697-fa66-4107-9e1a-85902000f342\">1)</span> overtræder § 3, stk. 1, § 4, stk. 1, § 6, stk. 1-2, § 7, stk. 1, § 8, stk. 1-3, § 10, stk. 1-4, § 11, stk. 1, 1. pkt., § 11, stk. 4-7, § 12, stk. 2, § 13,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id971e2cbb-4cf1-467e-9cbd-c81209629af6\">2)</span> undlader at efterkomme et påbud eller et forbud efter § 5, § 9, stk. 4, eller § 12, stk. 1, 1. pkt., eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbbd5286a-34c2-4f06-9946-d83608f9db08\">3)</span> nægter Lægemiddelstyrelsens repræsentanter adgang i medfør af § 9, stk. 3, eller § 12, stk. 1, nr. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id79a89a9b-cc23-4287-9196-5caee78b042b\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttrædelses- og overgangsbestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb8ea15d9-493b-4923-9580-44be93d3acee\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Bekendtgørelsen træder i kraft den 26. maj 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7c481336-e58e-4211-9cb9-7dbba8bc9349\">Stk. 2.</span> Samtidig ophæves bekendtgørelse nr. 1263 af 15. december 2008 om medicinsk udstyr, bekendtgørelse nr. 1264 af 15. december 2008 om aktivt, implantabelt medicinsk udstyr, og bekendtgørelse nr. 292 af 19. marts 2010 om ansøgning om tilladelse til klinisk afprøvning af medicinsk udstyr på mennesker, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id77e4a9c7-cd36-4470-80ce-1b03f49ed172\">Stk. 3.</span> § 9, stk. 5-13, og § 21, stk. 1 og 3, i bekendtgørelse nr. 1263 af 15. december 2008 om medicinsk udstyr finder fortsat anvendelse i forhold til kliniske afprøvninger, som Lægemiddelstyrelsen har givet tilladelse til, og som er påbegyndt inden den 26. maj 2021, dog således at indberetning af alvorlige uønskede hændelser og mangler ved udstyret skal foretages i henhold til § 10, stk. 4.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Sundhedsministeriet, den 29. april 2021</p><p class=\"Sign1\" align=\"center\">Magnus Heunicke</p><p class=\"Sign2\" align=\"right\">/ Michelle Aagaard</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id368489d1-42bb-4a2b-8d53-d85bce2f6ff8\" href=\"#Henvisning_id368489d1-42bb-4a2b-8d53-d85bce2f6ff8\">1)</a> I bekendtgørelsen er der medtaget visse bestemmelser fra Europa-Parlamentets og Rådets forordning (EU) 2017/745 af 5. april 2017 om medicinsk udstyr, om ændring af direktiv 2001/83/EF, forordning (EF) nr. 178/2002 og forordning (EF) nr. 1223/2009 og om ophævelse af Rådets direktiv 90/385/EØF og 93/42/EØF, EU-Tidende 2017, nr. L 117, side 18-19, som ændret ved Europa-Parlamentets og Rådets forordning (EU) 2020/561 af 23. april 2020 om ændring af forordning (EU) 2017/745 om medicinsk udstyr, for så vidt angår datoerne for anvendelse af visse af dens bestemmelser, EU-Tidende 2020, nr. L 130, side 18-22. I bekendtgørelsen er der medtaget visse bestemmelser fra Europa-Parlamentets og Rådets forordning (EU) 2017/745. Ifølge artikel 288 i EUF-Traktaten gælder en forordning umiddelbart i hver medlemsstat. Gengivelsen af disse bestemmelser i bekendtgørelsen er således udelukkende begrundet i praktiske hensyn og berører ikke forordningens umiddelbare gyldighed i Danmark. Bekendtgørelsen har som udkast været notificeret i overensstemmelse med Europa-Parlamentets og Rådets direktiv 2015/1535/EU om en informationsprocedure med hensyn til tekniske forskrifter samt forskrifter for informationssamfundets tjenester (kodifikation).</p>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/05/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20210095705"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DI000135"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/05/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/05/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "957"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/04/2021"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsmin., j.nr. 1908427"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}