{
    "id": 218339,
    "title": "Bekendtgørelse om rådighed for personer der ansøger om eller modtager selvforsørgelses- og hjemrejseydelse, overgangsydelse, uddannelseshjælp eller kontanthjælp som aktivitetsparate",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 2021 af 11/12/2020",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id8e27f81b-f759-4c06-ab93-e26a1ac61a31\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Område og begreber</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id2db032b3-f6c7-4f85-9fc3-443a96242235\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Generelle rådighedsbetingelser</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id48e3dc66-9da6-4983-8186-640606b44388\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Fritagelse for rådighedsforpligtelsen</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id10d55691-61ab-48f1-98a2-b124f9573795\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Rådighedsvurdering</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id10d205fe-6e28-422f-bc47-50d638262d54\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Oplysningspligt</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id07100802-306a-4d68-b04b-431ada316d24\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om rådighed for personer der ansøger om eller modtager selvforsørgelses- og hjemrejseydelse, overgangsydelse, uddannelseshjælp eller kontanthjælp som aktivitetsparate</p>\r\n<p class=\"Indledning2\">I medfør af § 13, stk. 15, og § 44, i lov om aktiv socialpolitik, jf. lovbekendtgørelse nr. 981 af 23. september 2019, som ændret ved lov nr. 1558 af 27. december 2019, og efter forhandling med udlændinge- og integrationsministeren og Beskæftigelsesrådet fastsættes efter bemyndigelse:</p>\r\n<p class=\"Kapitel\" id=\"id8e27f81b-f759-4c06-ab93-e26a1ac61a31\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Område og begreber</p>\r\n<p class=\"Paragraf\" id=\"id9b6b02e7-08f5-4f3b-b694-2f87ff1c2795\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Denne bekendtgørelse omfatter personer, der ansøger om eller modtager hjælp, herunder supplerende hjælp efter § 11 i lov om aktiv socialpolitik, og som ansøger om eller modtager hjælpen som aktivitetsparate.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id90afe371-bc9c-4046-bc61-c84ea8d8c8c0\">Stk. 2.</span> Hjælp efter § 11 i lov om aktiv socialpolitik ydes af kommunen i form af selvforsørgelses- og hjemrejseydelse, overgangsydelse, uddannelseshjælp, kontanthjælp, tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v. og tilbud i medfør af selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet efter integrationsloven.</p>\r\n<p class=\"Paragraf\" id=\"idd0518993-b27f-4948-adf6-44cc88942fa5\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Bekendtgørelsen omfatter også en persons ægtefælle, medmindre</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id82d49793-53f6-4593-a662-773ceb623d4b\">1)</span> ægtefællen har ansøgt om eller modtager hjælp som jobparat,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfd01c91d-53c1-487c-8d3e-b15fd76fdc62\">2)</span> ægtefællen er under uddannelse eller modtager en offentlig forsørgelsesydelse, som ikke er betinget af, at modtageren står til rådighed for arbejdsmarkedet, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcc3cc2a0-e814-464e-9101-41b80f6824f5\">3)</span> ægtefællen har valgt ikke at udnytte sine arbejdsmuligheder, jf. § 13, stk. 10, i lov om aktiv socialpolitik.</p>\r\n<p class=\"Paragraf\" id=\"id56c63d55-4cab-4e81-acdc-07e2f7a7222e\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Ved »rådighed« forstås i denne bekendtgørelse, at en person opfylder sin rådighedsforpligtelse ved at tage imod tilbud om arbejde, tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v., tilbud m.v. i medfør af selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet efter integrationsloven eller anden beskæftigelsesfremmende foranstaltning samt deltage i jobsamtaler, møder i rehabiliteringsteamet eller rådighedsvurderinger.</p>\r\n<p class=\"Kapitel\" id=\"id2db032b3-f6c7-4f85-9fc3-443a96242235\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Generelle rådighedsbetingelser</p>\r\n<p class=\"Paragraf\" id=\"id522b5871-4c94-45bb-be64-fc5bb0b5a587\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> En person, der modtager hjælp som aktivitetsparat, jf. § 1, kan kun få hjælp efter § 11 i lov om aktiv socialpolitik, hvis den pågældende står til rådighed ved at udnytte sine uddannelses- eller arbejdsmuligheder under hensyntagen til, at personen er aktivitetsparat.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida1faa3d9-4452-4a28-b633-9b926f32b8b0\">Stk. 2.</span> En aktivitetsparat person, som modtager kontanthjælp eller overgangsydelse og ikke er omfattet af integrationsprogrammet efter integrationsloven, og som er påbegyndt tilbud om uddannelse efter §§ 96 eller 97 a i lov om en aktiv beskæftigelsesindsats, er under uddannelsen fritaget fra pligten efter § 13 i lov om aktiv socialpolitik til at stå til rådighed for henvist arbejde.</p>\r\n<p class=\"Paragraf\" id=\"id575a8849-da6f-436c-80b5-20d35306d2e4\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> En person, der er aktivitetsparat, bortset fra en person, der er omfattet af § 6, nr. 5, i lov om en aktiv beskæftigelsesindsats, skal kunne overtage rimeligt arbejde med dags varsel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5d8f8934-2f32-4696-88b1-f1f256032f74\">Stk. 2.</span> Personen skal kunne overtage arbejde ved arbejdstids begyndelse dagen efter, at personen er henvist til arbejdet af jobcenteret eller anden aktør, medmindre personen henvises til arbejdet med tiltrædelse samme dag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id45de8e1b-9433-4b1d-b4a3-97de1f92bdde\">Stk. 3.</span> En person skal kunne og ville møde til samtaler, tilbud m.v., jf. § 6, stk. 1, og § 7, stk. 1, dagen efter, at personen har modtaget indkaldelse hertil fra jobcenteret eller anden aktør.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4a1ae208-3bc4-4560-9188-47cee52b70f9\">Stk. 4.</span> Personen skal kunne møde i tilbuddet dagen efter, at tilbuddet er modtaget med digital post fra jobcenteret eller med almindelig post, hvis personen er fritaget fra at modtage digital post, jf. § 129 i bekendtgørelse om en aktiv beskæftigelsesindsats. Tilbud, der er givet i forbindelse med en jobsamtale eller ved, at personen er gjort opmærksom på tilbuddets startdato på anden vis, f.eks. ved en helhedsorienteret plan, brev eller telefon, kan dog igangsættes på et andet tidspunkt.</p>\r\n<p class=\"Paragraf\" id=\"id820ff579-ee64-49ae-bb1e-8da9e1a1c7db\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> En person, der er aktivitetsparat, bortset fra en person, der er omfattet af § 6, nr. 5, i lov om en aktiv beskæftigelsesindsats, skal som udgangspunkt kunne og ville overtage rimeligt arbejde med en samlet daglig transporttid fra bopæl til arbejdssted på op til 3 timer med offentlige transportmidler. Efter 3 måneders sammenlagt ledighed skal personen kunne overtage arbejde med en samlet daglig transporttid på mere end 3 timer med offentlige transportmidler. I særlige tilfælde skal personen dog kunne overtage arbejde med en samlet daglig transporttid fra bopæl til arbejdssted på op til 4 timer med offentlige transportmidler, jf. dog stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbee230bc-d5e2-4cc5-adff-c9650e58bb3e\">Stk. 2.</span> Hvis personen bor i et område, hvor det er nødvendigt med længere transporttid end sædvanligt, må den pågældende acceptere denne transporttid, jf. dog stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc4f5f740-a7f5-42a8-8140-71be83245cde\">Stk. 3.</span> En person, der er mellem- eller højtuddannet, skal uanset daglig transporttid kunne overtage arbejde, hvis det er nødvendigt for at få ledige stillinger besat med kvalificeret arbejdskraft, jf. dog stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbc8b72a2-b2d6-4033-9218-b866b6964b95\">Stk. 4.</span> Kommunen skal altid for en person, der modtager hjælp som aktivitetsparat, vurdere, om der er andre konkrete forhold, som kan begrunde, at personen ikke har pligt til at acceptere en vis daglig transporttid, jf. stk. 1-3, f.eks. alvorlig psykisk sygdom, misbrugsproblemer, hjemløshed m.v.</p>\r\n<p class=\"Paragraf\" id=\"ide53ed0ca-135b-4c6a-976e-6e464bcd4263\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> En person, der er aktivitetsparat, skal møde til indkaldte</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id03aec27c-df74-4625-a5f4-e273fea25c7e\">1)</span> jobsamtaler i jobcenteret eller hos anden aktør, medmindre personen er fritaget for at deltage i samtaler i medfør af kapitel 7 og § 106 i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 20, stk. 1, 8. og 9. pkt.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6c2c8a83-bfef-4eae-af89-4013a4ccfc0a\">2)</span> møder i rehabiliteringsteamet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbc370391-c552-4a2e-a0f3-11da4a297aa4\">3)</span> rådighedsvurderinger i jobcenteret,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id39b6bc3e-144b-4c3f-a257-490177ade67f\">4)</span> opfølgningssamtaler i kommunen og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9f8f4df4-3afc-4871-8347-3fe5d1b199d4\">5)</span> jobsamtaler som led i en sygeopfølgning, medmindre personen er fritaget for personligt at møde op til samtalerne og foranstaltninger som led i sygeopfølgning i medfør af § 106 i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 20, stk. 1, 8. og 9. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0b163051-e3bc-4437-8032-20e8d02e14b1\">Stk. 2.</span> En person, der modtager selvforsørgelses- og hjemrejseydelse, overgangsydelse eller kontanthjælp som aktivitetsparat, skal give meddelelse om sygdom til jobcenteret på den måde, som jobcenteret har angivet, jf. § 35, stk. 8, i lov om aktiv socialpolitik, før den pågældende</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id55f0c294-54a0-486d-8722-c0d3bfecc712\">1)</span> skal møde til jobsamtale hos en arbejdsgiver,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida1cd15e2-641c-4af6-bcf9-31edcb0287a5\">2)</span> er givet et tilbud efter lov om en aktiv beskæftigelsesindsats, et tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v. eller et tilbud m.v. i medfør af selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet efter integrationsloven eller anden beskæftigelsesfremmende foranstaltning eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0e356834-94d3-49c9-abe5-28713676a5c4\">3)</span> er indkaldt til en jobsamtale som led i sygeopfølgning eller foranstaltninger som led i sygeopfølgning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7003a847-01ef-4e0c-86ed-7a971bf5dc66\">Stk. 3.</span> En person, der modtager overgangsydelse, som ikke er omfattet af introduktionsprogrammet efter integrationsloven, eller uddannelseshjælp som aktivitetsparat, skal give meddelelse om sygdom til jobcenteret på den måde, som jobcenteret har angivet, jf. § 35, stk. 8, i lov om aktiv socialpolitik i tilfælde, hvor den pågældende</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1441ede6-5708-46ab-9f1c-8d327958e761\">1)</span> er givet et tilbud efter lov om en aktiv beskæftigelsesindsats eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idecb798ca-caa8-428e-a03b-9c42e8fc9754\">2)</span> er indkaldt til en jobsamtale som led i sygeopfølgning eller foranstaltninger som led i sygeopfølgning.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udnyttelse af uddannelses- og arbejdsmuligheder m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id5d5403cc-a18d-46da-9a2b-e71f1c024250\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> En person, der er aktivitetsparat, skal deltage i tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v. og tilbud m.v. i medfør af selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet efter integrationsloven, medmindre personen i medfør af § 106 i lov om en aktiv beskæftigelsesindsats eller integrationslovens § 16, stk. 5, ikke er forpligtet til at tage imod tilbud eller anden beskæftigelsesfremmende foranstaltning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idccb102cf-714e-4491-8bb3-9be9fffb7226\">Stk. 2.</span> For ansøgere om overgangsydelse, som ikke er omfattet af introduktionsprogrammet efter integrationsloven, og for ansøgere om uddannelseshjælp, som ikke har en ungdomsuddannelse, er det en betingelse, at personen deltager i en læse-, skrive- og regnetest, jf. § 13, stk. 5, i lov om aktiv socialpolitik og § 48 i bekendtgørelse om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaa43a5b3-87b7-4d7c-8e20-67a56f2ab52e\">Stk. 3.</span> Ansøgere om overgangsydelse, som ikke er omfattet af introduktionsprogrammet efter integrationsloven, og ansøgere om kontanthjælp har ret til en læse-, skrive- og regnetest, medmindre jobcenteret vurderer, at der åbenlyst ikke er behov for det, jf. § 13, stk. 5, i lov om aktiv socialpolitik og § 48 i bekendtgørelse om en aktiv beskæftigelsesindsats. Benytter personen sig af retten til en læse-, skrive- og regnetest, har personen pligt til at deltage i testen, jf. § 13, stk. 5, i lov om aktiv socialpolitik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idec42e3c2-da1f-47b7-b09c-40f79fbd72b1\">Stk. 4.</span> En aktivitetsparat person, der modtager overgangsydelse, og som ikke er omfattet af introduktionsprogrammet efter integrationsloven, eller uddannelseshjælp, skal for at udnytte sine uddannelsesmuligheder endvidere medvirke ved anden beskæftigelsesfremmende foranstaltninger i form af aktiviteter (uddannelsespålæg) pålagt efter § 30 i lov om en aktiv beskæftigelsesindsats. Tilsvarende gælder for personer, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse som led i selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet, og som har fået tilbud om aktiviteter (uddannelsespålæg) pålagt efter integrationslovens § 16 a.</p>\r\n<p class=\"Paragraf\" id=\"id71251eae-b84a-4dde-90ed-65f6b0b5657e\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> En person kan stå til rådighed for henvist arbejde, tilbud m.v., selv om personen har borgerligt ombud eller andet hverv i det offentliges interesse, som begrænser muligheden for at overtage arbejde.</p>\r\n<p class=\"Kapitel\" id=\"id48e3dc66-9da6-4983-8186-640606b44388\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Fritagelse for rådighedsforpligtelsen</p>\r\n<p class=\"Paragraf\" id=\"id01db6b32-420f-406d-9def-01324dbbd3bb\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> En person skal ikke stå til rådighed for uddannelse, arbejde, tilbud eller anden beskæftigelsesfremmende foranstaltning, herunder medvirke ved en læse-, skrive- og regnetest, hvis personen har en rimelig grund til ikke at stå til rådighed, jf. § 13, stk. 7, i lov om aktiv socialpolitik, eller der foreligger andre forhold, der kan begrunde, at personen ikke har pligt til at udnytte sine uddannelses- eller arbejdsmuligheder, jf. § 13, stk. 8, i lov om aktiv socialpolitik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc2b4b745-f934-4f7e-9e8b-77dbd751e692\">Stk. 2.</span> Kommunen skal ved afgivelsen af tilbud om ansættelse med løntilskud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v. til en person, der modtager selvforsørgelses- og hjemrejseydelse, overgangsydelse eller kontanthjælp som aktivitetsparat, tage hensyn til de forhold, som kan udgøre en rimelig grund til at afslå eller ophøre med tilbuddet efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v. eller integrationsloven, f.eks. transporttid, børnepasningsproblemer eller helbredsmæssige problemer i forhold til arbejdet eller tilbuddet m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4c29f680-88a1-4d20-9621-9c1b55d0d834\">Stk. 3.</span> I perioden efter afgivelsen af tilbuddet, henvisningen til arbejde, indkaldelsen til jobsamtale m.v. skal kommunen vurdere, om en person har haft en rimelig grund til at afslå, ikke at deltage i tilbuddet m.v. eller til ikke at møde frem til henvist arbejde, i tilbuddet, til jobsamtalen m.v. Kommunen skal ved vurderingen bl.a. lægge vægt på, om personen ikke kan deltage i tilbuddet m.v. på grund af egen opstået sygdom m.v., men skal endvidere tage stilling til, om der er andre forhold, der efter kommunens konkrete vurdering af personens situation kan udgøre en rimelig grund, f.eks. begravelse af nærtstående, deltagelse i jobsamtale hos en arbejdsgiver eller fastsat samvær med anbragte børn uden for hjemmet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5a30021d-f812-453d-b41b-7a33a980837e\">Stk. 4.</span> En person, der er fritaget for rådighedsforpligtelsen efter stk. 1-3, er fritaget, så længe fritagelsesgrunden varer. Er fritagelsesgrunden efter stk. 1 alene knyttet til det konkrete afgivne tilbud, skal personen fortsat være til rådighed for et andet tilbud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfd4bf139-7944-4912-813a-ce8a03a655a5\">Stk. 5.</span> Kommunen skal konkret vurdere, om en sanktion vil fremme personens rådighed, jf. § 13, stk. 8, i lov om aktiv socialpolitik. I de tilfælde hvor kommunen vurderer, at en sanktion ikke vil fremme personens rådighed, skal kommunen ikke træffe afgørelse om en sanktion.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udvidet partshøring af aktivitetsparate</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id382589ed-8d33-4d3d-b67e-bf0546cda788\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Kommunen skal forud for, at kommunen træffer afgørelse om sanktion af en person, der modtager hjælp som aktivitetsparat, have udtømt alle rimelige muligheder for at etablere personlig kontakt med personen for at vurdere, om personen havde en rimelig grund til udeblivelsen m.v. Den personlige kontakt vil f.eks. kunne være telefonisk eller personlig kontakt på bopæl eller opholdssteder, herunder tilbuds- eller behandlingssteder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id003ef581-5ebd-4f3e-a357-e5ccf7b07e9a\">Stk. 2.</span> Det beror på kommunens konkrete vurdering af oplysningerne i personens sag, hvilke og hvor mange forsøg på personlig kontakt kommunen skal gøre, før kommunen har udtømt alle rimelige muligheder for personlig kontakt med personen. Kommunen skal dokumentere forsøgene på personlig kontakt på personens sag, herunder hvordan, hvornår og hvor mange gange kommunen har forsøgt at komme i personlig kontakt med personen forud for en afgørelse om sanktion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id709e7c7d-ba46-40c1-8971-acbd6b4e832b\">Stk. 3.</span> Har kommunen vanskeligt ved at opnå personlig kontakt med personen, og er vedkommende allerede i kontakt med en mentor, et tilbudssted m.v., vil kommunen kunne etablere kontakt til personen via mentoren m.v. Mentoren m.v. kan hjælpe kommunen med at komme i kontakt med personen, så kommunen fra personen kan få oplysninger til belysning af baggrunden for fraværet eller lignende, der kan danne grundlag for kommunens vurdering af, om der skal træffes afgørelse om en sanktion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5086aabf-c4af-43c4-96c0-2d0a770ca8a6\">Stk. 4.</span> Kontakt til personen vil i særlige tilfælde kunne etableres via et familiemedlem, en partsrepræsentant, en værge eller en anden kontaktperson, forudsat at personen, der etableres kontakt til og familiemedlemmet m.v. på forhånd har givet samtykke til kontakten. Et familiemedlem m.v. kan ikke forpligtes til at etablere kontakt til personen. Samtykket skal være tilstrækkeligt præcist til, at personen og familiemedlemmet m.v. ved, hvilket familiemedlem m.v. kommunen vil forsøge at skabe kontakt til personen igennem, og hvilken sag oplysningerne skal bruges til at behandle. Kommunen skal dokumentere på sagen, at samtykke er indhentet fra personen og fra den person, som kontakten til personen skal skabes igennem, f.eks. et familiemedlem.</p>\r\n<p class=\"Kapitel\" id=\"id10d55691-61ab-48f1-98a2-b124f9573795\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Rådighedsvurdering</p>\r\n<p class=\"Paragraf\" id=\"idb69fe628-993b-417b-86df-2bb9d4a46c71\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Jobcenteret skal undersøge og vurdere rådigheden for en person, der er aktivitetsparat, hvis der opstår tvivl om rådigheden, herunder hvis der er tvivl om, hvorvidt personen kan overtage henvist arbejde m.v. eller udnytter sine uddannelses- eller arbejdsmuligheder. Jobcenteret skal konkret vurdere, om en person med sin adfærd udviser en manglende vilje til at stå til rådighed for henvist arbejde, uddannelse, tilbud m.v.</p>\r\n<p class=\"Paragraf\" id=\"id8662a8a8-edeb-4cc7-93ae-5032d47350e8\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Jobcenteret skal endvidere vurdere rådigheden for en person, der som aktivitetsparat ansøger om eller modtager selvforsørgelses- og hjemrejseydelse, overgangsydelse eller kontanthjælp, hvis personen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc347b9b1-f2f8-4ae5-9da4-5f04506150bb\">1)</span> afslår et arbejde, som personen er henvist til,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbea66395-7e21-4b27-9178-b36cfc11af78\">2)</span> undlader at overholde den frist, som jobcenteret har fastsat for selv at booke en jobsamtale digitalt, jf. kapitel 7 i lov om en aktiv beskæftigelsesindsats,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8d61dec5-658d-482b-8757-471d136dcada\">3)</span> udebliver fra en jobsamtale i jobcenteret eller hos anden aktør, et møde i rehabiliteringsteamet eller fra en rådighedsvurdering i jobcenteret,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id383d972e-b013-4cb8-b1d3-b9ad7dde6959\">4)</span> udebliver fra en opfølgningssamtale i kommunen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd6cd2c42-b3bf-49b7-b21a-f2985364bddb\">5)</span> undlader at give meddelelse til jobcenteret, en arbejdsgiver eller anden aktør om sygdom i tilfælde, hvor den pågældende skal møde til et tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v., anden beskæftigelsesfremmende foranstaltning, tilbud m.v. i medfør af selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet efter integrationsloven eller møde til jobsamtale hos en arbejdsgiver,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id518ac7f4-9d46-4801-a98b-8ff531512a31\">6)</span> undlader at give meddelelse om sygdom til jobcenteret eller anden aktør i tilfælde, hvor personen er indkaldt til en jobsamtale som led i en sygeopfølgning eller foranstaltninger som led i sygeopfølgning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc119ece4-b3e9-413a-a27e-a20f9b676b2d\">7)</span> afviser eller udebliver fra deltagelse i foranstaltninger som led i sygeopfølgning eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id323cd4ed-38db-417b-98de-8ee57284bf11\">8)</span> udebliver fra dele af selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet efter integrationsloven.</p>\r\n<p class=\"Paragraf\" id=\"ida8056936-7862-4649-8dd4-e76caa836ef2\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Jobcenteret skal vurdere rådigheden for en person, der som aktivitetsparat ansøger om eller modtager overgangsydelse, og som ikke er omfattet af introduktionsprogrammet efter integrationsloven eller uddannelseshjælp, hvis personen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id36ef8556-d81a-4ab3-84b7-69b66e55c512\">1)</span> undlader at overholde den frist, som jobcenteret har fastsat for selv at booke en jobsamtale digitalt, jf. kapitel 7 i lov om en aktiv beskæftigelsesindsats,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id708c7b51-b350-4069-9bfa-a91ebe341a60\">2)</span> udebliver fra en jobsamtale i jobcenteret, et møde i rehabiliteringsteamet eller en rådighedsvurdering i jobcenteret,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7da354df-9af0-4e06-b2be-6138de4c9e4f\">3)</span> udebliver fra en opfølgningssamtale i kommunen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1beadabb-71a7-4765-b16a-5e5a10551668\">4)</span> undlader at give meddelelse om sygdom til jobcenteret i tilfælde, hvor personen er givet et tilbud efter lov om en aktiv beskæftigelsesindsats,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf390cc96-3f45-490e-9daf-4980ebcf8cb8\">5)</span> undlader at give meddelelse om sygdom til kommunen i tilfælde, hvor personen er indkaldt til en jobsamtale som led i sygeopfølgning eller foranstaltninger som led i sygeopfølgning eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id977c7222-6e7d-4bda-9370-29ae000cb300\">6)</span> afviser eller udebliver fra deltagelse i foranstaltninger som led i sygeopfølgning.</p>\r\n<p class=\"Paragraf\" id=\"idfbe1bad6-5135-4d15-91f4-d234cd4518dd\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Ved vurderingen efter §§ 12-14 skal kommunen tage stilling til, om personen skal have en sanktion efter §§ 36-40 a i lov om aktiv socialpolitik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3948a130-3d35-44c7-928c-9087e5a3e1fa\">Stk. 2.</span> Ved vurderingen skal kommunen endvidere sikre sig, at personen selv gør en indsats for at komme ud af sin ledighed ved bl.a. at udnytte sine uddannelses- eller arbejdsmuligheder, deltage i samtaler, deltage i tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v., anden beskæftigelsesfremmende foranstaltning eller tilbud m.v. i medfør af selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet efter integrationsloven.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida1f07abc-f603-496e-a092-f6f9dc566626\">Stk. 3.</span> Kommunen skal konkret vurdere, om der i det enkelte tilfælde foreligger forhold, der kan begrunde, at personen ikke har pligt til at udnytte sine uddannelses- eller arbejdsmuligheder, jf. § 10, stk. 2-5, herunder om en sanktion vil fremme personens rådighed.</p>\r\n<p class=\"Kapitel\" id=\"id10d205fe-6e28-422f-bc47-50d638262d54\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Oplysningspligt</p>\r\n<p class=\"Paragraf\" id=\"id099cb3c2-815f-4667-afbb-9ad1a9da6150\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> En person skal medvirke til sin sags oplysning. Modtager personen hjælp, skal personen oplyse om ændringer af betydning for hjælpen, jf. § 11 i lov om retssikkerhed og administration på det sociale område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3f6d6851-9ab7-4d4f-8139-2f7056e6e8d7\">Stk. 2.</span> Personen skal, jf. stk. 1, bl.a. oplyse kommunen om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idce4d1f2d-86b8-4653-a871-36aac5f7ba41\">1)</span> eventuelle begrænsninger i rådigheden i forhold til at udnytte sine uddannelsesmuligheder,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf11c7892-6889-4af9-b1a0-a91c294dab62\">2)</span> eventuelle begrænsninger i rådigheden for arbejdsmarkedet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida98da7f0-dbf8-4dff-80c5-026502f889a3\">3)</span> jobsøgning, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7cb9c36a-4790-4d58-b85f-8e78f5575b73\">4)</span> afslag på og ophør i uddannelse eller arbejde, afslag på og ophør i tilbud efter lov om en aktiv beskæftigelsesindsats, tilbud efter kapitel 5 i lov om kompensation til handicappede i erhverv m.v., anden beskæftigelsesfremmende foranstaltning, tilbud m.v. i medfør af selvforsørgelses- og hjemrejseprogrammet eller introduktionsprogrammet efter integrationsloven eller anden beskæftigelsesfremmende foranstaltning, herunder foranstaltninger som led i sygeopfølgning, samt om grunden til afslaget eller ophøret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8b33ae29-b9d1-4e0d-95a6-0a50aede719c\">Stk. 3.</span> For kommunens opfølgning og sagsbehandling og adgang til indhentelse af oplysninger gælder i øvrigt reglerne i lov om en aktiv beskæftigelsesindsats, integrationsloven, lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. samt lov om retssikkerhed og administration på det sociale område.</p>\r\n<p class=\"Kapitel\" id=\"id07100802-306a-4d68-b04b-431ada316d24\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden</p>\r\n<p class=\"Paragraf\" id=\"idcc12774f-1903-4a84-912c-26cc990dcbdf\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Bekendtgørelsen træder i kraft den 1. januar 2021, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide1c90c72-b53e-469f-9125-352fda59e7db\">Stk. 2.</span> § 4, stk. 2, har virkning fra den 1. august 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id358c16d4-df39-4b5e-b683-079b85ac16df\">Stk. 3.</span> Bekendtgørelse nr. 856 af 12. juni 2020 om rådighed for personer der ansøger om eller modtager selvforsørgelses- og hjemrejseydelse, overgangsydelse, uddannelseshjælp eller kontanthjælp som aktivitetsparate ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering, den 11. december 2020</p><p class=\"Sign1\" align=\"center\">Maria Schack Vindum</p><p class=\"Sign2\" align=\"right\">/ Tina Holgaard Madsen</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/12/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20200202105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE008675"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/12/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/12/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "2021"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/12/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Styrelsen for Arbejdsmarked og Rekruttering"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 20/20473"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}