{
    "id": 215142,
    "title": "Bekendtgørelse om kompensation for faste omkostninger på Beskæftigelsesministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19)",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1033 af 29/06/2020",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ida0309631-70ce-488d-81ca-46551786374f\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Bekendtgørelsens anvendelsesområde</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ide5b0b5e0-b462-45c1-b08c-385a7b54431d\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Definitioner</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idf6efebd1-91b9-42f4-91bb-3741127eae0e\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Kompensationsberettigede omkostninger</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id838606c1-1a5d-40ec-9291-aa7425283523\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Betingelser for at modtage kompensation</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idcbd48e8c-7694-4225-992e-ba121ec61f44\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Efterregulering og tilbagebetaling af kompensation</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id722006d4-4316-434a-9058-9c93be3c74d7\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Klage og ikrafttræden</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om kompensation for faste omkostninger på Beskæftigelsesministeriets område til foreninger, selvejende institutioner og fonde m.v. med primært offentlig finansiering, der er i økonomisk krise som følge af Coronavirussygdom 2019 (COVID-19)</p>\r\n<p class=\"Indledning2\">I medfør af akt nr. 179 af 20. maj 2020 fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"ida0309631-70ce-488d-81ca-46551786374f\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bekendtgørelsens anvendelsesområde</p>\r\n<p class=\"Paragraf\" id=\"idd9715d8a-b50a-4b46-866a-30354aded09e\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Efter denne bekendtgørelse ydes kompensation som bidrag til dækning af faste omkostninger for foreninger, selvejende institutioner og fonde m.v. på Beskæftigelsesministeriets område, hvor offentligt tilskud til drift udgør halvdelen eller mere og forventes vedvarende at dække halvdelen eller mere af institutionens ordinære driftsudgifter, og som på grund af udbruddet af Coronavirussygdom 2019 (COVID-19) har en forventet kommerciel omsætningsnedgang på minimum 35 pct., jf. § 5, stk. 2, eller som har forbud mod at holde åbent, jf. § 5, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9acd80e2-b227-4b56-b5b0-86f7ffa75868\">Stk. 2.</span> Retten til kompensation som bidrag til dækning af faste omkostninger tilkommer foreninger, selvejende institutioner og fonde m.v., der er registreret i Det Centrale Virksomhedsregister (CVR) senest den 9. marts 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idce8b3b9e-9e8b-4db9-bcae-08b8b9f62e4c\">Stk. 3.</span> Ordningen omfatter ikke organer inden for den offentlige forvaltning og institutioner, der primært har et uddannelses- eller undervisningsmæssigt formål, bortset fra højskoler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbc66fdba-045b-4fc9-ae39-2889cd73a404\">Stk. 4.</span> Kompensationsordningen, jf. stk. 1, gælder for perioden fra og med 9. marts 2020 til og med 8. juli 2020, svarende til 4 måneder.</p>\r\n<p class=\"Paragraf\" id=\"id0b0612ad-9439-40c7-a661-af6be2bd555f\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> En institution omfattet af § 1 hører i relation til denne bekendtgørelse under Beskæftigelsesministeriets område, hvis Beskæftigelsesministeriets eller dets underordnede myndigheder yder hovedparten af det statslige tilskud til institutionens ordinære driftsudgifter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfe420cfd-9ec6-403c-9b61-81f0e623a2b4\">Stk. 3.</span> Modtager foreningen, den selvejende institution eller fonden m.v. kommunale eller regionale, men ikke statslige tilskud til dækning af institutionens ordinære driftsudgifter, fremgår det af en vejledning udstedt af Styrelsen for Arbejdsmarked og Rekruttering, hvordan institutionen og dens revisor kan få oplyst, til hvilken myndighed ansøgningen skal indgives.</p>\r\n<p class=\"Paragraf\" id=\"idb423d025-bc7a-49ea-8251-f72762f66d78\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Styrelsen for Arbejdsmarked og Rekruttering administrerer kompensationsordningen efter denne bekendtgørelse.</p>\r\n<p class=\"Kapitel\" id=\"ide5b0b5e0-b462-45c1-b08c-385a7b54431d\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Definitioner</p>\r\n<p class=\"Paragraf\" id=\"id2134a9e8-b925-42b0-ba9d-13cc727d0377\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id70bb4707-b112-497f-a5b1-38b33403fcd8\">1)</span> Institution: En juridisk person, der er organiseret som selvejende institution, fond, forening, selskab, organisation eller enkeltmandsvirksomhed, og som er registreret i Det Centrale Virksomhedsregister (CVR) senest den 9. marts 2020.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id24d91555-0394-4fb4-84c9-f021161d6794\">2)</span> Tilskud til drift: Den andel af offentlige tilskud som institutionen anvender til at dække ordinære driftsudgifter. Tilskud til drift omfatter ikke offentlige køb af varer og ydelser samt anlægstilskud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5c5ed34d-0b12-42af-beb6-f4210192be6c\">3)</span> Offentligt tilskud: Statsligt, regionalt eller kommunalt tilskud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id63c8d5b2-cc50-46af-abe5-9a50062b89ec\">4)</span> Ordinære driftsudgifter: Alle udgifter, der ikke er ekstraordinære, f.eks. lønninger og personale- og rejseomkostninger, husleje m.v., af- og nedskrivninger, udgifter til vedligeholdelse af bygninger og andre anlægsaktiver, ejendomsskatter, udgifter til revision og telefoni samt renteomkostninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id02b36aaa-e23a-41d1-959a-951286de366a\">5)</span> Vedvarende dækker ordinære driftsudgifter: Tilskud til drift, der med forbehold for vedtagelsen af årlige bevillingslove m.v. i staten og årlige budgetgodkendelser i kommuner og regioner forventes ydet tidsubegrænset eller i en periode på mindst 3 på hinanden følgende regnskabsår.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id23ebedca-1706-4981-bcc8-7c58a9cc8e93\">6)</span> Organer inden for den offentlige forvaltning: Statslige myndigheder og statsfinansierede selvejende institutioner, der er omfattet af § 2, stk. 1, nr. 1 og 2, i bekendtgørelse om statens regnskabsvæsen mv., kommuner og regioner, kommunale og regionale organisationer og selskaber m.v., som er oprettet i henhold til lov om kommunernes styrelse, kommunale institutioner, der er registreret under en kommunes CVR-nummer, selvstændige offentlige virksomheder og Danmarks Radio.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id780143a2-a3c0-4a39-8e0a-1e98817aabad\">7)</span> Faste omkostninger: En institutions faste omkostninger er dokumenterbare omkostninger relateret til institutionens aktiviteter, der er uafhængige af institutionens salg, produktion, distribution og andre kommercielle aktiviteter, og som institutionen skal afholde, selv om den ikke har kommerciel omsætning i en periode, herunder typisk afskrivninger, husleje, anden leje og leasing samt renteomkostninger. Endvidere er omkostninger reguleret efter § 7, stk. 2, omfattet. Faste omkostninger omfatter ikke løn, jf. § 7, stk. 1. Institutionen skal opgøre de faste omkostninger ud fra de samme principper som i det seneste godkendte regnskab. Hvis institutionen ikke tidligere har udarbejdet et regnskab, skal institutionen opgøre de faste omkostninger i overensstemmelse med den for institutionen gældende regnskabslovgivning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id227d1102-d789-4a50-991e-21250001fcd7\">8)</span> Løn: Den ansattes samlede A-indkomst medregnet institutionens og den ansattes eget ATP-bidrag, samt eventuelle bidrag til arbejdsgiverbetalt pensionsordning. Løn omfatter ikke B-indkomst.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3d790b1a-4697-4a5f-85eb-f01e5f516198\">9)</span> Ansatte: Lønmodtagere med fast, kontraktuel tilknytning til institutionen, der er ansat med fast arbejdssted i Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2b626d81-556b-464e-bc2f-826c49e9852f\">10)</span> Omsætning: Institutionens samlede indtægter, herunder salgsværdien af produkter og tjenesteydelser m.v., offentlige tilskud, frivillige bidrag, fondsdonationer, sponsorater, jf. dog nr. 11, indtægter fra indsamlinger m.v. Salgsværdien af produkter og tjenesteydelser m.v. opgøres efter fradrag af prisnedslag, merværdiafgift og anden skat, der er direkte forbundet med salgsbeløbet. Omsætningen skal opgøres ud fra de samme principper som i det senest godkendte regnskab. Hvis institutionen ikke tidligere har udarbejdet et regnskab, opgøres omsætningen i overensstemmelse med den for institutionen gældende regnskabslovgivning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0e314537-ae25-4d41-8f54-9b2d1017ea5b\">11)</span> Kommerciel omsætning: Institutionens indtægter ved salg af produkter og tjenesteydelser m.v. efter fradrag af prisnedslag, merværdiafgift og anden skat, der er direkte forbundet med salgsbeløbet. Kommerciel omsætning omfatter også sponsorater, der er betinget af en ikke ubetydelig modydelse. Den kommercielle omsætning skal opgøres ud fra de samme principper som i det senest godkendte regnskab. Hvis institutionen ikke tidligere har udarbejdet et regnskab, opgøres den kommercielle omsætning i overensstemmelse med den for institutionen gældende regnskabslovgivning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ideeb97fc2-dcc7-4930-bd0f-9cd0ef8bf028\">12)</span> Kommerciel omsætningsnedgang: Omsætningsnedgang beregnet i forhold til institutionens kommercielle omsætnings andel af den samlede omsætning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id72e8029d-0ad6-493b-9941-544dbe262d8f\">13)</span> Den kommercielle andel: Den kommercielle omsætnings andel af institutionens samlede omsætning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id33e82306-5c6f-4d89-9aef-b2a4fd2955b2\">14)</span> Referenceperiode: Den sammenligningsperiode, institutionens kommercielle omsætningsnedgang opgøres i forhold til. Referenceperioden er:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id6b42c822-6c7c-44c7-883e-fffabde4e5ce\">a)</span> Perioden fra og med den 1. april 2019 til og med den 31. juli 2019, jf. dog litra b-e.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id82984602-ef25-4988-8f84-2131c6fa314f\">b)</span> For institutioner, der ikke har haft kommerciel omsætning i perioden omtalt i litra a, danner perioden fra og med den 1. november 2019 til og med den 29. februar 2020 grundlag for opgørelsen, jf. dog litra c, d og e.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id50d6ff5b-6f62-4512-bbc8-8d8f724ca55f\">c)</span> For institutioner, der ikke har haft kommerciel omsætning i hele perioden omtalt i litra a eller b, danner perioden fra stiftelsestidspunktet frem til og med den 9. marts 2020 grundlag for opgørelsen, jf. dog litra e. Opgørelsen skal dog minimum dække en hel måned.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id80c510a5-2d3e-4394-8d4d-fc3085de4a78\">d)</span> Institutioner omfattet af en i litra a–c angiven periode, der grundet helt særlige omstændigheder, jf. § 10, stk. 1, nr. 5, litra a, ikke vurderer, at denne referenceperiode giver et retvisende sammenligningsgrundlag, kan søge om at anvende en referenceperiode, der som minimum opgøres over 4 sammenhængende måneder. Denne referenceperiode skal starte den 1. april 2019 eller senere og slutte senest den 9. marts 2020.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id5deb2a15-7a35-4681-9919-493e3075e588\">e)</span> En institution omfattet af § 6, stk. 3, nr. 2, skal anvende samme periode, hvormed den under § 6, stk. 3, nr. 2, dokumenterer, at institutionens seneste resultat er negativt som følge af ekstraordinære omstændigheder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id00d4f99d-157c-46d6-be24-7ee9df423bdc\">15)</span> Kompensationsperioden: Perioden fra og med den 9. marts 2020 til og med den 8. juli 2020. For institutioner, som har forbud mod at holde åbent, opdeles perioden, jf. § 9, stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id151e5ce5-a0a0-45ca-8233-0f7c05d208ec\">16)</span> Forbud mod at holde åbent: Institutionen er midlertidigt forpligtet til at holde sine lokaler fuldt lukket for offentligheden for at inddæmme smittespredning, jf. bekendtgørelse om forbud mod større forsamlinger og mod adgang til og restriktioner for lokaler og lokaliteter i forbindelse med håndtering af covid-19.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbcb59e57-3360-4ff7-b306-1c90c62ad334\">17)</span> Seneste resultat:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id28177d24-9beb-4b97-9a44-baae94a391b1\">a)</span> Hvis institutionen senest den 8. marts 2020 har aflagt årsregnskab med balancedag den 28. februar 2019 eller senere, anvendes årets resultat i dette årsregnskab, jf. dog litra b-d.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idcfb505b9-b2e2-4732-aa83-8b6f08d5bd17\">b)</span> Hvis institutionen ikke kan opgøre seneste resultat efter litra a, og institutionen senest den 8. marts 2020 har aflagt halvårsregnskab med balancedag den 31. august 2019 eller senere, anvendes denne periodes resultat i halvårsregnskabet multipliceret med to, jf. dog litra c-d.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id8bfdbca0-986c-43af-8f1b-04dfd76c6761\">c)</span> Hvis institutionen ikke kan opgøre seneste resultat efter litra a eller b, og institutionen senest den 8. marts 2020 har aflagt kvartalsregnskab med balancedag den 30. november 2019 eller senere, anvendes denne periodes resultat i kvartalsregnskabet multipliceret med fire, jf. dog litra d.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id27eebc02-6857-49dd-b822-a9e030f13fae\">d)</span> Hvis institutionen ikke kan opgøre seneste resultat efter litra a-c, skal institutionen opgøre årets resultat for kalenderåret 2019. Institutionen skal opgøre årets resultat i henhold til bilag 2, skema 3 og 4 i årsregnskabsloven.</p>\r\n<p class=\"Kapitel\" id=\"idf6efebd1-91b9-42f4-91bb-3741127eae0e\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kompensationsberettigede omkostninger</p>\r\n<p class=\"Paragraf\" id=\"id44e181a4-f3b0-4bc4-973d-9ce4ec689c70\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Der ydes kompensation for den kommercielle andel af faste omkostninger, som institutionen har anvendt og afholdt i Danmark, også selvom den faktiske betaling for omkostningen ikke falder i kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2c4834a0-a858-498e-9812-94f6f2024ac3\">Stk. 2.</span> Det beløb, der kompenseres, afhænger af institutionens omsætningsnedgang, jf. dog stk. 3. Kompensationen vil være følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id75d5876f-753b-4499-b2db-8fcb35422574\">1)</span> 80 pct. af den kommercielle andel af de faste omkostninger, hvis omsætningsnedgangen har været på 80-100 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide6d94803-50cf-4948-821e-2d4364a522aa\">2)</span> 50 pct. af den kommercielle andel af de faste omkostninger, hvis omsætningsnedgangen har været på 60-80 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id58eca3ad-296d-4950-b846-bcd7493883c3\">3)</span> 25 pct. af den kommercielle andel af de faste omkostninger, hvis omsætningsnedgangen har været på 35-60 pct.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idce3e7aea-08d7-4bef-97ac-34e4668811dc\">Stk. 3.</span> Institutioner, som har forbud mod at holde åbent, kompenseres med 100 pct. af institutionens kommercielle andel af de faste omkostninger i det tidsrum, hvor forbuddet er gældende, hvis institutionen ikke har haft kommerciel omsætning i denne periode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id67f4488d-92b1-4a06-922b-9c520dbfe0e7\">Stk. 4.</span> En institution kan maksimalt opnå kompensation på 110 mio. kr. efter reglerne i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3978191b-8006-448f-a5c4-21b1203cb13b\">Stk. 5.</span> Kompensationen for faste omkostninger kan ikke overstige den nominelle nedgang i den kommercielle omsætning fra referenceperioden til kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18c0398b-aa8f-422d-956e-b7bd8d85c94e\">Stk. 6.</span> Der ydes ikke kompensation til institutioner, når de faste omkostningers andel af de kommercielle indtægters andel af de samlede indtægter er mindre end 16.666 kr. i kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf195f6b8-95b8-4286-aeaf-42cc0abcf7be\">Stk. 7.</span> Der kan ikke ydes kompensation for faste omkostninger i kompensationsperioden, som institutionen med rimelighed kunne have afværget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4b31ee7d-b7ac-45fe-9c01-ff4248ac5963\">Stk. 8.</span> Der ydes ikke kompensation, i det omfang den kommercielle omsætningsnedgang må anses at være forårsaget af, at institutionen uretmæssigt har undladt at henføre kommerciel omsætning til kompensationsperioden.</p>\r\n<p class=\"Paragraf\" id=\"id937e5512-1617-4f69-80a7-b23e84b61990\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Hvis institutionens seneste resultat, jf. § 4, nr. 17, er negativt, reduceres institutionens kompensation for faste omkostninger, jf. dog stk. 3. Reduktionen beregnes som en tredjedel af institutionens seneste resultat, svarende til kompensationsperiodens varighed på 4 måneder, multipliceret med institutionens procentvise kompensation for faste omkostninger, jf. § 5, stk. 2 og 3, multipliceret med institutionens kommercielle omsætnings andel af den samlede omsætning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8afff60c-8d02-4039-a32f-5bf11c1d1b3c\">Stk. 2.</span> Hvis reduktionen efter stk. 1 er mere end 50 pct. af kompensationsbeløbet, kan Styrelsen for Arbejdsmarked og Rekruttering efter en konkret vurdering af institutionens forventede negative resultat og variable omkostninger i kompensationsperioden fastholde en udbetaling på 50 pct. af kompensationsbeløbet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0d59f2d3-4938-46f5-a7e3-5cc6ca23ff97\">Stk. 3.</span> Kompensationen reduceres ikke hvis:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8974c54a-9a7b-4d8b-9753-cf2bce10b03f\">1)</span> institutionens resultat for de 3 regnskabsår med balancedag i 2017, 2018 og 2019 er samlet set positivt, eller institutionens resultat er positivt for hvert af de 3 regnskabsår med balancedag i 2016, 2017 og 2018, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbff45292-2be5-4f09-9cce-db5cc218b391\">2)</span> institutionen kan dokumentere, at det seneste resultat er negativt som følge af ekstraordinære omstændigheder.</p>\r\n<p class=\"Paragraf\" id=\"ida73ee912-fa04-4977-9ae1-d5675321957d\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Der kan ikke ydes kompensation efter reglerne i denne bekendtgørelse for omkostninger til løn til institutionens ansatte.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddcb7fb89-5212-4800-810a-1ae9354edec3\">Stk. 2.</span> Institutioner kan få kompensation for nedskrivninger på letfordærvelige varer med mindre end 1 måned mellem produktionsdato og udløbsdato, og som ikke egner sig til nedfrysning. Kompensationen er dog betinget af, at institutionen har begrænset sit tab så vidt muligt, jf. § 5, stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2fd93f49-1efc-4283-94f0-d3f911a18ec9\">Stk. 3.</span> Der ydes godtgørelse for 80 pct. af udgifterne til revisorerklæring efter § 11, stk. 1 og 2, såfremt institutionens ansøgning udløser kompensation. Godtgørelsen vedrørende revisorerklæringen kan maksimalt udgøre 16.000 kr.</p>\r\n<p class=\"Paragraf\" id=\"id2a7dd17d-b8c4-479f-b77f-43454775faaf\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Der ydes ikke kompensation for omkostninger, som godtgøres institutionen på anden vis, herunder ved tilskud til drift, huslejenedsættelse, forsikringsdækning, andre offentlige refusioner, fondsdonationer, sponsorater m.v., eller ved anden statslig kompensationsordning i anledning af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelsen af Coronavirussygdom 2019 (COVID-19).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2bb6ff1f-204b-4fa2-a9c4-d5ca8f2c71c6\">Stk. 2.</span> Retten til kompensation efter reglerne i denne bekendtgørelse er betinget af, at institutionen for indkomståret 2020 har betalt eller vil betale den skat, som den er forpligtet til i henhold til gældende internationale aftaler og nationale regler. Det indebærer, at retten til kompensation er betinget af, at institutionen ikke er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner. Retten til kompensation er endvidere betinget af, at en legal ejer, der har kontrol med institutionen, f.eks. som følge af besiddelse af en ejerandel på mindst 25 pct., ikke er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner. Betingelsen i 3. pkt. finder tilsvarende anvendelse for det øverste danske moderselskab i en eventuel dansk sambeskatning, hvori institutionen indgår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id84bb6939-b1f1-4bcd-a7b1-25005ab72f41\">Stk. 3.</span> Såfremt institutionen indirekte kontrolleres af en fysisk eller juridisk person, der er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner, er retten til kompensation betinget af, at der ikke er blevet indsat mellemliggende selskaber i ejerskabsstrukturen mellem institutionen og den pågældende fysiske eller juridiske person med opfyldelse af betingelsen i stk. 2, som hovedformål eller et af hovedformålene.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id21931b6f-711d-4e9f-864f-78f3c820b119\">Stk. 4.</span> Kompensationen kan udbetales forud for afholdelse af de faste omkostninger, der ydes kompensation for.</p>\r\n<p class=\"Kapitel\" id=\"id838606c1-1a5d-40ec-9291-aa7425283523\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Betingelser for at modtage kompensation</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ansøgning og dokumentation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id1a57cd5a-3bc3-40d5-bfe5-60e12d1abbd5\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Ansøgning om kompensation indsendes til Styrelsen for Arbejdsmarked og Rekruttering senest den 31. august 2020. Styrelsen for Arbejdsmarked og Rekruttering kan behandle en ansøgning, selvom tidsfristen i 1. pkt. er overoverskredet, hvis fristoverskridelsen skyldes, at ansøgeren ved en fejl har ansøgt kompensationsordningen under en anden bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id92608ed9-f127-487a-ac66-cabdcab64dfe\">Stk. 2.</span> Ansøgningen skal udarbejdes i det ansøgningsskema, der er tilgængeligt STAR.dk, eller som kan fås ved henvendelse til Styrelsen for Arbejdsmarked og Rekruttering. Skemaet vedlægges de oplysninger, der fremgår af §§ 10 og 11, og indsendes via styrelsens tilskudsportal.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4676675b-01d3-4d59-b93c-9087b01e7fcc\">Stk. 3.</span> Institutionen kan kun få kompensation udbetalt én gang. Institutioner, som har forbud mod at holde åbent, kan dog særskilt anmode om kompensation for perioden, hvor institutionen har forbud mod at holde åbent.</p>\r\n<p class=\"Paragraf\" id=\"idf8ce6060-c13f-44e5-87f0-6db51e215c6f\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Institutionens ansøgning om kompensation skal vedlægges følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id986c0bfc-c9c7-4a87-a3ce-8a546a1bc599\">1)</span> Erklæring om at offentligt tilskud til drift i det senest afsluttede regnskabsår udgjorde halvdelen eller mere og forventes vedvarende at dække halvdelen eller mere af institutionens ordinære driftsudgifter. Har institutionen ikke afsluttet et regnskabsår, afgives erklæringen efter 1. pkt. på grundlag af perioden fra institutionens stiftelse til og med den 9. marts 2020.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idae20a3b1-3ec6-49e8-902d-932acfe3fd85\">2)</span> Den kompensationsperiode efter § 4, nr. 15, som ansøgningen vedrører.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida7b3d4a8-d73c-4cdb-b6ed-82c6c522525b\">3)</span> En begrundelse for, hvorfor den forventede kommercielle omsætningsnedgang skyldes udbruddet af Coronavirussygdom (COVID-19).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7ea73e48-9e5f-40bc-beae-8ba1960e4ace\">4)</span> Institutionens forventede omsætning, herunder kommercielle omsætning, i kompensationsperioden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf986127a-75dc-4452-985c-63b2e34fcad2\">5)</span> Institutionens realiserede omsætning, herunder kommercielle omsætning, i referenceperioden, jf. dog litra a og b.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id5ab5711d-5b86-42ed-8347-2261b75e5b35\">a)</span> Hvis referenceperioden grundet særlige omstændigheder ikke giver et retvisende sammenligningsgrundlag for institutionens forventede kommercielle omsætning for kompensationsperioden, skal institutionen begrunde, hvilke særlige omstændigheder der er årsag hertil, samt hvorfor det nødvendiggør en anden opgørelsesperiode. Institutionen skal samtidig oplyse den realiserede kommercielle omsætning for denne anden opgørelsesperiode. Den anden opgørelsesperiode skal være på 4 måneder og starte den 1. april 2019 eller senere og slutte senest den 9. marts 2020, jf. § 4, nr. 14, litra d.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id8075f00c-f898-4efd-8699-bebae07e40d3\">b)</span> For institutioner stiftet efter den 1. december 2019 danner perioden fra stiftelsestidspunktet frem til og med den 9. marts 2020 grundlag for opgørelsen, jf. § 4, nr. 14, litra c. Opgørelsen skal minimum dække en hel måned.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2069b66c-ae70-453f-810e-562138f7d1e9\">6)</span> Institutionens realiserede faste omkostninger for perioden fra og med den 1. november 2019 til og med den 29. februar 2020 samt institutionens forventede faste omkostninger for kompensationsperioden. Institutionen skal begrunde, hvis dens forventede faste omkostninger for kompensationsperioden afviger med mere end 10 pct. fra institutionens realiserede faste omkostninger for perioden fra og med den 1. november 2019 til og med den 29. februar 2020.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide81007b8-5bd6-482c-9117-4b0c461c21de\">7)</span> Hvis institutionen er stiftet efter den 1. december 2019, skal den ud fra de realiserede faste omkostninger fra stiftelsesdatoen til og med den 9. marts 2020 angive allerede afholdte faste omkostninger samt forventede faste omkostninger i kompensationsperioden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6a482c08-c9cd-46bc-a26f-a3228107d4da\">8)</span> Institutionens seneste resultat, jf. § 4, nr. 17, såfremt dette er negativt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddc887ae7-d9ab-4c55-a476-81aeed632f03\">9)</span> Institutioner, der er omfattet af § 6, stk. 2, skal efter anmodning indsende institutionens forventede resultat og variable omkostninger for kompensationsperioden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9f39d1f0-b2d6-4258-a9b3-90009e0512d1\">10)</span> Dokumentation for afholdte udgifter til revisorerklæringen, jf. § 11, stk. 1 og 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idac6bcbb4-7256-4168-937f-67360dbebd99\">Stk. 2.</span> Institutionens bestyrelse eller direktion skal på tro og love erklære, at de afgivne oplysninger efter stk. 1 er korrekte. Erklæringen findes på STAR.dk eller kan fås ved henvendelse til Styrelsen for Arbejdsmarked og Rekruttering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idca32b6a6-af00-41d9-9a03-6f9dea0099c3\">Stk. 3.</span> Institutionens bestyrelse eller direktion skal i ansøgningen på tro og love erklære, at institutionen for regnskabsåret 2020 har betalt eller vil betale den skat, som den er forpligtet til i henhold til gældende internationale aftaler og nationale regler, jf. § 8, stk. 2, og at ejerskabsstrukturen ikke er blevet tilrettelagt med opfyldelse af betingelsen i § 8, stk. 2, jf. § 8, stk. 3, som hovedformål eller et af hovedformålene.</p>\r\n<p class=\"Paragraf\" id=\"idcc57a1ed-0aa4-4590-8a9f-731e1da9cb95\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Ansøgning om kompensation skal påtegnes af revisor, hvilket sker ved en erklæring med høj grad af sikkerhed udarbejdet af en uafhængig, godkendt revisor. Erklæringen skal bl.a. omfatte opgørelsen over institutionens realiserede faste omkostninger i de efter § 10, stk. 1, nr. 6 eller nr. 7, angivne perioder. Ved indsendelse af oplysninger efter § 10, stk. 1, nr. 5 og 8, skal institutionen anvende bistand fra en uafhængig, godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5d2cac78-2a31-46a7-aabf-29bb188f1bf8\">Stk. 2.</span> Ved afgivelse af erklæringen efter stk. 1 finder § 7, stk. 2, i bekendtgørelse om godkendte revisorers erklæringer anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfad187ae-864d-432c-906c-e878862edf17\">Stk. 3.</span> Styrelsen for Arbejdsmarked og Rekruttering fastsætter nærmere retningslinjer for revisors arbejde, jf. stk. 1 og 2.</p>\r\n<p class=\"Paragraf\" id=\"id6a6d8b16-aeb1-466d-a54e-ff5bed9e2891\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Er der behov for det til brug for behandlingen af en ansøgning, indhenter Styrelsen for Arbejdsmarked og Rekruttering efter det gældende regelgrundlag oplysninger fra andre offentlige myndigheder samt relevante offentlige registre m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4d3d4bc6-96d2-401f-9e2c-fb4ae99ae46e\">Stk. 2.</span> Styrelsen for Arbejdsmarked og Rekruttering kan i forbindelse med kontrollen af § 8, stk. 2, og 3, vedrørende skatteforhold udbede sig den fornødne dokumentation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida1822397-72a3-4b7b-9ad8-11603ae21918\">Stk. 3.</span> Ansøgninger af særlig karakter, herunder hvor der ansøges om et højt kompensationsbeløb set i forhold til ansøgerens størrelse og omsætning, og ansøgninger, hvor der vurderes at være en særlig risiko for, at ansøger ikke er berettiget til den ansøgte kompensation, eksempelvis ved atypiske forhold omkring kompensationsgrundlaget, kan udtages til udvidet sagsbehandling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id639bb1b1-034d-409e-94a1-c60d6bc94818\">Stk. 4.</span> Institutioner, der i medfør af stk. 3 udtages til udvidet sagsbehandling, kan pålægges at udlevere supplerende oplysninger og dokumentation til brug for afgørelsen. Institutionen kan endvidere pålægges at fremlægge revisorerklæring om oplysningerne, udarbejdet af en uafhængig, godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1a522813-233e-42df-a4e7-3f93d727c9e7\">Stk. 5.</span> Ved anmodning om oplysninger efter stk. 4 fastsættes en frist for indsendelse af oplysningerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd2d2a444-694d-4352-87d7-e84f254cf2a1\">Stk. 6.</span> Der kan alene udbetales kompensation, når kompensationsgrundlaget er dokumenteret i fornødent omfang og inden for den fastsatte frist, jf. stk. 5.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udbetaling af kompensation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida37af660-ef3a-48f1-8b92-4ab2c95fe24c\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Udbetaling af kompensation vil ske direkte til institutionen, når institutionens fremsendte dokumentation, jf. §§ 10-12, er godkendt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id99543e9f-ae90-407a-8482-ee74646b51f5\">Stk. 2.</span> Der udbetales kompensation på baggrund af institutionens kommercielle omsætningsnedgang fra referenceperioden til kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfae322e6-1e47-4a2f-a5df-0691e717138b\">Stk. 3.</span> Kompensationen kan helt eller delvist nedsættes, hvis institutionen ikke har iagttaget sin tabsbegrænsningspligt, jf. § 5, stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd213170d-6dbe-40d5-8a0e-1b3142e40ad8\">Stk. 4.</span> Udbetaling af kompensation sker direkte til institutionens NemKonto.</p>\r\n<p class=\"Kapitel\" id=\"idcbd48e8c-7694-4225-992e-ba121ec61f44\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Efterregulering og tilbagebetaling af kompensation</p>\r\n<p class=\"Paragraf\" id=\"id74b50eb2-5d98-4451-bfd9-2d6fd956430f\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Institutionen skal senest den 8. december 2020 til Styrelsen for Arbejdsmarked og Rekruttering indsende en opgørelse over institutionens faktiske omsætning og kommercielle omsætning samt institutionens faktiske faste omkostninger i kompensationsperioden. Styrelsen for Arbejdsmarked og Rekruttering kan stille krav om supplerende dokumentation og kan fastsætte en frist for indsendelse af oplysningerne. Oplysningerne efter 1. og 2. pkt. skal være ledsaget af en revisorerklæring udarbejdet af en uafhængig, godkendt revisor. Er der behov for det, indhenter Styrelsen for Arbejdsmarked og Rekruttering efter det gældende regelgrundlag oplysninger fra relevante offentlige registre, herunder Skatteforvaltningen. Hvis det seneste resultat, jf. § 4, nr. 17, er negativt, skal institutionen yderligere indsende resultat for kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0a5f6189-7e25-4bab-852d-94312cd81b16\">Stk. 2.</span> Hvis institutionens omsætning, kommercielle omsætning og faste omkostninger i kompensationsperioden, seneste resultat eller øvrige oplysninger angivet efter § 10 og § 12, stk. 2-4, afviger fra det i ansøgningen anførte, træffer Styrelsen for Arbejdsmarked og Rekruttering på grundlag af den indsendte dokumentation afgørelse om efterregulering af den udbetalte kompensation. Efterreguleringen sker, jf. § 5, stk. 2 og 3, i opadgående eller nedgående retning, afhængigt af, om institutionens oplysninger har resulteret i, at der er udbetalt en for lav eller for høj kompensation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida479269e-ba47-499a-999b-ba8f20acab35\">Stk. 3.</span> Styrelsen for Arbejdsmarked og Rekruttering kan kræve den udbetalte kompensation helt eller delvist tilbagebetalt, hvis ikke den foreskrevne dokumentation indsendes inden for den i stk. 1, foreskrevne frist, samt hvis dokumentationen i øvrigt vurderes utilstrækkelig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb5fc3d34-a272-4cc6-8b6d-aeac1bdeb50c\">Stk. 4.</span> Ved opgørelse af tilbagebetalingskrav tillægges der renter. Rentetillægget beregnes fra tidspunktet for meddelelse af tilbagebetalingskravet, og indtil tilbagebetaling sker, og med den i lov om renter ved forsinket betaling m.v. (renteloven) fastsatte referencesats med tillæg, jf. lovens § 5. Rentetillægget udgør dog mindst 50 kr.</p>\r\n<p class=\"Paragraf\" id=\"id1a2a8c9c-42d6-413e-994e-c45310bb5778\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Retten til kompensation bortfalder, hvis institutionen har afgivet urigtige eller vildledende oplysninger, har fortiet oplysninger af betydning for sagens afgørelse eller har undladt at indsende dokumentation, jf. § 14, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id536239fa-8cd9-40e7-8b0c-59f3d9d2e194\">Stk. 2.</span> I de i stk. 1 nævnte tilfælde træffer Styrelsen for Arbejdsmarked og Rekruttering afgørelse om tilbagebetaling af uretmæssigt udbetalt kompensation.</p>\r\n<p class=\"Paragraf\" id=\"id933bd4ba-7f02-4356-ad69-c544bbc932e0\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Styrelsen for Arbejdsmarked og Rekruttering kan af institutionen, dens ledelse og den revisor, som i henhold til § 11, stk. 1 og 2, og § 14, stk. 1, har udarbejdet en erklæring, forlange de oplysninger, som er nødvendige for at dokumentere, at kravene i denne bekendtgørelse er overholdt.</p>\r\n<p class=\"Kapitel\" id=\"id722006d4-4316-434a-9058-9c93be3c74d7\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klage og ikrafttræden</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Klageadgang</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide5314099-9472-47e6-8a02-41368ecddb22\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Styrelsen for Arbejdsmarked og Rekrutterings afgørelser i henhold til denne bekendtgørelse kan påklages til Beskæftigelsesministeren. Klagefristen er fire uger fra den dag, hvor afgørelsen er meddelt den pågældende ansøger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id48a057ac-92e3-4f0a-a373-bc1d2a1e05b8\">Stk. 2.</span> Klagen skal rettes til Styrelsen for Arbejdsmarked og Rekruttering, som videresender klagen med sagens materiale og en udtalelse til Beskæftigelsesministeren.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id17a805ee-c838-40e9-8a12-ca751f0e811a\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Bekendtgørelsen træder i kraft den 1. juli 2020.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Styrelsen for Arbejdsmarked og Rekruttering , den 29. juni 2020</p><p class=\"Sign1\" align=\"center\">Maria Schack Vindum</p><p class=\"Sign2\" align=\"right\">/ Kasper Håkansson</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/06/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20200103305"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE008432"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/06/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/06/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1033"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/06/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin., <br /> Styrelsen for Arbejdsmarked og Rekruttering, j.nr. 20/10121"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}