{
    "id": 231965,
    "title": "Bekendtgørelse om administration af tilskud fra Fonden for Retfærdig Omstilling",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1101 af 29/06/2022",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idf2eed47f-ba60-486f-b8d3-0985e48170a9\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Indledende bestemmelser</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id63c31ea2-3725-4bc6-8120-4d22414f22c9\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Sammensætning af og opgaver for overvågningsudvalget for Fonden for Retfærdig Omstilling</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id5705034a-6b0a-4013-9784-9e0a9c32fa57\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Erhvervsstyrelsens opgaver i forbindelse med administrationen af Fonden for Retfærdig Omstilling</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id40a3df6f-0682-48bd-ac6b-38537abf1bca\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Kontrol og revision</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id7d82979e-2015-4263-bfa1-ea18f58730fc\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Klageadgang</span>\r\n         </td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idc5d3f62c-6de6-4a5a-a839-7bf8f97504a8\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">\r\n            <span class=\"Italic\">Ikrafttræden</span>\r\n         </td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om administration af tilskud fra Fonden for Retfærdig Omstilling<a class=\"FodnoteHenvisning\" name=\"Henvisning_id24452fc3-7559-4ee7-888f-5f48c8b7bf1a\" href=\"#id24452fc3-7559-4ee7-888f-5f48c8b7bf1a\">1)</a></p>\r\n<p class=\"Indledning2\">I medfør af § 6, stk. 1, § 6 a, stk. 1, 2 og 4, § 6 c, stk. 2, § 7, stk. 2, § 9, stk. 4, § 15, stk. 4, og § 16, stk. 7, i lov om administration af tilskud fra Den Europæiske Regionalfond, Den Europæiske Socialfond Plus og Fonden for Retfærdig Omstilling, jf. lovbekendtgørelse nr. 160 af 7. februar 2019, som ændret ved lov nr. 2381 af 14. december 2021, fastsættes efter bemyndigelse i henhold til § 1 i bekendtgørelse nr. 161 af 28. januar 2022 om henlæggelse af visse beføjelser til Erhvervsstyrelsen efter lov om administration af tilskud fra Den Europæiske Regionalfond, Den Europæiske Socialfond Plus og Fonden for Retfærdig Omstilling:</p>\r\n<p class=\"Kapitel\" id=\"idf2eed47f-ba60-486f-b8d3-0985e48170a9\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Indledende bestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc6bae23a-0f54-4eaf-9ac2-3abb17d2e34d\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Erhvervsstyrelsen har ansvaret for implementeringen i Danmark af Fonden for Retfærdig Omstilling, herunder den tværgående koordinering, udarbejdelse af territoriale planer, programudarbejdelse, samarbejde og forhandlinger med Europa-Kommissionen samt regnskabsaflæggelse over for Europa-Kommissionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id88fb0617-84d9-439b-9d44-b3eba173eff8\">Stk. 2.</span> I henhold til artikel 71 i Europa-Parlamentets og Rådets forordning om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik udpeger medlemsstaten en forvaltningsmyndighed og en revisionsmyndighed og kan overdrage regnskabsfunktionen til en anden myndighed end forvaltningsmyndigheden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddc2cd4f4-1bba-40ab-b886-28fe49c878f5\">Stk. 3.</span> Erhvervsstyrelsen er forvaltnings- og revisionsmyndighed for programmet for Fonden for Retfærdig Omstilling.</p>\r\n<p class=\"Kapitel\" id=\"id63c31ea2-3725-4bc6-8120-4d22414f22c9\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Sammensætning af og opgaver for overvågningsudvalget for Fonden for Retfærdig Omstilling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id75c9775c-25eb-4fc9-81f8-2919e3dc7859\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Erhvervsstyrelsen nedsætter et overvågningsudvalg for det danske program for Fonden for Retfærdig Omstilling i henhold til artikel 38 i Europa-Parlamentets og Rådets forordning om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.</p>\r\n<p class=\"Paragraf\" id=\"id8d43665e-5fd5-48f7-b0b2-33a07fd64914\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Erhvervsstyrelsen varetager formandskabet og sekretariatsfunktionen i overvågningsudvalget. Erhvervsstyrelsen har endvidere et medlem i udvalget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idebd3dd4d-489d-4e0f-8705-9a0f510cfeab\">Stk. 2.</span> Erhvervsstyrelsen udpeger efter indstilling fra de berørte parter et medlem fra henholdsvis Akademikerne, CO-Industri, Concito, Danmarks Erhvervsfremmebestyrelse, Danmarks Grønne Investeringsfond, Dansk Energi, Dansk Erhverv, Dansk Industri, Danske Erhvervsakademier, Danske Erhvervsskoler og -Gymnasier, Danske Regioner, Danske Universiteter, Fagbevægelsens Hovedorganisation, Innovationsfonden, KKR Nordjylland, KKR Syddanmark, KL, Klima-, Energi- og Forsyningsministeriet, Klimarådet, Koordinationsudvalget for Lokale AktionsGrupper i Danmark, Landdistrikternes Fællesråd, Ministeriet for Fødevarer, Landbrug og Fiskeri, RAR Nordjylland, RAR Sydjylland, SMVdanmark, Uddannelses- og Forskningsministeriet og Vækstfonden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddf0575cb-d252-4ab7-91c0-08250dcab0f3\">Stk. 3.</span> Repræsentanter fra Europa-Kommissionen deltager i arbejdet i overvågningsudvalget, hvor de har en overvågningsfunktion og en rådgivende funktion. En repræsentant fra henholdsvis Erhvervsministeriets departement, Finansministeriet og Rigsrevisionen kan deltage i arbejdet i overvågningsudvalget, hvor de har en rådgivende funktion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc8fa6f7e-d09c-41c0-9d56-bc1c778fab43\">Stk. 4.</span> Det kan i overvågningsudvalgets forretningsorden, jf. § 4, tillades, at ikke-medlemmer, herunder repræsentanter fra Den Europæiske Investeringsbank og Den Europæiske Investeringsfond, deltager i udvalgets arbejde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd63f1605-c87f-4019-96e1-5765a2796fd6\">Stk. 5.</span> Erhvervsstyrelsen udpeger efter indstilling fra de berørte parter en suppleant for hver af de myndigheder og organisationer, der er repræsenteret i udvalget. Suppleanterne kan deltage i udvalgets møder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7df3b662-419b-43a9-950b-0331cad96c3a\">Stk. 6.</span> Erhvervsstyrelsen kan på eget initiativ, eller efter udtalelse fra overvågningsudvalget, træffe beslutning om udpegning af tilforordnede eller yderligere medlemmer, hvis det skønnes hensigtsmæssigt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1aae3b52-e422-4bbb-90d1-6025d4ed5b0d\">Stk. 7.</span> Erhvervsstyrelsen kan efter udtalelse fra overvågningsudvalget træffe beslutning om, at et medlem udtræder af udvalget. Medlemskab kan endvidere ophøre ved, at medlemmet udtræder efter eget ønske.</p>\r\n<p class=\"Paragraf\" id=\"idd13477cd-38e1-4179-87b3-02ffc36b1018\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Overvågningsudvalget fastsætter selv sin forretningsorden i overensstemmelse med de gældende forordninger og programmer efter aftale med Erhvervsstyrelsen.</p>\r\n<p class=\"Paragraf\" id=\"id165336c6-71ed-41c5-8607-9ed6b8a85cfc\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Overvågningsudvalgets opgaver er fastlagt i Europa-Parlamentets og Rådets forordning om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf8e7faa0-6857-4c75-86f1-374eb70f0e72\">Stk. 2.</span> Overvågningsudvalget behandler alle spørgsmål, der påvirker programmets fremskridt med hensyn til at opfylde dets målsætninger. I denne sammenhæng undersøger overvågningsudvalget bl.a.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idda508f30-1363-4e6f-8fd0-5550be52d651\">1)</span> fremskridt med hensyn til gennemførelsen af programmet og opnåelse af delmål og mål,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide8702245-1da1-49cc-ab55-78366ba12f65\">2)</span> eventuelle spørgsmål, som påvirker programmets præstation, og de foranstaltninger, der er truffet for at håndtere disse spørgsmål,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0e45ab16-a5dc-4828-94b9-e910aafe508e\">3)</span> programmets bidrag til at håndtere de udfordringer, der er identificeret i de relevante landespecifikke henstillinger, som er knyttet til gennemførelsen af programmet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id575b5ee4-1d7e-469f-a17d-7a594b30c5bf\">4)</span> de elementer i forhåndsvurderingen, der er anført i artikel 58, stk. 3, i Europa-Parlamentets og Rådets forordning om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik, og det strategidokument, der er omhandlet i forordningens artikel 59, stk. 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id30401c9b-dd8a-4901-8fe2-c525f3eabba1\">5)</span> fremskridt med hensyn til gennemførelsen af evalueringer, sammenfatninger af evalueringer og enhver opfølgning på konstaterede forhold,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2576f1f1-d72c-4543-b646-f81831a5c656\">6)</span> gennemførelsen af kommunikations- og synlighedsaktioner,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idffdd6449-bfab-4411-bcab-0de8a562c8f2\">7)</span> fremskridt med hensyn til gennemførelsen af operationer af strategisk betydning, hvis det er relevant,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc2df84e8-bc2d-4fb2-bc8e-cc9bdd50a216\">8)</span> opfyldelse af grundforudsætninger og deres anvendelse i hele programmeringsperioden, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddab3c632-b091-470b-96cf-266c4ba08842\">9)</span> fremskridt med hensyn til opbygningen af administrativ kapacitet for offentlige institutioner, partnere og støttemodtagere, hvis det er relevant.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbabd4548-4984-4fd8-bbea-09438e2e849c\">Stk. 3.</span> Overvågningsudvalget skal endvidere godkende</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaf6c35c9-0319-4072-9f75-24e7c511c0a4\">1)</span> den metode og de kriterier, der er blevet anvendt ved udvælgelse af operationer, herunder eventuelle ændringer heraf,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd973b36a-19a9-4c47-93be-9c6a2201002a\">2)</span> den endelige præstationsrapport for programmet, der modtager støtte fra Fonden for Retfærdig Omstilling,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide51f7538-d705-4e45-88fc-dde768e20e1f\">3)</span> evalueringsplanen og enhver ændring heraf, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3cddb6db-3665-4411-a2d9-68bb45ace2f2\">4)</span> ethvert forslag fra Erhvervsstyrelsen om ændring af programmet, herunder overførsler i overensstemmelse med artikel 24, stk. 5, i Europa-Parlamentets og Rådets forordning om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idac28963a-faff-42a2-ae5a-d6f54d40c34f\">Stk. 4.</span> Overvågningsudvalget kan fremsætte henstillinger til Erhvervsstyrelsen, herunder om foranstaltninger til at mindske den administrative byrde for støttemodtagere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2ed116c0-d5b2-4c71-b806-aca0bd572525\">Stk. 5.</span> Revisioner af territoriale planer for retfærdig omstilling efter artikel 11, stk. 4, i Europa-Parlamentets og Rådets forordning om oprettelse af Fonden for Retfærdig Omstilling kan ske efter høring af overvågningsudvalget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0226f577-d1e3-4a9e-885d-23cfb93459e5\">Stk. 6.</span> Afgørelser i overvågningsudvalget træffes efter bestemmelserne i udvalgets forretningsorden, jf. § 4.</p>\r\n<p class=\"Kapitel\" id=\"id5705034a-6b0a-4013-9784-9e0a9c32fa57\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Erhvervsstyrelsens opgaver i forbindelse med administrationen af Fonden for Retfærdig Omstilling</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id9e7c0533-4138-4a0e-9b9e-f7c067d78fa5\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Erhvervsstyrelsen udsteder tilsagn eller afslag på baggrund af indstillingerne fra det indstillingsudvalg, der nedsættes i henhold til § 9 f, stk. 1, lov om administration af tilskud fra Den Europæiske Regionalfond, Den Europæiske Socialfond Plus og Fonden for Retfærdig Omstilling, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idef455ef4-8f9c-41ee-8ce8-a0297d0908b8\">Stk. 2.</span> Erhvervsstyrelsen følger indstillingsudvalgets indstillinger af projekter til tilsagn og afslag, medmindre indstillingerne ikke er i overensstemmelse med gældende lovgivning, operationelle programmer, territoriale planer eller andre forskrifter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idce1e5d85-2bab-4df3-85ed-9654adfe903b\">Stk. 3.</span> Erhvervsstyrelsen kan, uden forelæggelse for indstillingsudvalget, give afslag på ansøgninger, der ikke opfylder de formelle krav i en ansøgningsrunde, give afslag på ansøgninger, der modtages uden for de annoncerede ansøgningsrunder, samt give afslag på ansøgninger, der indsendes efter ansøgningsfristen i en annonceret ansøgningsrunde.</p>\r\n<p class=\"Paragraf\" id=\"id0ac8ef0c-9061-4c74-ac7e-af1db761cedb\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Erhvervsstyrelsen udarbejder et tilsagn til de ansøgere, der opnår tilskud, med angivelse af bl.a. tilskudsbeløbets størrelse, det godkendte projektbudget samt en række vilkår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfaa68450-1873-4efa-93fc-795345170b25\">Stk. 2.</span> Et tilsagn er accepteret, når Erhvervsstyrelsen har modtaget tilsagnsmodtagers accept ved underskrift af tilsagnet af den tegningsberettigede personkreds eller af en dertil bemyndiget. Erhvervsstyrelsen kan kræve, at accepten sendes digitalt til styrelsen bl.a. via de it-systemer, som styrelsen stiller til rådighed. Accepten skal være modtaget inden for den i tilsagnet angivne frist. Erhvervsstyrelsen kan i særlige tilfælde tillade, at accepten modtages efter den i tilsagnet fastsatte frist.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1dc7b25f-42eb-4e05-9adf-880217cb60fc\">Stk. 3.</span> Tilsagnsmodtager forpligter sig ved sin accept til at gennemføre projektet i henhold til den endelig godkendte ansøgning og tilsagnet samt de betingelser, der er knyttet til ansøgningen og tilsagnet, jf. dog stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2ae61001-59a0-4d66-af1c-f65fcdee6bbd\">Stk. 4.</span> Støttemodtager er forpligtet til at overholde de gældende regler for tilskud. Tilsagnsmodtager skal straks underrette Erhvervsstyrelsen, hvis der påtænkes ændringer i de forudsætninger, der lå til grund for tilsagnet, eller hvis de vilkår, hvorpå støtten er givet, i øvrigt ikke kan overholdes.</p>\r\n<p class=\"Paragraf\" id=\"id62497c1e-9b8f-444e-abd3-75cbb717f93b\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Erhvervsstyrelsen tager stilling til anmodninger om væsentlige projektændringer. Erhvervsstyrelsen kan af egen drift forelægge anmodninger om væsentlige projektændringer for indstillingsudvalget.</p>\r\n<p class=\"Paragraf\" id=\"idb7097c16-f393-4bad-bb42-9659167769a0\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Erhvervsstyrelsen varetager kommunikationen om udmøntningen af midlerne på vegne af indstillingsudvalget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id319808e3-198e-497f-93a4-3ab3c29ccfbf\">Stk. 2.</span> Ansøgninger om tilskud indsendes til Erhvervsstyrelsen, der forbereder ansøgningerne til forelæggelse for indstillingsudvalget.</p>\r\n<p class=\"Paragraf\" id=\"iddc560f78-5c3f-4bc4-a914-4c19431b1333\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Erhvervsstyrelsen skal i forbindelse med kvittering for modtagelse af en ansøgning, informere ansøger om de gældende regler og vejledninger vedrørende støtteberettigelse, regnskab, revision og kontrol m.v. Af kvitteringsskrivelserne skal det endvidere fremgå, fra hvilket tidspunkt udgifterne i projektet kan medtages som støtteberettigede.</p>\r\n<p class=\"Paragraf\" id=\"ide7b2f93a-fc1f-4071-b627-5335c8973d09\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Erhvervsstyrelsen kan forlange, at al skriftlig kommunikation vedrørende tilskud under Fonden for Retfærdig Omstilling skal foregå digitalt.</p>\r\n<p class=\"Paragraf\" id=\"id75a2541a-f85f-4b47-ad9b-c0088cb320e9\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Erhvervsstyrelsen kan fra tilsagnsmodtager eller projektoperatør indhente oplysninger til brug for evaluering med henblik på opfyldelse af forordningskrav m.v. Erhvervsstyrelsen og Europa-Kommissionen kan anvise, hvilke oplysninger der skal indhentes, og at disse oplysninger på anmodning skal videregives til Europa-Kommissionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide3ab9f7a-c73a-4d6d-b695-9a756df99744\">Stk. 2.</span> Erhvervsstyrelsen og Europa-Kommissionen kan forlange, at de i stk. 1 nævnte oplysninger overføres digitalt bl.a. via de it-systemer, som Erhvervsstyrelsen stiller til rådighed.</p>\r\n<p class=\"Kapitel\" id=\"id40a3df6f-0682-48bd-ac6b-38537abf1bca\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Kontrol og revision</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida17b1946-4564-4d7c-b5f4-e6f3b1a2dc63\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Repræsentanter fra Europa-Kommissionen, Den Europæiske Revisionsret, Rigsrevisionen og Erhvervsstyrelsen eller den, styrelsen bemyndiger dertil, kan på stedet kontrollere forvaltnings- og kontrolsystemer hos de offentlige eller private juridiske enheder, der i henhold til § 8, stk. 2, i lov om administration af tilskud fra Den Europæiske Regionalfond, Den Europæiske Socialfond Plus og Fonden for Retfærdig Omstilling er bemyndiget til at varetage regnskabsfunktionen og forvaltningsmyndighedsopgaver eller til at fungere som forvaltningsmyndighed, og om de overholder de gældende regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8c959b8c-f239-4954-bfd5-502eed331e5e\">Stk. 2.</span> Repræsentanter fra Europa-Kommissionen, Den Europæiske Revisionsret, Rigsrevisionen og Erhvervsministeriet eller den, ministeriet bemyndiger dertil, kan på stedet kontrollere Erhvervsstyrelsens forvaltnings- og kontrolsystemer, og om styrelsen overholder de gældende regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcdb19ac4-105a-4db5-908b-2e899897b2ed\">Stk. 3.</span> Ved kontrollen skal al relevant dokumentation, herunder rapporter, regnskabsmateriale og kontrolbilag, stilles til rådighed.</p>\r\n<p class=\"Paragraf\" id=\"id10124d2c-c83b-4fe4-8df4-681b5d40237a\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Erhvervsstyrelsen har som forvaltningsmyndighed bl.a. ansvaret for forvaltning og gennemførelse af programmet for Fonden for Retfærdig Omstilling i overensstemmelse med princippet om forsvarlig økonomisk forvaltning. Tilsvarende gælder for de offentlige eller private juridiske enheder, der i henhold til § 8, stk. 2, i lov om administration af tilskud fra Den Europæiske Regionalfond, Den Europæiske Socialfond Plus og Fonden for Retfærdig Omstilling er bemyndiget til at varetage administrationsmyndighedsopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ided29b238-1b29-4cd8-bdc6-1066e7edf6bc\">Stk. 2.</span> Erhvervsstyrelsen og de i stk. 1 nævnte offentlige eller private juridiske enheder sikrer ved egenkontrol, at de procedurer, som disse har indført med henblik på kontrol af anvendelsen af EU-midler og Erhvervsministeriets midler til medfinansiering af aktiviteter under Fonden for Retfærdig Omstilling, er tilstrækkelige til at sikre, at Fællesskabets og nationale bestemmelser overholdes, samt at myndighedens og institutionens kontrol med ansøgninger, indstillinger og tilsagn fungerer effektivt.</p>\r\n<p class=\"Paragraf\" id=\"ide31baa67-62fe-4d11-9960-f8ab12add249\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Erhvervsstyrelsen har som revisionsmyndighed bl.a. ansvaret for at efterprøve, at forvaltnings- og kontrolsystemerne for programmet for Fonden for Retfærdig Omstilling fungerer effektivt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8bbc096e-c1c6-45f9-af48-7623cffbdc51\">Stk. 2.</span> Revisionsmyndighedens forvaltningskontrol omfatter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0a699737-e105-4e3c-86a5-14feb24fd07a\">1)</span> de enheder, der varetager regnskabsfunktionen og forvaltningsmyndighedsopgaver i Erhvervsstyrelsen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8c1c601a-d147-4157-8fa5-570a7bdf96e8\">2)</span> de offentlige eller private juridiske enheder, der i henhold til § 8, stk. 2, i lov om administration af tilskud fra Den Europæiske Regionalfond, Den Europæiske Socialfond Plus og Fonden for Retfærdig Omstilling er bemyndiget til at varetage regnskabsfunktionen eller forvaltningsmyndighedsopgaver.</p>\r\n<p class=\"Kapitel\" id=\"id7d82979e-2015-4263-bfa1-ea18f58730fc\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Klageadgang</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6aed8590-b322-4578-8610-8a80a0ae3219\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Afgørelser truffet af Erhvervsstyrelsen efter denne bekendtgørelse kan ikke indbringes for anden administrativ myndighed.</p>\r\n<p class=\"Paragraf\" id=\"id2c14bac2-ea10-4196-b24d-f0d2380c22d4\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> I det omfang Erhvervsstyrelsen delegerer afgørelseskompetence vedrørende administration af tilskud fra Fonden for Retfærdig Omstilling til anden offentlig myndighed eller juridisk enhed, kan afgørelsen truffet af den delegerede offentlige myndighed eller juridiske enhed påklages til Erhvervsstyrelsen for så vidt angår retlige spørgsmål.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd1b3c8cc-d83b-437f-86ca-4116c3134b05\">Stk. 2.</span> Klager efter stk. 1 skal indgives skriftligt inden fire uger efter, at afgørelsen er meddelt den pågældende. Klagefristen løber fra dagen efter, afgørelsen er kommet frem til adressaten, jf. stk. 3. Hvis klagefristen er en lørdag, søndag eller helligdag, udløber klagefristen den førstkommende hverdag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcee02658-0f19-4b01-89c3-0c6b5e181d3b\">Stk. 3.</span> Erhvervsstyrelsen kan bestemme, at klagen skal indgives via e-mail eller anden digital løsning. En digital meddelelse anses for at være kommet frem, når den er tilgængelig for adressaten for meddelelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3674cdab-6ca5-4289-afa1-fe5e2fad2481\">Stk. 4.</span> Erhvervsstyrelsen kan fastsætte vilkår for, hvortil klagen skal sendes. Der kan også fastsættes en vejledende sagsbehandlingstid.</p>\r\n<p class=\"Kapitel\" id=\"idc5d3f62c-6de6-4a5a-a839-7bf8f97504a8\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ideba760fe-807e-4c6a-9cce-1ecc74a1437d\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Bekendtgørelsen træder i kraft den 2. juli 2022.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Erhvervsstyrelsen, den 29. juni 2022</p><p class=\"Sign1\" align=\"center\">Niels May Vibholt</p><p class=\"Sign2\" align=\"right\">/ Pernille von Lillienskjold</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id24452fc3-7559-4ee7-888f-5f48c8b7bf1a\" href=\"#Henvisning_id24452fc3-7559-4ee7-888f-5f48c8b7bf1a\">1)</a> I bekendtgørelsen er der medtaget visse bestemmelser fra Europa-Parlamentets og Rådets forordning 2021/1060/EU af 24. juni 2021 om fælles bestemmelser for Den Europæiske Fond for Regionaludvikling, Den Europæiske Socialfond Plus, Samhørighedsfonden, Fonden for Retfærdig Omstilling og Den Europæiske Hav-, Fiskeri- og Akvakulturfond og om finansielle regler for nævnte fonde og for Asyl-, Migrations- og Integrationsfonden, Fonden for Intern Sikkerhed og instrumentet for finansiel støtte til grænseforvaltning og visumpolitik, EU-Tidende 2021, nr. L 231, side 159. Ifølge artikel 288 i EUF-Traktaten gælder en forordning umiddelbart i hver medlemsstat. Gengivelsen af disse bestemmelser i bekendtgørelsen er således udelukkende begrundet i praktiske hensyn og berører ikke de nævnte forordningers umiddelbare gyldighed i Danmark.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/07/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20220110105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CQ002265"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/07/2022"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/07/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1101"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/06/2022"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervsmin.,<br />Erhvervsstyrelsen, j.nr. 2022-4135"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}