{
    "id": 216196,
    "title": "Bekendtgørelse om midlertidig og målrettet kompensation for faste omkostninger til virksomheder i økonomisk krise som følge af COVID-19",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 1311 af 04/09/2020",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id2e3fff3c-397f-42c4-bf33-d7ff606f56f7\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Bekendtgørelsens anvendelsesområde</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id2bbd35e0-ddeb-4301-8077-5ddf5c0b7de7\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Definitioner</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#ida44ce1bb-b4ed-47ea-b2af-9592936ce9b3\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Kompensationsberettigede omkostninger</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idf1eedc0f-7e5f-4554-8059-7c645c9997a8\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Betingelser for at modtage kompensation</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id20949601-ca0f-481f-8b71-8fdb0e880c97\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Kontrol, tilsyn og sanktioner</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id3505c5ff-7d8b-428c-9369-7efcda41d2bf\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Klage, straf og ikrafttræden</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om midlertidig og målrettet kompensation for faste omkostninger til virksomheder i økonomisk krise som følge af COVID-19</p>\r\n<p class=\"Indledning2\">I medfør af § 3, stk. 1, § 7, stk. 4, og § 23, stk. 3, i lov nr. 1518 af 18. december 2018 om erhvervsfremme og i medfør af akt nr. 124 af 27. marts 2020, akt nr. 152 af 24. april 2020 og akt nr. 249 af 25. juni 2020 fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"id2e3fff3c-397f-42c4-bf33-d7ff606f56f7\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bekendtgørelsens anvendelsesområde</p>\r\n<p class=\"Paragraf\" id=\"ide8e7abca-6631-4a4d-a7fb-1319391e7b4c\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Efter denne bekendtgørelse ydes kompensation som bidrag til dækning af faste omkostninger for virksomheder, der er registreret i Det Centrale Virksomhedsregister (CVR), hvis virksomhederne er ramt af COVID-19-relaterede restriktioner og har en forventet omsætningsnedgang på minimum 35 pct., jf. § 3, stk. 2, eller som har forbud mod at holde åbent, jf. § 3, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3e0d1962-bcb2-4f18-ba91-de526210b210\">Stk. 2.</span> Organer inden for den offentlige forvaltning falder uden for bekendtgørelsens anvendelsesområde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id745260af-8995-4036-97a6-93cbe6e5f549\">Stk. 3.</span> Kompensationsordningen, jf. stk. 1, gælder fra og med den 9. juli til og med den 31. august 2020, jf. dog stk. 4, nr. 1, litra b.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id75db6f6f-2597-41e7-8b22-c1f7f9c23fbf\">Stk. 4.</span> Kompensationsordningen gælder for virksomheder, som er ramt af følgende COVID-19-relaterede restriktioner:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id733c25ba-3b77-44b6-b215-81035946a75e\">1)</span> Virksomheder, der den 9. juli 2020 og fremefter har forbud mod at holde åbent, jf. dog litra b, er berettiget til kompensation efter § 3, stk. 3, og efter følgende kriterier:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id36228cb2-d924-4b4f-9949-a38f24e88c92\">a)</span> En virksomhed er berettiget til kompensation efter § 3, stk. 3, så længe forbuddet er gældende, dog senest til og med 31. august 2020, jf. dog litra b og c.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id09f78214-cdf6-4b57-bf1e-e45ecdfa841b\">b)</span> Hvis forbuddet ophæves i perioden fra og med 8. juni 2020 til og med 8. august 2020, kan virksomheden opnå kompensation efter § 3, stk. 3, så længe forbuddet har været gældende, hvorefter virksomheden fra forbuddet ophæves til og med 8. august 2020 efter reglerne i litra d, kan modtage kompensation efter § 3, stk. 2.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id34d5f0a5-0a8b-42b5-82a5-98ce85334dba\">c)</span> Hvis forbuddet ophæves fra og med den 9. august 2020, kan virksomheden opnå kompensation efter § 3, stk. 3, så længe forbuddet har været gældende, hvorefter virksomheden frem til og med 31. august 2020 kan, efter reglerne i litra d, opnå kompensation efter § 3, stk. 2.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id5a3f1fc0-cea4-4a8f-85c4-4a844170bd81\">d)</span> Virksomheder, som ikke længere har forbud mod at holde åbent, jf. litra b og c, er berettiget til kompensation på et beløb svarende til maksimalt 800.000 EUR for perioden, der kommer efter forbuddets ophævelse, hvis de ikke før 31. december 2019 var kriseramte som defineret i artikel 1, stk. 4, litra c, i Europa-Kommissionens forordning (EU) nr. 651/2014 af 17. juni 2014 om visse kategorier af støttes forenelighed med det indre marked i henhold til traktatens artikel 107 og 108. Virksomheder, der er mikro eller små virksomheder, som defineret i Bilag I til Europa-Kommissionens forordning nr. 651/2014 af 17. juni 2014 er berettiget til kompensation efter 1. pkt. uanset om de allerede var kriseramte pr. 31. december 2019.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id19c44504-2c27-4ffe-810d-976f98b74990\">2)</span> Forsamlingsforbud på over 500 personer, hvor en virksomhed oplever omsætningsnedgang direkte relateret til arrangementer, der er aflyst, væsentligt ændret eller udskudt som følge af COVID-19 i perioden efter stk. 3, og hvor arrangøren er eller ville kunne være omfattet af kapitel 1 og 2 i bekendtgørelse om kompensation for tab ved aflysning af større arrangementer som følge af COVID-19-afværgeforanstaltninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0d501984-f8f6-4dd4-9f3e-e1fac806b4e2\">3)</span> Grænselukninger, hvor en virksomhed kan dokumentere en af følgende:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idfa67cfaa-347d-4dd9-86c8-478f445b47e3\">a)</span> Mere end 50 pct. af virksomhedens omsætning i perioden 1. juli 2019 til 31. august 2019 kom fra udenlandske kunder, som ikke i sommeren 2020 krydser grænsen til Danmark som følge af COVID-19-relaterede restriktioner.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idee180db5-abec-4121-931e-01bf10e5b057\">b)</span> Før den 9. marts 2020 har en registreret hjemstedsadresse i en lufthavns terminaler og yder services i tilknytning til passagerer i lufthavnen, der er eller vil kunne være omfattet af litra a.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id532be5de-f267-4789-bc42-687010369482\">c)</span> Mere end 50 pct. af deres omsætning i perioden 1. juli 2019 til 31. august 2019 kom fra flyvninger eller kontrakter direkte knyttet til opgaver, som er midlertidigt nedlagt som følge af grænselukningen eller Udenrigsministeriets rejsevejledninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb1c9cf11-0f97-4454-89a4-3e4e6622252f\">4)</span> Udenrigsministeriets rejsevejledning, hvor en virksomhed, der</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id583047a6-113b-4925-b16f-71399e5e876f\">a)</span> pr. den 9. marts 2020 var medlem af en godkendt rejsegarantiordning eller kan dokumentere, at virksomheden på kontrakt transporterer kunder på vegne af en anden virksomhed, som pr. den 9. marts 2020 var medlem af en godkendt rejsegarantiordning, og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id139c7002-703f-45d7-bd1c-3a2c02fda958\">b)</span> hvor mindst 50 pct. af omsætningen i perioden 1. juli 2019 til 31. august 2019 er opnået ved salg af rejser, der helt eller delvist går til destinationer, der fra og med den 26. januar 2020 er kommet på listen over lande, som Udenrigsministeriet fraråder ikke-nødvendige rejser til.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id97bcdb16-2020-4f31-90bc-16715dd2d685\">5)</span> Virksomheder, der kan dokumentere, at i alt kom mere end 50 pct. af virksomhedens omsætning i perioden 1. juli 2019 til 31. august 2019 fra aktiviteter som beskrevet i pkt. 1-4.</p>\r\n<p class=\"Kapitel\" id=\"id2bbd35e0-ddeb-4301-8077-5ddf5c0b7de7\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Definitioner</p>\r\n<p class=\"Paragraf\" id=\"iddd9ef315-a87a-4f8f-a71d-5203dc8f2b62\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id39333554-6422-4fc6-add0-361491eee9f7\">1)</span> Virksomhed: En privatretlig juridisk person samt personligt ejede virksomheder, der senest den 9. marts 2020 er registreret i Det Centrale Virksomhedsregister (CVR), herunder foreninger, fonde og selvejende institutioner, jf. dog nr. 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id49f4de91-e80e-4afc-aeb2-2d6395e80530\">2)</span> Faste omkostninger: Dokumenterbare omkostninger relateret til virksomhedens aktiviteter, der er uafhængige af virksomhedens salg, produktion og distribution, og som virksomheden vil skulle afholde, selv om den ikke har omsætning i en periode, herunder typisk afskrivninger, husleje, anden leje og leasing samt renteomkostninger. Endvidere er omkostninger reguleret efter § 5, stk. 2 – 5, omfattet. Virksomheden skal opgøre de faste omkostninger ud fra de samme principper som i virksomhedens seneste godkendte regnskab. Hvis virksomheden ikke tidligere har udarbejdet et regnskab, skal virksomheden opgøre de faste omkostninger i overensstemmelse med den for virksomheden gældende regnskabslovgivning. Der er udarbejdet særskilt vejledning om ansøgning til den midlertidige kompensationsordning for virksomheders faste omkostninger, herunder om opgørelse af faste omkostninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide89e0319-b081-45af-92fa-a7b717cf06b5\">3)</span> Løn: Den ansattes samlede A-indkomst medregnet virksomhedens og den ansattes eget ATP-bidrag, samt eventuelle bidrag til arbejdsgiverbetalt pensionsordning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide180aaa4-5bda-4d1c-a338-b5f3f273c8a7\">4)</span> Ansatte: Lønmodtagere med fast, kontraktuel tilknytning til virksomheden, ansat med fast arbejdssted i Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id583c4175-91d7-4175-b7de-5a359516c9ce\">5)</span> Organer inden for den offentlige forvaltning: Statslige myndigheder og statsfinansierede selvejende institutioner, der er omfattet af § 2, stk. 1, nr. 1 og 2, i bekendtgørelse om statens regnskabsvæsen m.v., kommuner og regioner, kommunale og regionale organisationer og selskaber m.v., som er oprettet i henhold til lov om kommunernes styrelse, samt institutioner hvor statslige, regionale eller kommunale tilskud til drift udgør halvdelen eller mere og forventes vedvarende at dække halvdelen eller mere af institutionens ordinære driftsudgifter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id02094eba-734e-4a63-a41c-2a8ca82461bc\">6)</span> Omsætning: Salgsværdien af produkter og tjenesteydelser m.v. med fradrag af prisnedslag, merværdiafgift og anden skat, der er direkte forbundet med salgsbeløbet. Virksomheden skal opgøre omsætningen ud fra de samme principper som i virksomhedens senest godkendte regnskab. Hvis virksomheden ikke tidligere har udarbejdet et godkendt regnskab, skal virksomheden opgøre omsætningen i overensstemmelse med den for virksomheden gældende regnskabslovgivning. Virksomheden kan alene medtage omsætning, der er skattepligtig i Danmark, for den del af virksomheden, som er lokaliseret i Danmark, og for produktion i Danmark. Med tjenesteydelser og varer produceret i Danmark skal forstås alle produkter og tjenesteydelser mv., som er solgt fra den danske virksomhed, således at omsætningen kan henføres til virksomhedens danske CVR-nummer. Dette omfatter alt, der faktureres fra Danmark, uanset om produktet er produceret helt eller delvist i udlandet. Tjenesteydelser og varer produceret i Danmark til eksport kan medtages i opgørelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb57b3ff3-de5a-4c0f-a479-49a1cd0410d5\">7)</span> Omsætning direkte knyttet til restriktioner: Salgsværdien af produkter og tjenesteydelser m.v. med fradrag af prisnedslag, merværdiafgift og anden skat, der er direkte forbundet med salgsbeløbet. Virksomheden skal opgøre omsætningen ud fra de samme principper som i virksomhedens senest godkendte regnskab. Hvis virksomheden ikke tidligere har udarbejdet et godkendt regnskab, skal virksomheden opgøre omsætningen i overensstemmelse med den for virksomheden gældende regnskabslovgivning. Virksomheden skal medtage omsætning, der er skattepligtig i Danmark, for den del af virksomheden, som er lokaliseret i Danmark, og for produktion i Danmark. Med tjenesteydelser og varer produceret i Danmark skal forstås alle produkter og tjenesteydelser mv., som er solgt fra den danske virksomhed, således at omsætningen kan henføres til virksomhedens danske CVR-nummer. Dette omfatter alt, der faktureres fra Danmark, uanset om produktet er produceret helt eller delvist i udlandet. Tjenesteydelser og varer produceret i Danmark til eksport kan medtages i opgørelsen. Virksomheden skal kun medtage omsætning fra:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id93d2e08f-e1c2-4547-8d67-108519a82636\">a)</span> De af virksomhedens lokaler, som har forbud mod at holde åbent, jf. § 1, stk. 4, nr. 1.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idde40769a-9814-43d2-9e4c-b8cf29390e05\">b)</span> Arrangementer, der er aflyst, væsentligt ændret eller udskudt som følge af COVID-19 i perioden efter § 1, stk. 3, og hvor arrangøren er eller ville kunne være omfattet af kapitel 1 og 2 i bekendtgørelse om kompensation for tab ved aflysning af større arrangementer som følge af COVID-19-afværgeforanstaltninger.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ide62e326f-9aa4-43e2-a3eb-4b58a9ff212d\">c)</span> Udenlandske kunder, som ikke i sommeren 2020 krydser grænsen til Danmark som følge af COVID-19-relaterede restriktioner.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idb2b0a6fb-84ff-405f-a7c6-ace7fc887ef8\">d)</span> Virksomhed med registreret hjemstedsadresse i en lufthavns terminaler, hvor der ydes services i tilknytning til passagerer i lufthavnen, der er eller vil kunne være omfattet af litra c.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id97f8a4e2-15cc-440b-9fde-0ecd16ea8a24\">e)</span> Flyvninger eller kontrakter direkte knyttet til opgaver, som er midlertidigt nedlagt som følge af grænselukningen eller Udenrigsministeriets rejsevejledninger.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id1aa5ae84-1819-4344-bb0a-0d42329584c8\">f)</span> Salg af rejser, der helt eller delvist går til destinationer, der fra og med den 26. januar 2020 er kommet på listen over lande, som Udenrigsministeriet fraråder ikke-nødvendige rejser til.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id002dcd23-ec0a-48f2-b6c6-8d2c48a247cd\">8)</span> Omsætningsnedgang: Forskellen mellem virksomhedens omsætning i referenceperioden og kompensationsperioden. Omsætningsnedgangen beregnes som (Omsætning direkte knyttet til restriktioner i referenceperioden - omsætning direkte knyttet til restriktioner i kompensationsperioden) divideret med omsætning i referenceperioden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id00fd7582-27f5-49be-b357-e90340162a23\">9)</span> Referenceperiode: Den sammenligningsperiode, virksomhedens nedgang i omsætning opgøres i forhold til. Referenceperioden er:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idc6c98430-b4b4-4228-8be0-85f2633bb14c\">a)</span> Perioden fra og med 1. juli 2019 til og med 31. august 2019, jf. dog litra b, d og e.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id3cd467c4-ebe2-4372-abbd-63a09e132585\">b)</span> For virksomheder, der ikke har haft omsætning i perioden omtalt i litra a, danner perioden fra og med 1. december 2019 til og med 29. februar 2020 grundlag for opgørelsen, jf. dog litra c, d og e.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id67f58ab3-0a7e-4e83-a7bc-5c806034e4df\">c)</span> For virksomheder, der ikke har haft omsætning i hele perioden omtalt i litra a eller b, danner perioden fra stiftelsestidspunktet frem til og med den 9. marts 2020 grundlag for opgørelsen, dog jf. litra e. Opgørelsen skal dog minimum dække en hel måned.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id0753f09c-41c1-43aa-a53e-12a1bb2b1edc\">d)</span> Virksomheder omfattet af en i litra a–c angiven periode, der grundet helt særlige omstændigheder, jf. § 8, stk. 1, nr. 4 og 5, ikke vurderer, at denne referenceperiode giver et retvisende sammenligningsgrundlag for virksomheden, kan søge om at anvende en referenceperiode, der som minimum opgøres over tre sammenhængende måneder. Denne referenceperiode skal starte den 1. juli 2019 eller senere og slutte senest den 9. marts 2020.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idcc5e55d4-a42c-4c64-bed6-2aa0dfff2c18\">e)</span> Virksomheder omfattet af § 4, stk. 3, skal anvende samme periode, hvormed den under § 4, stk. 3, nr. 1, dokumenterer, at virksomhedens seneste resultat er negativt som følge af ekstraordinære omstændigheder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd29596c8-c00e-408a-a2c7-8651bf140b71\">10)</span> Kompensationsperioden: Perioden, for hvilken der ydes kompensation for virksomhedens faste omkostninger. Virksomheden skal søge om kompensation for en af følgende perioder:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id1f2696b5-7f9d-4347-b9d9-c935d4ecafce\">a)</span> Perioden fra og med den 9. juli 2020 til og med den 8. august 2020 for virksomheder omfattet af § 1, stk. 4, nr. 1, litra b.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id2dec03a2-c48d-4c95-b807-9897d6890668\">b)</span> Perioden fra og med den 9. juli 2020 til og med den 31. august for virksomheder omfattet af § 1, stk. 4, nr. 1, litra a og c, og nr. 2-5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id58bd2286-eb23-4f28-926e-59c0b8388f08\">11)</span> Forbud mod at holde åbent: Virksomheden er midlertidigt forpligtet til at holde lokaler fuldt lukket for offentligheden for at inddæmme smittespredning, jf. bekendtgørelse om forbud mod større forsamlinger og forbud mod adgang til og restriktioner for visse lokaler i forbindelse med håndtering af Coronavirussygdom 2019 (COVID-19).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide9d6fbfe-7693-47c2-9d0a-9a93d72e8f65\">12)</span> Seneste resultat:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idb01853f3-e146-473c-9d1e-93a8270d91d4\">a)</span> Hvis virksomheden senest den 8. marts 2020 har aflagt årsregnskab med balancedag den 28. februar 2019 eller senere, anvendes årets resultat i dette årsregnskab, jf. dog litra b-d.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"id39a28abc-072f-4ab4-ac28-c43ab32d5120\">b)</span> Hvis virksomheden ikke kan opgøre seneste resultat efter litra a, og virksomheden senest den 8. marts 2020 har aflagt halvårsregnskab med balancedag den 31. august 2019 eller senere, anvendes denne periodes resultat i halvårsregnskabet multipliceret med to, jf. dog litra c-d.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idb54c42b8-e3ca-40fb-ac7c-d7c6c1e7293a\">c)</span> Hvis virksomheden ikke kan opgøre seneste resultat efter litra a eller b, og virksomheden senest den 8. marts 2020 har aflagt kvartalsregnskab med balancedag den 30. november 2019 eller senere, anvendes denne periodes resultat i kvartalsregnskabet multipliceret med fire, jf. dog litra d.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ide026508d-6325-4caa-8c36-acf1e43b7e48\">d)</span> Hvis virksomheden ikke kan opgøre seneste resultat efter litra a-c, skal virksomheden opgøre årets resultat for kalenderåret 2019. Virksomheden skal opgøre årets resultat i henhold til bilag to, skema 3 og 4 i årsregnskabsloven.</p>\r\n<p class=\"Kapitel\" id=\"ida44ce1bb-b4ed-47ea-b2af-9592936ce9b3\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kompensationsberettigede omkostninger</p>\r\n<p class=\"Paragraf\" id=\"idd982b966-d348-46cd-b385-d989b833c0b5\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Der ydes kompensation for faste omkostninger, som virksomheden har anvendt og afholdt i Danmark, uagtet om den faktiske betaling for omkostningen falder i kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4ac727c1-a348-4da7-a61a-7233812b348d\">Stk. 2.</span> Virksomheder omfattet af § 1, stk. 4, nr. 1, litra b og c, og nr. 2-5, kompenseres for omkostningerne, jf. § 2, nr. 2, og § 5, stk. 2-5, med følgende procentsats:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide45be950-ec09-4b61-885a-ebcd7c3d45b1\">1)</span> 80 pct., hvis omsætningsnedgangen har været fra og med 90 pct. op til 100 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id86d48286-8753-421c-bd21-4d8d6af48f38\">2)</span> 75 pct., hvis omsætningsnedgangen har været fra og med 85 pct. op til 90 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idad992413-ecfb-44fc-90c2-4920ffa0bcb5\">3)</span> 70 pct., hvis omsætningsnedgangen har været fra og med 80 pct. op til 85 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4ada7a07-0c04-443b-bd2f-26d6d5090713\">4)</span> 65 pct., hvis omsætningsnedgangen har været fra og med 75 pct. op til 80 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id903ea7b5-6151-47bd-b227-e3621102fb2b\">5)</span> 60 pct., hvis omsætningsnedgangen har været fra og med 70 pct. op til 75 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id54d45b8b-83cd-4ac2-bf56-73677e87a942\">6)</span> 55 pct., hvis omsætningsnedgangen har været fra og med 65 pct. op til 70 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc2d2cc26-4466-47ae-95e4-3be50fd7c03f\">7)</span> 50 pct., hvis omsætningsnedgangen har været fra og med 60 pct. op til 65 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ided3b5f4e-7ffb-4f05-bdf6-48299cdb8125\">8)</span> 45 pct., hvis omsætningsnedgangen har været fra og med 55 pct. op til 60 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8d414e6b-7247-458a-87e2-176196e0dcba\">9)</span> 40 pct., hvis omsætningsnedgangen har været fra og med 50 pct. op til 55 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfedcbbb6-b240-4b28-b6d0-38e3d7279205\">10)</span> 35 pct., hvis omsætningsnedgangen har været fra og med 45 pct. op til 50 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id956dbf03-845b-4486-9c6f-85e7f3b31946\">11)</span> 30 pct., hvis omsætningsnedgangen har været fra og med 40 pct. op til 45 pct.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9d488b48-0717-470e-ab25-dc2175738021\">12)</span> 25 pct., hvis omsætningsnedgangen har været fra og med 35 pct. op til 40 pct.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id077bde64-d8b3-485b-9f91-df52b4b68e62\">Stk. 3.</span> Virksomheder omfattet af § 1, stk. 4, nr. 1, som har forbud mod at holde åbent, jf. § 2, nr. 11, kompenseres med 100 pct. af virksomhedens faste omkostninger, i det tidsrum forbuddet er gældende, hvis virksomheden ikke har haft omsætning i denne periode. Virksomheder efter 1. pkt., der har omsætning i perioden hvor forbuddet er gældende, kompenseres efter reglerne i stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id25217c5c-a245-4c9b-b2d2-481282640ccb\">Stk. 4.</span> En virksomhed omfattet af § 1, stk. 4, nr. 1, litra a og c, og nr. 2-5, kan maksimalt opnå kompensation på 60 mio. kr. efter reglerne i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id099a6bf8-862f-49cd-9725-4def86a51ea1\">Stk. 5.</span> En virksomhed omfattet af § 1, stk. 4, nr. 1, litra b, kan maksimalt opnå kompensation på 30 mio. kr., efter reglerne i denne bekendtgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idadcf3e27-021d-40fb-aa5c-187b8ea5b10c\">Stk. 6.</span> Kompensationen for faste omkostninger kan ikke overstige den nominelle nedgang i omsætningen fra referenceperioden til kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8e5f049c-260c-47b3-ad83-80857bee7cac\">Stk. 7.</span> For at modtage en samlet kompensation på mere end 60 mio. kr. efter ordningen for faste omkostninger, jf. bekendtgørelse nr. 574 af 5. maj 2020 samt denne bekendtgørelse, er det en betingelse, at virksomheden ikke har kapitalafgang, herunder udbetaler udbytte eller foretager aktietilbagekøb, i regnskabsår med balancedag i 2020 og 2021, jf. § 8, stk. 3, medmindre aktietilbagekøbet sker som følge af individuel aftale med medarbejdere i virksomheden eller virksomhedens datterselskab eller virksomhedens bestyrelsesmedlemmer indgået før 9. marts 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id91f8303d-a6d4-462a-ba40-90cada2eabab\">Stk. 8.</span> Der ydes ikke kompensation til virksomheder omfattet af § 1, stk. 4, nr. 1, litra a og c, og nr. 2-5, hvis faste omkostninger udgør mindre end 8.000 kr. i kompensationsperioden. For virksomheder omfattet af § 1, stk. 4, nr. 1, litra b, ydes der ikke kompensation til virksomheder, hvis faste omkostninger, udgør mindre end 4.000 kr. i kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf028720a-6ec3-4d98-8de0-bd926a3aab96\">Stk. 9.</span> Der kan ikke ydes kompensation for faste omkostninger i kompensationsperioden, som virksomheden med rimelighed kunne have afværget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id35dd0dae-132f-46e2-99f6-fd62d847cdd2\">Stk. 10.</span> Der ydes ikke kompensation, i det omfang en nedgang i omsætning må anses at være forårsaget af, at virksomheden uretmæssigt har undladt at henføre omsætning til kompensationsperioden.</p>\r\n<p class=\"Paragraf\" id=\"id07079140-1c21-475e-9d59-c816c953b4e0\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Hvis virksomhedens seneste resultat, jf. § 2, nr. 12, er negativt, reduceres virksomhedens kompensation for faste omkostninger, jf. dog stk. 3. Ved en kompensationsperiode efter § 2, nr. 10, litra a, beregnes reduktionen som en tolvtedel af virksomhedens seneste resultat, svarende til kompensationsperiodens varighed på én måned, multipliceret med virksomhedens procentvise kompensation for faste omkostninger, jf. § 3, stk. 2 og 3. Ved en kompensationsperiode efter § 2, nr. 10, litra b, beregnes reduktionen som virksomhedens seneste resultat divideret med 6,9, svarende til kompensationsperiodens varighed på knap to måneder, multipliceret med virksomhedens procentvise kompensation for faste omkostninger, jf. § 3, stk. 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb2d5219e-49b9-4591-9af5-5ef14fcd0f9a\">Stk. 2.</span> Hvis reduktionen efter stk. 1, er mere end 50 pct. af kompensationsbeløbet, kan Erhvervsstyrelsen efter en konkret vurdering af virksomhedens forventede negative resultat og variable omkostninger i kompensationsperioden, fastholde en udbetaling på 50 pct. af kompensationsbeløbet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id777a8138-6604-475a-b77f-57b35eb323a6\">Stk. 3.</span> Hvis virksomhedens seneste resultat er negativt som følge af ekstraordinære omstændigheder angivet i nummer 1 og 2, vil virksomhedens kompensation for faste omkostninger ikke blive reduceret:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfffc5d0d-79fe-4c6f-8bc2-25a68dabe19e\">1)</span> Virksomhedens resultat for de tre regnskabsår med balancedag i 2017, 2018 og 2019 er samlet set positivt eller virksomhedens resultat er positivt for hvert af de tre regnskabsår med balancedag i 2016, 2017 og 2018.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida079dbd7-2416-43d4-9cf9-f0c1aaf9bc66\">2)</span> Virksomheden kan dokumentere, at det seneste resultat er negativt som følge af ekstraordinære omstændigheder. Der er udarbejdet særskilt vejledning om ansøgning til den midlertidige kompensationsordning for virksomheders faste omkostninger, herunder om dokumentation af ekstraordinære omstændigheder.</p>\r\n<p class=\"Paragraf\" id=\"id553b388b-bda1-49e7-85f7-4056678b9064\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Der kan ikke ydes kompensation efter reglerne i denne bekendtgørelse for omkostninger til løn til virksomhedens ansatte, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id99b2926e-f30a-4ad2-b822-17f3f6ac3445\">Stk. 2.</span> Virksomheder kan få kompensation for den del af virksomhedens lønomkostninger, som er nødvendig for at opretholde en nødbemanding til nødvendig pasning af dyrene i zoologiske anlæg, jf. bekendtgørelse om zoologiske haver m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2b59ac7b-7057-4292-a0de-c7c28979b39b\">Stk. 3.</span> Virksomheder kan få kompensation for foder og veterinærmedicin mv. til besætninger af ildere, chinchillaer eller mink, der består af 20 dyr eller derover, jf. § 2, nr. 7, i bekendtgørelse om registrering af besætninger i CHR, når det er nødvendigt for at opretholde dyrenes ve og vel. Besætninger efter 1. pkt. skal være registreret i Miljø- og Fødevareministeriets Centrale Husdyrbrugsregister (CHR).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1ffa41b4-e929-4c98-b267-8dc336b82d56\">Stk. 4.</span> Virksomheder kan få kompensation for nedskrivninger på letfordærvelige varer med mindre end én måned mellem produktionsdato og udløbsdato, og som ikke egner sig til nedfrysning, jf. dog stk. 5. Kompensationen er dog betinget af, at virksomheden har begrænset sit tab så vidt muligt, jf. § 11, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id81273bb7-d896-45f8-b366-627966b85617\">Stk. 5.</span> Slagterier, der slagter og slagtemæssigt behandler dyr, hvis kød er bestemt til konsum efter reglerne i Europa-Parlamentets og Rådets forordning (EF) nr. 853/2004 af 29. april 2004 om særlige hygiejnebestemmelser for animalske fødevarer, og som er omfattet af bekendtgørelsens § 2, nr. 1, kan få kompensation for den del af virksomhedens nedskrivninger, der følger af nedfrysning af fersk kød, som ikke før udbruddet af COVID-19 havde været planlagt til nedfrysning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f6189cb-2586-43fe-a178-dabdd1260854\">Stk. 6.</span> Der ydes godtgørelse for 80 pct. af udgifterne til revisorpåtegning efter § 9, stk. 1 og 2, såfremt virksomhedens ansøgning udløser kompensation. Godtgørelsen til revision kan maksimalt udgøre 16.000 kr.</p>\r\n<p class=\"Paragraf\" id=\"id6b7133f1-05cf-41fb-a633-bb34914b9d9b\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Der ydes ikke kompensation for omkostninger, som godtgøres virksomheden på anden vis, herunder ved huslejenedsættelse, forsikringsdækning, andre offentlige refusioner, tilskud m.v., eller anden statslig kompensationsordning i anledning af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelsen af Coronavirussygdom (COVID-19).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id38f462be-cc6b-453f-80e3-0c38d16b7714\">Stk. 2.</span> Retten til kompensation efter reglerne i denne bekendtgørelse er betinget af, at virksomheden for indkomståret 2020 har betalt eller vil betale den skat, som den er forpligtet til i henhold til gældende internationale aftaler og nationale regler. Det indebærer, at retten til kompensation er betinget af, at virksomheden ikke er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner. Retten til kompensation er endvidere betinget af, at en legal ejer, der har kontrol med virksomheden, f.eks. som følge af besiddelse af en ejerandel på mindst 25 pct., ikke er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner. Betingelsen i 3. pkt. finder tilsvarende anvendelse for det øverste danske moderselskab i en eventuel dansk sambeskatning, hvori virksomheden indgår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfb336e0f-5212-4ff7-ae48-b363fe5d0874\">Stk. 3.</span> Såfremt virksomheden indirekte kontrolleres af en fysisk eller juridisk person, der er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner, er retten til kompensation betinget af, at der ikke er blevet indsat mellemliggende selskaber i ejerskabsstrukturen mellem virksomheden og den pågældende fysiske eller juridiske person med opfyldelse af betingelsen i stk. 2, som hovedformål eller et af hovedformålene.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd379e46a-001d-4b5b-ad48-745bba205174\">Stk. 4.</span> Kompensationen kan udbetales forud for afholdelse af de faste omkostninger, der ydes kompensation for.</p>\r\n<p class=\"Kapitel\" id=\"idf1eedc0f-7e5f-4554-8059-7c645c9997a8\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Betingelser for at modtage kompensation</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ansøgning og dokumentation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4002f6a1-4fe7-4566-91ea-b29887f9df90\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Ansøgning om kompensation efter denne bekendtgørelse indsendes til Erhvervsstyrelsen via Virksomhedsguiden.dk senest den 30. september 2020. Ansøgningsfristen for virksomheder omfattet af § 1, stk. 4, nr. 2, er den 30. november 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf54e1921-c2fe-4d3a-b727-495b68647060\">Stk. 2.</span> Ansøgningen skal udarbejdes i et særligt skema, der er tilgængeligt via Virksomhedsguiden.dk. Skemaet vedlægges de foreskrevne bilag samt dokumentation, jf. § 8. Revisors erklæring efter § 9, stk. 1 og 2, skal indsendes senest 14 dage efter, at Erhvervsstyrelsen har modtaget virksomhedens ansøgning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5e12bedc-ad46-43b1-9274-415107a0fd63\">Stk. 3.</span> Ansøgningen omfatter en kompensationsperiode inden for de i § 2, nr. 10, litra a og b, angivne perioder. Virksomheden kan kun få kompensation udbetalt én gang, jf. dog stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6839d2a3-63ec-40bc-9957-a8f4afbd2bc8\">Stk. 4.</span> Virksomheder, som har forbud mod at holde åbent, kan i ansøgningen særskilt anmode om kompensation for perioderne, jf. § 1, stk. 4, nr. 1, hvor virksomheden har forbud mod at holde åbent.</p>\r\n<p class=\"Paragraf\" id=\"idc47aba66-f05f-4fd1-a434-0fb2ae86f156\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Virksomhedens ansøgning om kompensation, jf. § 7, skal vedlægges følgende oplysninger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5434854d-d0ee-4ddc-9e29-f4f36e1ee70c\">1)</span> Den kompensationsperiode efter § 2, nr. 10, som virksomheden ansøger om kompensation inden for.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbc42c6cf-4632-4498-87b8-9dfb8cffcac1\">2)</span> En begrundelse for, hvorfor den forventede omsætningsnedgang skyldes COVID-19-relaterede restriktioner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbf8dadd7-0427-4156-b89d-9c73c1060f73\">3)</span> Virksomhedens forventede omsætning samt forventede omsætning direkte knyttet til restriktioner i kompensationsperioden, jf. § 2, nr. 10.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7198d9e1-1fd9-4d6b-8927-656335f8dfe9\">4)</span> Virksomhedens realiserede omsætning samt realiserede omsætning direkte knyttet til restriktioner for referenceperioden, jf. dog litra a og b:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"ided0d2d5e-c3be-4af6-af4f-135f24d46cb9\">a)</span> Hvis referenceperioden grundet særlige omstændigheder ikke giver et retvisende sammenligningsgrundlag for virksomhedens forventede omsætning for kompensationsperioden, skal virksomheden begrunde, hvilke særlige omstændigheder, der er årsag hertil, samt hvorfor det nødvendiggør en anden opgørelsesperiode. Virksomheden skal samtidig oplyse den realiserede omsætning for denne anden opgørelsesperiode. Den anden opgørelsesperiode skal være på 3 måneder og starte den 1. juli 2019 eller senere og slutte den 9. marts 2020 eller tidligere, jf. § 2, nr. 9, litra d.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\" id=\"idaadf5a82-61bf-4c0f-b45c-1291b4faf0eb\">b)</span> For virksomheder stiftet efter den 1. december 2019, danner perioden fra stiftelsestidspunktet frem til den 9. marts 2020 fortsat grundlag for opgørelsen, jf. § 2, nr. 9, litra c. Opgørelsen skal minimum dække en hel måned.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id46637046-02c3-4f68-a9ff-2e24befa6b01\">5)</span> Virksomhedens realiserede faste omkostninger for perioden fra og med den 1. december 2019 til og med den 29. februar 2020 samt virksomhedens forventede faste omkostninger for kompensationsperioden. Virksomheden skal begrunde, hvis virksomhedens forventede faste omkostninger i kompensationsperioden afviger med mere end 10 pct. fra virksomhedens realiserede faste omkostninger for perioden fra og med den 1. december 2019 til og med den 29. februar 2020.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2e321864-48a2-4e9e-be8e-d3adc0be7513\">6)</span> Hvis virksomheden er stiftet efter den 1. december 2019, skal virksomheden ud fra de realiserede faste omkostninger fra stiftelsesdatoen til og med den 9. marts 2020, angive allerede afholdte faste omkostninger samt forventede faste omkostninger for kompensationsperioden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6dd56797-32e8-4235-b443-2b788ab1c2b1\">7)</span> Virksomhedens seneste resultat, jf. § 2, nr. 12, såfremt dette er negativt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idae861757-f215-483c-b843-4adee83c198a\">8)</span> Virksomheder, der er omfattet af § 4, stk. 2, skal efter anmodning fra Erhvervsstyrelsen indsende virksomhedens forventede resultat og variable omkostninger for den efter § 2, nr. 10, valgte kompensationsperiode.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idae75415d-2d47-45dd-8135-5ffa3334e94c\">9)</span> Dokumentation for afholdte udgifter til revisorerklæringen, jf. § 9, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id93142a15-23c5-4e99-8024-77ea313cd8fd\">Stk. 2.</span> Virksomheden skal under strafansvar, jf. § 16, på tro og love erklære, at de afgivne oplysninger efter stk. 1 er korrekte. Erklæringen kan tilgås via den digitale løsning på Virksomhedsguiden.dk.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd74ed7ab-e967-4eea-8e4c-d5863724b4bc\">Stk. 3.</span> Virksomheder, der ansøger om kompensation efter denne bekendtgørelse, der sammenlagt med kompensation efter bekendtgørelse nr. 574 af 5. maj 2020 og senere, står til at modtage mere end 60 mio. kr., skal indsende en erklæring efter stk. 2 om, at virksomheden ikke har kapitalafgang, herunder udbetaler udbytte eller foretager aktietilbagekøb, i regnskabsår med balancedag i 2020 og 2021, jf. § 3, stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id443ed0bd-614d-404a-8ede-4f5fa297f895\">Stk. 4.</span> Virksomheden skal i ansøgningen under strafansvar på tro og love erklære, at virksomheden for indkomståret 2020 har betalt eller vil betale den skat, som den er forpligtet til i henhold til gældende internationale aftaler og nationale regler, jf. § 6, stk. 2, og at ejerskabsstrukturen ikke er blevet tilrettelagt med opfyldelse af betingelsen i § 6, stk. 2, jf. § 6, stk. 3, som hovedformål eller et af hovedformålene.</p>\r\n<p class=\"Paragraf\" id=\"id5050234d-6dcb-4cff-b72b-fc4d687df249\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Ansøgning om kompensation, jf. § 7, skal påtegnes af revisor, hvilket sker ved en erklæring med høj grad af sikkerhed udarbejdet af en uafhængig, godkendt revisor. Erklæringen skal bl.a. omfatte opgørelsen over virksomhedens realiserede faste omkostninger i de efter § 8, stk. 1, nr. 5 eller nr. 6, angivne perioder. Ved indsendelse af oplysninger efter § 8, stk. 1, nr. 4 og 7, skal virksomheden anvende bistand fra en uafhængig, godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7d1a2473-a834-488b-b886-e272ca56c20d\">Stk. 2.</span> Ved afgivelse af erklæringen efter stk. 1, finder § 7, stk. 2, i erklæringsbekendtgørelsen anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide531d77b-60c4-45c3-acb3-24a3d6e44964\">Stk. 3.</span> Erhvervsstyrelsen fastsætter nærmere retningslinjer for revisors arbejde, jf. stk. 1 og 2.</p>\r\n<p class=\"Paragraf\" id=\"idb733c5f8-7a8a-4f48-8d03-858a6abc6de8\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Erhvervsstyrelsen kan til brug for behandlingen af ansøgninger indhente oplysninger fra andre offentlige myndigheder samt relevante offentlige registre mv., jf. lov om Erhvervsstyrelsens behandling af data.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddaf5bdf1-fa17-4f83-a716-aa2312a741b9\">Stk. 2.</span> Erhvervsstyrelsen kan i forbindelse med kontrollen af § 6, stk. 2 og 3 vedrørende skatteforhold, udbede sig den fornødne dokumentation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idebe6a750-3b4f-42e3-b750-3db23121c4bb\">Stk. 3.</span> Erhvervsstyrelsen kan udtage ansøgninger af særlig karakter, herunder hvor der ansøges om et højt kompensationsbeløb set i forhold til ansøgerens størrelse og omsætning, og ansøgninger, hvor der vurderes at være en særlig risiko for, at ansøger ikke er berettiget til den ansøgte kompensation, eksempelvis ved atypiske forhold omkring kompensationsgrundlaget, til udvidet sagsbehandling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf2ac0c97-ae56-4241-bd0c-4fd54c8f1d44\">Stk. 4.</span> Erhvervsstyrelsen kan pålægge enhver, der i medfør af stk. 3 udtages til udvidet sagsbehandling, at udlevere supplerende oplysninger og dokumentation til brug for afgørelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddc83e997-d645-493b-9711-dbeae65a264b\">Stk. 5.</span> Erhvervsstyrelsen kan i særlige tilfælde, herunder i særligt komplicerede sager eller hvor der i øvrigt er særligt behov for kvalitetssikring af dokumentationen, pålægge ansøgere, der i medfør af stk. 2, udtages til udvidet sagsbehandling at anvende bistand fra en uafhængig, godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idee8ee949-99cd-44aa-8316-ee794745efe5\">Stk. 6.</span> Erhvervsstyrelsen fastsætter i forbindelse med indhentelse af oplysninger efter stk. 4 og 5 en frist for indsendelse af oplysningerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f0f2421-4451-4c08-8eb3-db001f601c46\">Stk. 7.</span> Der kan alene udbetales kompensation, når kompensationsgrundlaget er dokumenteret i fornødent omfang og inden for den af Erhvervsstyrelsen fastsatte frist, jf. stk. 6.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udbetaling af kompensation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id1fbc2303-cd66-4111-b114-006ca32e00f7\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Udbetaling af kompensation vil ske direkte til virksomheden, når virksomhedens fremsendte dokumentation, jf. §§ 8 og 9, er godkendt af Erhvervsstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6a8831bf-1737-4907-a05c-eb1fbc4027bf\">Stk. 2.</span> Der udbetales kompensation på baggrund af virksomhedens samlede nedgang i omsætning fra referenceperioden til den valgte kompensationsperiode efter § 2, nr. 10, jf. dog § 7, stk. 4. Erhvervsstyrelsen omregner omsætning for referenceperioden, så det modsvarer længden for kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id533fa016-53d2-4fb0-a487-c89fbc7c403b\">Stk. 3.</span> Erhvervsstyrelsen kan nedsætte kompensationen helt eller delvist, hvis virksomheden ikke har iagttaget sin tabsbegrænsningspligt, jf. § 3, stk. 9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4b9a5970-29a4-4878-acc7-2b85a41d62ea\">Stk. 4.</span> Udbetaling af kompensation sker direkte til virksomhedens NemKonto.</p>\r\n<p class=\"Kapitel\" id=\"id20949601-ca0f-481f-8b71-8fdb0e880c97\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kontrol, tilsyn og sanktioner</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Efterregulering og tilbagebetaling af kompensation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6d4fa763-e09b-42c3-8761-5b778e6a3eb2\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Virksomheden skal senest den 8. februar 2021 indsende en opgørelse over virksomhedens faktiske omsætning samt virksomhedens faktiske faste omkostninger i kompensationsperioden til Erhvervsstyrelsen. Hvis virksomhedens seneste resultat, jf. § 2, nr. 12, er negativt, skal virksomheden yderligere indsende resultat for kompensationsperioden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idccdf021c-cf1f-45a7-bfb1-5a951fa4b871\">Stk. 2.</span> Hvis virksomhedens faktiske omsætning i kompensationsperioden, faktiske faste omkostninger i kompensationsperioden, seneste resultat eller øvrige oplysninger angivet efter § 8, afviger fra det i ansøgningen anførte, træffer Erhvervsstyrelsen på grundlag af den indsendte dokumentation afgørelse om efterregulering af den udbetalte kompensation. Efterreguleringen sker, jf. § 3, stk. 2 og 3, i opadgående eller nedgående retning, afhængigt af om virksomhedens oplysninger, jf. §§ 8 og 12, stk. 1, har resulteret i, at Erhvervsstyrelsen har udbetalt en for lav eller for høj kompensation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id27326654-1186-400e-892c-7f73c15177c2\">Stk. 3.</span> Hvis efterreguleringen af virksomhedens samlede kompensation efter ordningen for faste omkostninger, jf. bekendtgørelse nr. 574 af 5. maj 2020 og senere samt denne bekendtgørelse, resulterer i en opjustering, så det samlede kompensationsbeløb bliver på mere end 60 mio. kr., er det en betingelse for udbetaling af mere end 60 mio. kr., jf. § 3, stk. 7, at virksomheden indsender en erklæring efter § 8, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id71471be5-ae9a-4522-961e-6817be7e1a1d\">Stk. 4.</span> Virksomheder der, jf. stk. 3, har fået udbetalt kompensation på mere end 60 mio. kr. og derved omfattes af betingelsen i § 3, stk. 7, kan vælge at tilbagebetale kompensation modtaget efter reglerne i denne bekendtgørelse, som er på mere end 60 mio. kr., og derved opnå at være undtaget fra betingelsen i § 3, stk. 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idee923ddc-9097-4c22-ba82-6bdfc4163c72\">Stk. 5.</span> Erhvervsstyrelsen kan kræve den udbetalte kompensation helt eller delvist tilbagebetalt, hvis ikke den foreskrevne dokumentation indsendes inden for den i stk. 1, foreskrevne frist eller frist fastsat af Erhvervsstyrelsen i forbindelse med krav om supplerende dokumentation, jf. stk. 2, samt hvis dokumentationen i øvrigt vurderes utilstrækkelig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18a0f92f-362d-44ae-9640-e783fe954267\">Stk. 6.</span> Ved opgørelse af tilbagebetalingskrav tillægges der renter. Rentetillægget beregnes fra tidspunktet for meddelelse af tilbagebetalingskravet til tilbagebetaling sker og med den i lov om renter ved forsinket betaling m.v. (renteloven) fastsatte referencesats med tillæg. Rentetillægget udgør dog mindst 50 kr.</p>\r\n<p class=\"Paragraf\" id=\"id123dd679-0f28-47de-8489-d22914c8e633\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Retten til kompensation bortfalder, hvis virksomheden har afgivet urigtige eller vildledende oplysninger, har fortiet oplysninger af betydning for sagens afgørelse eller har undladt at indsende dokumentation, jf. § 12, stk. 1 og 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id033f8327-329c-4a12-8634-6bd89845da5f\">Stk. 2.</span> I de i stk. 1, nævnte tilfælde træffer Erhvervsstyrelsen afgørelse om tilbagebetaling af uretmæssigt udbetalt kompensation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd6dbc947-a80c-40dc-8d5f-d0ec6c2cf6fa\">Stk. 3.</span> Erhvervsstyrelsen kan i kontroløjemed indhente oplysninger fra relevante offentlige registre, herunder Skatteforvaltningen, jf. lov om Erhvervsstyrelsens behandling af data.</p>\r\n<p class=\"Paragraf\" id=\"id9b87050f-3aa7-4035-85b1-9e7aa5ea68d4\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Erhvervsstyrelsen kan af virksomheden, dens ledelse og den revisor, som i henhold til § 9, stk. 1 og 2, har udarbejdet en erklæring, forlange de oplysninger, som er nødvendige for at dokumentere, at kravene i denne bekendtgørelse er overholdt. Erhvervsstyrelsen kan endvidere stille krav om, at de i medfør af § 12 indsendte oplysninger dokumenteres med bistand fra en uafhængig, godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd04971fb-abce-475e-8b67-1ed0c279ca57\">Stk. 2.</span> Erhvervsstyrelsen kan i forbindelse med den efterfølgende kontrol af § 6, stk. 2 og 3 vedrørende skatteforhold, udbede sig den fornødne dokumentation.</p>\r\n<p class=\"Kapitel\" id=\"id3505c5ff-7d8b-428c-9369-7efcda41d2bf\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klage, straf og ikrafttræden</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Klageadgang</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id1d293264-6662-425c-9429-d1a5188b957d\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Erhvervsstyrelsens afgørelser i henhold til denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Straf</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idd7d6beb3-b016-4d6e-9107-3dccf3d9ee19\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der i forbindelse med en ansøgning og bevilling heraf, herunder om medfinansiering og tilskud m.v., afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for en sags afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idba90c0c7-f142-47c1-934d-48737dd4bd9e\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer), strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttræden</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id90b6d16b-7752-4270-bf9b-9e349c19e75b\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Bekendtgørelsen træder i kraft den 10. september 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida6b9e45b-a52a-4eb0-9a76-a63ac63fa980\">Stk. 2.</span> Bekendtgørelse nr. 1178 af 27. juli 2020 om midlertidig og målrettet kompensation for faste omkostninger til virksomheder i økonomisk krise som følge af COVID-19 ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide88bd3c1-5557-4307-bee9-f15e5b376722\">Stk. 3.</span> Bekendtgørelsen finder anvendelse på ansøgninger modtaget fra og med 27. juli 2020.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Erhvervsministeriet, den 4. september 2020</p><p class=\"Sign1\" align=\"center\">Simon Kollerup</p><p class=\"Sign2\" align=\"right\">/ Katrine Winding</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/09/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20200131105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CQ001359"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/09/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/10/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1311"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/09/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervsmin.,<br />Erhvervsstyrelsen, j.nr. 2020-4643"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}