{
    "id": 214805,
    "title": "Bekendtgørelse om en midlertidig lønkompensationsordning til virksomheder i økonomisk krise som følge af COVID-19",
    "documentTypeId": "60",
    "isSagsforlobPeriodValid": true,
    "shortName": "BEK nr 701 af 29/05/2020",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><div class=\"toc\">\r\n   <table class=\"Indholdsfortegnelse\">\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idaf257cbb-3f32-4820-a253-160669746038\">Kapitel 1</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Bekendtgørelsens anvendelsesområde</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id4ffdaec3-861a-4818-bfc2-240041127ac1\">Kapitel 2</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Definitioner</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idd3eb42c0-4818-4439-abbb-27aa10947a28\">Kapitel 3</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Lønkompensationens størrelse</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#idaec8986a-e159-484d-b435-a349525395cb\">Kapitel 4</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Betingelser for at modtage kompensation</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id059af7de-b6cc-492b-a047-ba1898ad1272\">Kapitel 5</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Kontrol og tilbagebetaling</td>\r\n      </tr>\r\n      <tr>\r\n         <td class=\"IndholdsfortegnelseId\">\r\n            <a href=\"#id268d435a-ae11-4106-ab30-3ec7203dbec7\">Kapitel 6</a>\r\n         </td>\r\n         <td class=\"IndholdsfortegnelseTekst\">Klage, fagretlig behandling, straf og ikrafttræden</td>\r\n      </tr>\r\n   </table>\r\n</div><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bekendtgørelse om en midlertidig lønkompensationsordning til virksomheder i økonomisk krise som følge af COVID-19</p>\r\n<p class=\"Indledning2\">I medfør af § 3, stk. 1, § 7, stk. 4, og § 23, stk. 3, i lov nr. 1518 af 18. december 2018 om erhvervsfremme og i medfør af akt nr. 117 af 25. marts 2020, akt nr. 127 af 31. marts 2020, akt nr. 155 af 29. april 2020 og akt. nr. 162 af 11. maj 2020, fastsættes:</p>\r\n<p class=\"Kapitel\" id=\"idaf257cbb-3f32-4820-a253-160669746038\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bekendtgørelsens anvendelsesområde</p>\r\n<p class=\"Paragraf\" id=\"id43c6979c-6fee-4c0e-8952-4ef80102c13a\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Efter denne bekendtgørelse ydes delvis kompensation for private virksomheders lønudgifter for virksomheder, der står overfor at skulle varsle afskedigelser på minimum 30 pct. eller mere end 50 af virksomhedens ansatte, grundet et forventet omsætningstab som konsekvens af udbruddet af Coronavirussygdom (COVID-19).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id45e5d229-45c7-406f-bbad-845d8ca6b8bd\">Stk. 2.</span> Lønkompensationsordningen, jf. stk. 1, gælder for perioden fra og med 9. marts 2020 til og med 8. juli 2020, svarende til fire måneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id48c6666b-cf75-4489-a8e3-02c75dcdf85d\">Stk. 3.</span> Retten til kompensation tilkommer virksomheder, der er registreret i Det Centrale Virksomhedsregister (CVR), og som har ansatte med fast arbejdssted i Danmark.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0377c940-88c1-45c4-9e07-b09c4c37b9f7\">Stk. 4.</span> Der kan ikke ydes kompensation til organer inden for den offentlige forvaltning.</p>\r\n<p class=\"Kapitel\" id=\"id4ffdaec3-861a-4818-bfc2-240041127ac1\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Definitioner</p>\r\n<p class=\"Paragraf\" id=\"id3d105d1a-4a9a-4a1d-a763-586311dfda78\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne bekendtgørelse forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf7e7012d-0619-46b6-89b5-1ec2c5caaffe\">1)</span> Ansatte: Lønmodtagere med fast, kontraktuel tilknytning til virksomheden, ansat før den 9. marts 2020 med fast arbejdssted i Danmark. Lønmodtagere må ikke have en ejerandel på 25 pct. eller derover af den kompensationsberettigede virksomhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idddcec4cc-11b5-4794-8991-4652a1eab381\">2)</span> Virksomhed: En privatretlig juridisk person samt enkeltmandsvirksomhed, der er registreret i Det Centrale Virksomhedsregister (CVR).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id679a4eda-ff9a-48e1-9128-2855a5d741c1\">3)</span> Organer inden for den offentlige forvaltning: Statslige myndigheder og statsfinansierede selvejende institutioner, der er omfattet af § 2, stk. 1, nr. 1 og 2, i bekendtgørelse om statens regnskabsvæsen mv., kommuner og regioner, kommunale og regionale organisationer og selskaber mv., som er oprettet i henhold til lov om kommunernes styrelse, samt institutioner hvor statslige, regionale eller kommunale tilskud til drift udgør halvdelen eller mere og forventes vedvarende at dække  halvdelen eller mere af institutionens ordinære driftsudgifter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf44afaea-f224-4f48-a8a9-4046e7e9a5be\">4)</span> Løn: Den ansattes arbejdsmarkedsbidragspligtige og arbejdsmarkedsbidragsfrie A-indkomst medregnet virksomhedens og den ansattes eget ATP-bidrag samt eventuelle bidrag til arbejdsgiverbetalt pensionsordning.</p>\r\n<p class=\"Kapitel\" id=\"idd3eb42c0-4818-4439-abbb-27aa10947a28\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Lønkompensationens størrelse</p>\r\n<p class=\"Paragraf\" id=\"idb2c7d466-5a19-4bcf-8bb1-9f8bf490e00a\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> En virksomhed kan efter reglerne i denne bekendtgørelse opnå lønkompensation for hjemsendte ansatte, som ellers måtte afskediges som følge af et forventet omsætningstab. Det maksimale kompensationsbeløb følger af stk. 2-6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idca49d20f-1774-41d7-b00e-8dc5220d2e8f\">Stk. 2.</span> Lønkompensationen, jf. stk. 1, svarer til 75 pct. af den hjemsendte funktionærs løn, dog maksimalt kr. 30.000 om måneden pr. fuldtidsansat, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2a1238ca-ed4a-4ac1-bd36-994375c91cd7\">Stk. 3.</span> For ansatte, som ikke er funktionærer, svarer lønkompensationen, jf. stk. 1, til 90 pct. af den hjemsendte ansattes løn, dog maksimalt kr. 30.000 om måneden pr. fuldtidsansat. Det samme gør sig gældende for elever og lærlinge.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbe73952d-d783-4385-a712-7c058c113039\">Stk. 4.</span> Der kan højst udbetales lønkompensation for fire måneders løn pr. fuldtidsansat inden for den i § 1, stk. 2, nævnte periode.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id299b7681-8d0d-4500-8eed-c982c530f5be\">Stk. 5.</span> Udgangspunktet for beregning af lønkompensation efter denne bekendtgørelse udgøres af den ansattes gennemsnitlige løn. Den gennemsnitlige løn beregnes på baggrund af det højeste gennemsnit af enten de seneste 3 måneder hhv. 12 måneder, jf. virksomhedens indberetninger til eIndkomstregistret. Hvis virksomheden endnu ikke har foretaget indberetning til eIndkomstregistret, oplyses den ansattes løn i forbindelse med anmodningen om lønkompensation. Hvis den faktiske, allerede aftalte løn afviger fra det anførte udgangspunkt, herunder f.eks. på baggrund af en aftale om lønnedgang forud for hjemsendelsen, ansøger virksomheden mod behørig dokumentation om udbetaling på dette grundlag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id37f1abf3-33c8-4b19-bd00-154b2facb786\">Stk. 6.</span> Afbrydes hjemsendelsen helt eller delvist for nogle eller alle hjemsendte ansatte før udløbet af den i ansøgningen oplyste forventede hjemsendelsesperiode, reduceres det kompensationsberettigede beløb forholdsmæssigt i hele påbegyndte dage, uanset arbejdets daglige timeantal. Eventuel overskydende allerede udbetalt kompensation tilbagebetales, jf. § 10, nr. 2.</p>\r\n<p class=\"Kapitel\" id=\"idaec8986a-e159-484d-b435-a349525395cb\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Betingelser for at modtage kompensation</p>\r\n<p class=\"Paragraf\" id=\"id76bf9b46-4f95-48b5-9713-c493e89a148a\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Ret til udbetaling af lønkompensation efter denne bekendtgørelse forudsætter, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id317604f4-bde2-4b96-88e3-f3ba6f75fb56\">1)</span> minimum 30 pct. eller mere end 50 af virksomhedens ansatte hjemsendes,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id39a14e8d-617d-4fd5-81fe-ee5678fcd8b2\">2)</span> de hjemsendte ansatte ikke arbejder for virksomheden, jf. dog § 3, stk. 6, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbfa5695d-4033-45fd-b2d5-1c29f2ea07b8\">3)</span> de hjemsendte ansatte oppebærer deres fulde hidtidige løn i den periode, der ansøges om lønkompensation for.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7deadce9-08aa-4f62-8892-a047657c6434\">Stk. 2.</span> Elever og lærlinge kan uanset kravet i § 4, stk. 1, nr. 2, fortsætte med at arbejde under hjemsendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2183497a-3386-49bd-86b9-6abf845323b9\">Stk. 3.</span> Der kan ikke udbetales lønkompensation for ansatte, hvis lønudgiften på anden vis er godtgjort, herunder ved forsikring, andre offentlige refusioner, tilskud mv., eller anden statslig kompensationsordning i anledning af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af Coronavirussygdom (COVID-19), jf. dog stk. 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3c5344ca-724f-492b-87ef-e4bcd73e65d8\">Stk. 4.</span> Virksomheder, der har hjemsendt fleksjobansatte med påbegyndt ansættelse før den 1. januar 2013, jf. lov om en aktiv beskæftigelsesindsats, kan få kompensation for den del af lønnen, som ikke er dækket af kommunal refusion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3ded4270-d700-4ece-8bb9-2691ac05942f\">Stk. 5.</span> Ret til udbetaling af lønkompensation forudsætter desuden, at virksomheden ikke i den periode, der søges om lønkompensation for, varsler eller foretager afskedigelser begrundet i økonomiske forhold i perioden, der ansøges om lønkompensation for. Varsling eller afskedigelse i kompensationsperioden, jf. 1. pkt., anses for en fuldstændig afbrydelse efter § 3, stk. 6. En virksomhed kan ligeledes ikke søge lønkompensation, jf. § 1, stk. 1, for ansatte, der er varslet afskediget frem til og med kompensationsperiodens begyndelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5bc0799b-0cc0-4b15-a934-d4517eb36df8\">Stk. 6.</span> En virksomhed kan ikke få udbetalt lønkompensation for ansatte i stillingskategorier, der er omfattet af en lovligt varslet og iværksat hovedkonflikt, hvori virksomheden er part. I sådanne situationer vil der ske en reduktion af det kompensationsberettigede beløb efter § 3, stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb85355c5-97da-437e-bf7c-31598b899dda\">Stk. 7.</span> Virksomheden skal i forbindelse med ansøgningen bekræfte, at hjemsendelsen skyldes et forventet omsætningstab som følge af udbruddet af Coronavirussygdom (COVID-19).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id05786d01-0910-4a53-a040-d2738705fed1\">Stk. 8.</span> Retten til kompensation efter reglerne i denne bekendtgørelse er betinget af, at virksomheden for indkomståret 2020 har betalt eller vil betale den skat, som den er forpligtet til i henhold til gældende internationale aftaler og nationale regler. Det indebærer, at retten til kompensation er betinget af, at virksomheden ikke er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner. Retten til kompensation er endvidere betinget af, at en legal ejer, der har kontrol med virksomheden, f.eks. som følge af besiddelse af en ejerandel på mindst 25 pct., ikke er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner. Betingelsen i 3. pkt. finder tilsvarende anvendelse for det øverste danske moderselskab i en eventuel dansk sambeskatning, hvori virksomheden indgår.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id86cd1deb-58c5-4126-a3a2-0bb5af2c9899\">Stk. 9.</span> Såfremt virksomheden indirekte kontrolleres af en fysisk eller juridisk person, der er skattemæssigt hjemmehørende i et land, som optræder på EU’s liste over ikkesamarbejdsvillige skattejurisdiktioner, er retten til kompensation betinget af, at der ikke er blevet indsat mellemliggende selskaber i ejerskabsstrukturen mellem virksomheden og den pågældende fysiske eller juridiske person med opfyldelse af betingelsen i stk. 8, som hovedformål eller et af hovedformålene.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ansøgning og dokumentation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id4e99efdc-2995-4940-80fe-a46dcf1d6f64\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Ansøgning om udbetaling af kompensation indsendes til Erhvervsstyrelsen via en digital blanket, som tilgås via virksomhedsguiden.dk, senest den 30. juli 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id08199c6f-3b17-4c17-b5de-d49710ffc123\">Stk. 2.</span> Virksomheden skal registrere CPR-nummer på de ansatte, der ansøges om lønkompensation til, jf. § 6, stk. 1, nr. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcf8f730c-ec58-421b-8521-2cff6b6867b4\">Stk. 3.</span> Ansøgningsblanketten vedlægges dokumentation som foreskrevet i § 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1d5ebfe1-9fa8-40cd-99b5-52b0992c2cdc\">Stk. 4.</span> En virksomhed kan som udgangspunkt ansøge om lønkompensation én gang i perioden 9. marts til 8. juli 2020 efter reglerne i denne bekendtgørelse, jf. dog § 15, stk. 6. Ved behov for yderligere hjemsendelser, end virksomheden først har ansøgt om, kan der dog indgives ansøgning igen.</p>\r\n<p class=\"Paragraf\" id=\"id5b38fea3-2f34-41ed-9bd3-330e49ad2ec6\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Ved ansøgning, jf. § 5, skal virksomheden oplyse:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6868a892-13ed-4343-bbec-505a71b6b199\">1)</span> Antallet af ansatte, som er eller vil blive hjemsendt uden at arbejde, jf. § 4, stk. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf8a0facf-f7a0-40a8-85d3-931902db6e6d\">2)</span> Navn og CPR-nummer på hver af de hjemsendte ansatte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide3e2108a-8743-4f82-bd6f-f2221840153e\">3)</span> Ansættelsesform, jf. § 3, stk. 2 eller 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd1537ef5-83e1-4759-84e8-33d6f9c92369\">4)</span> Beskæftigelsesgrad.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6ea7ca0f-56df-4f03-823a-844d7cbb1558\">5)</span> Begrundelsen for hjemsendelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd3e886c3-7034-48ef-b7b2-9ee5f8d92ab3\">6)</span> Hjemsendelsens forventede varighed inden for den i § 1, stk. 2, fastsatte periode.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1360972b-2709-4db7-a640-d8c567d80700\">7)</span> For hver af de ansatte, der ansøges om lønkompensation for, om virksomheden for de pågældende ansatte i samme periode modtager andre offentlige refusioner, jf. § 4, stk. 3 og 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id609a7f8a-0003-4921-bbcc-40a72c410389\">8)</span> Om virksomheden ansøger om kompensation for ansatte i stillingskategorier, der er omfattet af en lovligt varslet og iværksat hovedkonflikt, jf. § 4, stk. 6.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4b059937-b82a-45bc-8de8-ff10947f8701\">9)</span> Om virksomheden har varslet afskedigelse, jf. § 4, stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfec9e470-98bf-47d3-be62-3d03c68b20ee\">Stk. 2.</span> Erhvervsstyrelsen indhenter, på baggrund af de i stk. 1, nr. 2, angivne oplysninger, oplysninger til brug for beregningen efter § 3, stk. 5, fra eIndkomstregistret, jf. lov om Erhvervsstyrelsens behandling af data.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id31251bd6-aabc-4c5e-8149-518306e98072\">Stk. 3.</span> I forbindelse med ansøgningen skal virksomheden under strafansvar, jf. § 13, på tro og love erklære, at de afgivne oplysninger er korrekte. Erklæringen kan tilgås via den digitale løsning på virksomhedsguiden.dk, jf. § 5, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7b01b38f-9064-439c-9ba4-432ae81bda7b\">Stk. 4.</span> Virksomheden skal i ansøgningen under strafansvar på tro og love erklære, at virksomheden for indkomståret 2020 har betalt eller vil betale den skat, som den er forpligtet til i henhold til gældende internationale aftaler og nationale regler, jf. § 4, stk. 8, og at ejerskabsstrukturen ikke er blevet tilrettelagt med opfyldelse af betingelsen i § 4, stk. 8, jf. § 4, stk. 9, som hovedformål eller et af hovedformålene.</p>\r\n<p class=\"Paragraf\" id=\"idf4f2b8c6-ba83-42fd-ba77-ccf08e691529\">\r\n   <span id=\"P6a\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6a\">§ 6 a.</span> Erhvervsstyrelsen kan til brug for behandlingen af ansøgninger indhente oplysninger fra andre offentlige myndigheder samt relevante offentlige registre mv., jf. lov om Erhvervsstyrelsens behandling af data.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id474bbca4-2273-4b23-a86d-3c157927abd6\">Stk. 2.</span> Erhvervsstyrelsen kan i forbindelse med kontrollen af § 4, stk. 8 og 9 vedrørende skatteforhold, udbede sig den fornødne dokumentation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3791da3e-9627-4791-b33d-77ffdc88de42\">Stk. 3.</span> Erhvervsstyrelsen kan udtage ansøgninger af særlig karakter, herunder hvor der ansøges om et højt kompensationsbeløb set i forhold til virksomhedens størrelse og omsætning, og ansøgninger, hvor der vurderes at være en særlig risiko for, at ansøger ikke er berettiget til den ansøgte kompensation, eksempelvis ved atypiske forhold omkring kompensationsgrundlaget, til udvidet sagsbehandling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3e730dc1-22f1-46e4-a092-b9c03b384f0c\">Stk. 4.</span> Erhvervsstyrelsen kan pålægge enhver, der i medfør af stk. 3, udtages til udvidet sagsbehandling, at udlevere supplerende oplysninger og dokumentation til brug for afgørelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf47016c6-e07c-4b59-80d1-ca86986af4c9\">Stk. 5.</span> Erhvervsstyrelsen kan i særlige tilfælde, herunder i særligt komplicerede sager, eller hvor der i øvrigt er særligt behov for kvalitetssikring af dokumentationen, pålægge ansøgere, der i medfør af stk. 3, udtages til udvidet sagsbehandling, at anvende bistand fra en uafhængig godkendt revisor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id61bdd73f-d90b-4423-9d80-d91df8760cfb\">Stk. 6.</span> Erhvervsstyrelsen fastsætter i forbindelse med indhentelse af oplysninger efter stk. 4 og 5 en frist for indsendelse af oplysningerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8e67cbde-ff5a-435d-bee1-c30df0e62812\">Stk. 7.</span> Der kan alene udbetales kompensation, når kompensationsgrundlaget er dokumenteret i fornødent omfang og inden for den af Erhvervsstyrelsen fastsatte frist, jf. stk. 6.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Udbetaling af kompensation</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id44ddd61d-842c-44fc-9523-c230c182797a\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Udbetaling af kompensation vil ske direkte til virksomheden, når de i bekendtgørelsen fastsatte krav, jf. § 6, til dokumentation for lønkompensation, er godkendt af Erhvervsstyrelsen. Der udbetales ikke lønkompensation, hvor den fremsendte dokumentation er utilstrækkelig, jf. § 6 og § 6 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id85ef62f2-7b2e-4d55-b612-a93ff8c32d8c\">Stk. 2.</span> Udbetaling af kompensation sker direkte til virksomhedens NemKonto.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id005b376e-8952-4621-8490-0b87127c8f77\">Stk. 3.</span> Kompensationen kan udbetales forskudsvis.</p>\r\n<p class=\"Kapitel\" id=\"id059af7de-b6cc-492b-a047-ba1898ad1272\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kontrol og tilbagebetaling</p>\r\n<p class=\"Paragraf\" id=\"id689d0c68-cd2f-4888-b7d9-1b9d8ad5b859\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Retten til kompensation er betinget af, at virksomheden senest 6 måneder efter ophøret af perioden, hvortil der ydes lønkompensation, jf. § 1, indsender følgende supplerende dokumentation:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id09ec6788-48da-4990-a02c-8534e5ae931f\">1)</span> Antallet af hjemsendte ansatte, jf. § 4, stk. 1, som følge af foranstaltninger, som har været nødvendige for at forebygge eller inddæmme udbredelse af Coronavirussygdom (COVID-19). Virksomheden skal indsende dokumentation for, at de ansatte har været sendt hjem uden arbejde. Dokumentationen skal ledsages af en attestation fra en faglig repræsentant i virksomheden om, at de pågældende ansatte har været hjemsendt uden arbejde. Er der ikke en faglig repræsentation i virksomheden, skal virksomheden indsende dokumentation for, at de ansatte har været sendt hjem uden arbejde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id08347a66-c24e-4bf7-b81d-138fea9f73ae\">2)</span> Den faktiske periode, som medarbejderne var hjemsendt i uden at arbejde. Hvis der er forskel på varigheden af de ansattes faktiske hjemsendelse, herunder eventuelle afbrydelsesperioder efter § 3, stk. 6, anføres dette.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb7c9b8ba-d5c5-4c67-8bf3-ad76faa931e5\">3)</span> Virksomhedens aftaleretlige forpligtelse til at udbetale løn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id19666876-bf1f-4da9-90cf-db96ecd8fc59\">4)</span> At virksomhedens lønudgifter for den enkelte ansatte ikke er kompenseret på anden vis i lønkompensationsperioden, herunder modtager anden offentlig refusion, jf. § 4, stk. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id24ca3662-2ccb-498e-be6f-e6d98fce4991\">5)</span> At virksomheden ikke har foretaget afskedigelser begrundet i økonomiske forhold i perioden, der efter § 6, stk. 1, nr. 6, er ansøgt om lønkompensation for, jf. § 4, stk. 5.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id91fb6714-9ea7-45e0-99ac-ad432748820b\">6)</span> Om virksomheden i kompensationsperioden har været omfattet af § 4, stk. 6, herunder perioden for eventuel lovligt varslet og iværksat hovedkonflikt, samt hvilke ansatte, der har været i konfliktramte stillingskategorier, og som virksomheden har modtaget lønkompensation for.</p>\r\n<p class=\"Paragraf\" id=\"id161238c8-6072-4bb4-b93f-596a928f706b\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Virksomheden skal på forlangende udlevere oplysninger til Erhvervsstyrelsen med henblik på efterfølgende kontrol af den udbetalte kompensation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf87d7324-dc08-4896-9e46-93e0ccc0f3d0\">Stk. 2.</span> Erhvervsstyrelsen vil som udgangspunkt i forbindelse med kontrollen pålægge en virksomhed at anvende revisorbistand.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idac40a98d-a069-47ed-95d0-8ac20361470e\">Stk. 3.</span> Erhvervsstyrelsen kan i forbindelse med den efterfølgende kontrol af § 4, stk. 8 og 9 vedrørende skatteforhold, udbede sig den fornødne dokumentation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9c1afefa-98a8-47ca-afce-c8cd1e2b3f5f\">Stk. 4.</span> Erhvervsstyrelsen kan foretage efterregulering af den udbetalte kompensation, hvis det i forbindelse med den efterfølgende kontrol viser sig, at en virksomhed har fået mere eller mindre i kompensation, end virksomheden er berettiget til efter reglerne i denne bekendtgørelse.</p>\r\n<p class=\"Paragraf\" id=\"ida733a681-ccc5-45f7-bb70-75d0a5e7008d\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Erhvervsstyrelsen kan træffe afgørelse om hel eller delvist tilbagebetaling af kompensation,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbe187e93-43d5-4ebd-8164-ffec4e35b3e6\">1)</span> hvis det viser sig, at forudsætningerne for udbetalingen har ændret sig væsentligt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id86336e15-c2f0-411f-8845-6baccc1c8409\">2)</span> hvis der er udbetalt for stor kompensation som følge af, at hjemsendelsen afbrydes før udløbet af den i ansøgningen oplyste forventede hjemsendelsesperiode, jf. § 3, stk. 6,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7bc4b537-95eb-496c-8020-0ac7320acd8f\">3)</span> hvis virksomheden har afgivet urigtige eller vildledende oplysninger eller har fortiet oplysninger af betydning for sagens afgørelse, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id51946570-b0e9-4a7c-8a98-6de090a997a4\">4)</span> hvis den i § 8 omtalte dokumentation ikke indsendes inden for den af Erhvervsstyrelsen angivne frist, eller hvis dokumentationen er utilstrækkelig.</p>\r\n<p class=\"Paragraf\" id=\"id23071b9d-2a6c-4aa5-b634-cf4b72635275\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Erhvervsstyrelsen kan til kontrollen indhente oplysninger fra relevante offentlige registre, herunder Skatteforvaltningens indkomstregister, jf. lov om Erhvervsstyrelsens behandling af data.</p>\r\n<p class=\"Kapitel\" id=\"id268d435a-ae11-4106-ab30-3ec7203dbec7\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Klage, fagretlig behandling, straf og ikrafttræden</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Klageadgang</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id80355877-acde-4ef6-989f-44e8080eb83d\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Erhvervsstyrelsens afgørelser i henhold til denne bekendtgørelse kan ikke påklages til anden administrativ myndighed.</p>\r\n<p class=\"Paragraf\" id=\"id4547243f-2ed7-4218-96e3-a6a6f78202bc\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Uenigheder om lovligheden eller fortolkningen af en faglig konflikt, jf. § 4, stk. 6, behandles fagretligt i overensstemmelse med gældende regler.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Straf</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id87fa94ef-8188-4dd6-a06f-472269f9677e\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der i forbindelse med en ansøgning og bevilling heraf, herunder om medfinansiering og tilskud m.v., afgiver urigtige eller vildledende oplysninger eller fortier oplysninger af betydning for en sags afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd983115b-7738-45f7-bdb8-424ab8d926bf\">Stk. 2.</span> Der kan pålægges virksomheder m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ikrafttrædelse og overgangsbestemmelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida0179208-c79a-4adf-9127-989d2aa77ca6\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Bekendtgørelsen træder i kraft ved bekendtgørelse i Lovtidende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd94af993-89a6-42a2-8728-4f895d340a1d\">Stk. 2.</span> Bekendtgørelse nr. 267 af 25. marts 2020 om en midlertidig lønkompensationsordning til virksomheder i økonomisk krise som følge af COVID-19 ophæves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id94bba685-4000-4195-b3cb-3690bc718a9f\">Stk. 3.</span> Bekendtgørelsen finder anvendelse på ansøgninger modtaget fra og med den 25. marts 2020, jf. dog stk. 4 og 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id81012901-e8f0-43b5-8c4a-8dc42522742e\">Stk. 4.</span> Bekendtgørelsens § 4, stk. 8 og 9, § 6, stk. 4, § 6 a, stk. 2 samt § 9, stk. 3, finder alene anvendelse på ansøgninger modtaget fra og med ikrafttrædelsestidspunktet, jf. stk. 1, og alene for den del af virksomhedens kompensationsperiode der løber fra og med 9. juni 2020 til og med 8. juli 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida7360150-755e-403e-a8e1-ea1023e3b3b9\">Stk. 5.</span> Bekendtgørelsens § 4, stk. 6, § 6, stk. 1, nr. 8, § 8, nr. 6, og § 13, finder alene anvendelse for ansøgninger modtaget i perioden fra og med ikrafttrædelsesdatoen, jf. stk. 1. For ansøgninger modtaget i perioden fra og med ikrafttrædelsesdatoen, jf. stk. 1, til og med 30. juni 2020 finder bekendtgørelsens § 4, stk. 6, § 6, stk. 1, nr. 8, § 8, nr. 6 samt § 13, alene anvendelse for den del af virksomhedens kompensationsperiode, der løber fra og med 9. juni 2020 til og med 8. juli 2020. For ansøgninger modtaget fra og med 1. juli 2020 finder bekendtgørelsens § 4, stk. 6, § 6, stk. 1, nr. 8, § 8, nr. 6 samt § 13 anvendelse for virksomhedens samlede ansøgte kompensationsperiode efter denne kompensationsordning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id222d6b32-29c6-405d-a481-51293484b97e\">Stk. 6.</span> Virksomheder, der på ikrafttrædelsestidspunktet, jf. stk. 1, har ansøgt eller fået udbetalt lønkompensation, kan ansøge på ny efter reglerne i denne bekendtgørelse. Kompensationsbeløbet vil blive reguleret forholdsmæssigt ud fra virksomhedens tidligere ansøgning.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Erhvervsministeriet, den 29. maj 2020</p><p class=\"Sign1\" align=\"center\">Simon Kollerup</p><p class=\"Sign2\" align=\"right\">/ Katrine Winding</p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/05/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "B20200070105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CQ001285"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/05/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/05/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bekendtgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "B "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "701"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/05/2020"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Lovtidende A"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Erhvervsmin.,<br />Erhvervsstyrelsen, j.nr. 2020-4040"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}