{
    "id": 60116,
    "title": "Skrivelse om betinget benådning. ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 11100 af 27/03/1923",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Skrivelse om betinget benådning. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Justitsministeriet har under 3. januar d.å. tilskrevet mig således: </P>  \r\n\r\n<P>&#187;På justitsministeriets derom allerunderdanigst nedlagte forestilling  \r\n\r\n har det under 27. f.m. behaget Hans Majestæt Kongen allernådigst at bifalde,  \r\n\r\n at der med hensyn til personer, hvem der ved kongelig resolution er forundt  \r\n\r\n betinget eftergivelse eller formildelse af en dem idømt straf, uden at der  \r\n\r\n endnu er truffet bestemmelse om, hvorvidt vilkårene for benådningen kan anses  \r\n\r\n overholdte, tillægges vedkommende statsadvokat eller forsåvidt straffen er  \r\n\r\n pålagt ved en af højesteret afsagt dom - rigsadvokaten bemyndigelse til at  \r\n\r\n udøve det justitsministeriet ved vedkommende allerhøjeste resolution tillagte  \r\n\r\n skøn over, om betingelserne for benådning er opfyldte, og i bekræftende fald  \r\n\r\n udfærdige erkæring om endeligt bortfald af straffen eller den resterende del  \r\n\r\n af denne. </P>  \r\n\r\n<P>Hvilket herved meddeles med tilføjende, at ministeriet agter i fremtidige  \r\n\r\n indstillinger til Hans Majestæt Kongen om betinget eftergivelse eller  \r\n\r\n formildelse af straf at søge benådningen knyttet til det vilkår, at  \r\n\r\n vedkommende i et tidsrum af 5 år fører en straffri vandel, således at han,  \r\n\r\n hvis dette vilkår ikke overholdes, nå forvente, at straffen eller den  \r\n\r\n resterende del af denne fuldbyrdes efter anklagemyndighedens nærmere  \r\n\r\n bestemmelse, medens den i modsat fald anses som endelig bortfaldet efter  \r\n\r\n tidsrummets udløb. </P>  \r\n\r\n<P>Man skal derhos anmode hr. rigsadvokaten om at drage omsorg for, at  \r\n\r\n personer, der herefter opnår betinget benådning, kan få udstedt skriftlig  \r\n\r\n erklæring om straffens endelige bortfald, når de har overholdt de i  \r\n\r\n benådningen fastsatte betingelser og efter udløbet af 5 års fristen anmoder  \r\n\r\n om en sådan erkæring. </P>  \r\n\r\n<P>Endelig skal man bede Dem foranledige, at der til Statistisk departement  \r\n\r\n afgives indberetning, dels når der med hensyn til personer, der allerede nu  \r\n\r\n har opnået betinget benådning, udfærdiges erkæring om straffens endelige  \r\n\r\n bortfald, dels når personer, der fremtidig opnår betinget benådning med  \r\n\r\n hensyn til en dem idømt straf, forbryder denne benådning, således at straffen  \r\n\r\n fuldbyrdes.&#171; </P>  \r\n\r\n<P>Endvidere har justitsministeriet under 31. januar d.å. tilskrevet mig  \r\n\r\n således: </P>  \r\n\r\n<P>&#187;Under henvisning til justitsministeriets skrivelse af 3. d.m. til  \r\n\r\n hr. rigsadvokaten angående fuldbyrdelse af betinget eftergivne eller  \r\n\r\n formildede straffe skal man til behagelig underretning meddele, at det i de  \r\n\r\n tilfælde, hvor det drejer sig om ved benådning betingelsesvis at løslade  \r\n\r\n fanger hensiddende i straffeanstalterne, hvilke sager ved kgl. resolution af  \r\n\r\n 25. maj 1910, jfr. kgl. resolution af 30. december 1920 og  \r\n\r\n justitsministeriets bekendtgørelse af samme dato, ere erlagte under  \r\n\r\n direktøren for fængselsvæsenet, vil have sit forblivende ved den hidtil  \r\n\r\n gældende ordning, hvorefter det beror på justitsministeriets nærmere  \r\n\r\n bestemmelse, hvorvidt den betinget løsladte strafarbejdsfange i tilfælde af,  \r\n\r\n at vilkåret for benådningen ikke overholdes, skal genindsættes i  \r\n\r\n straffeanstalten til udståelse af den eftergivne del af straffen. Den nævnte  \r\n\r\n afgørelse vil man dog i fremtidige indstillinger til Hans Majestæt Kongen om  \r\n\r\n betinget benådning af i straffeanstalten hensiddende fanger søge udtrykkelig  \r\n\r\n henlagt til direktøren for fængselsvæsenet, som hditil har truffet denne  \r\n\r\n afgørelse på justitsministeriets vegne.&#171; </P>  \r\n\r\n<P>Hvilket herved meddeles, idet jeg med hensyn til den fremgangsmåde, der  \r\n\r\n vil være at følge ved behandlingen af disse sager, skal henvise til det af  \r\n\r\n mig under 26. d.m. udfærdigede cirkulære, hvoraf nogle eksemplarer vedlægges.  \r\n\r\n</P>  \r\n\r\n<P>Om den således trufne ordning forventes fornøden instruktion meddelt  \r\n\r\n politimestrene i Deres embedsområde, særlig også med hensyn til overholdelsen  \r\n\r\n af påbudet om kontinuationsstraffekort i tilfælde af forbrydelse af betinget  \r\n\r\n benådning jfr. cirkulæret punkt III nr. 3. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19231110054"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019073"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/10/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11100"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1923"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/03/1923"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Rigsadv. Journ. 19/23."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}