{
    "id": 63784,
    "title": "Meddelelse fra Skattedepartementet om Afgørelser vedrørende Gaveafgiften efter Lov Nr. 147 af 10. April 1922, Afsnit III, § 44ff. ",
    "documentTypeId": "720",
    "isSagsforlobPeriodValid": false,
    "shortName": "MED nr 8 af 26/01/1924",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Meddelelse fra Skattedepartementet om Afgørelser  \r\n\r\n vedrørende Gaveafgiften efter Lov Nr. 147 af 10. April 1922, Afsnit III, §  \r\n\r\n 44ff. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n 1. Gaveafgiftsreglerne kommer til Anvendelse, naar Giveren bor her i Riget,  \r\n\r\n selv om Gavemodtageren bor i Udlandet, Lovens § 9, 1. Stk., jfr. § 48, 2.  \r\n\r\n Stk. 2. Man har ikke Hjemmel til at tillade, at Pligten til i Henhold til  \r\n\r\n Lovens § 4e at svare Arveafgift ved Giverens Død af Arveforskud, ydede før  \r\n\r\n den 1. April 1922, jfr. Lovens § 49, afgøres ved Indbetaling af Gaveafgift i  \r\n\r\n Giverens levende Live. 3. Naar Giveren forbeholder sig Indtægtsnydelsen af  \r\n\r\n Gaven, skal der svares Gaveafgift ved Indtægtsnydelsens Ophør i Giverens  \r\n\r\n levende Live, jfr. Lovens § 44, sidste Stk.; ophører Indtægtsnydelsen først  \r\n\r\n ved giverens Død, svares Arveafgift ved Giverens Død, jfr. Lovens § 5b. Disse  \r\n\r\n Regler har man ikke Hjemmel til at fravige. 4. Ved Gaver med forbeholdt  \r\n\r\n Indtægtsnydelse for Giveren svares Gaveafgift ved Indtægtsnydelsens Ophør i  \r\n\r\n Giverens levende Live, jfr. Nr. 3 foran, selv om Gaven er ydet før den 1.  \r\n\r\n April 1922, jfr. § 49. 5. Om end baade Giver og Gavemodtager er afgaaet ved  \r\n\r\n Døden i samme Aar, hvori Gaven er ydet, svares dog Gaveafgift, jfr. Lovens §  \r\n\r\n 45. Dette gælder ogsaa, selv om Gaven er ydet som Arveforskud. 6. Har en  \r\n\r\n afdød i levende Live ydet en Arving Gave, der falder ind under Lovens Afsnit  \r\n\r\n III, tages der ved Beregningen af Arveafgiften af Arven i Giverens Bo ikke  \r\n\r\n Hensyn til den Arvingen ydede Gave. D.v.s. Lovens § 21, 4. Stk., kommer  \r\n\r\n forsaavidt ikke til Anvendelse. 7. Bestemmelsen i Lovens § 44, 2. Stk., om,  \r\n\r\n at der ikke svares Gaveafgift af Beløb paa ikke over 2.000 Kr., forstaas  \r\n\r\n saaledes, at de første 2.000 Kr. af eet Aars Gavebeløb altid er afgiftsfri.  \r\n\r\n 8. Med Hensyn til Spørgsmaalet om samtidig Anvendelse af de forskellige  \r\n\r\n Afgiftsfritagelser i Lovens § 44 har man udtalt, at Afgiftsfriheden efter  \r\n\r\n Paragraffens 3. Stk. Nr. 2 for Gaver af Møbler og andet Udstyr af ikke over  \r\n\r\n 5.000 Kr.s Værdi - i Modsætning til Afgiftsfriheden efter samme Stk. Nr. 1  \r\n\r\n for Underhold i Yderens Hjem - ikke kan antages at kunne anvendes som en  \r\n\r\n selvstændig Begunstigelse eller Undtagelse samtidig med den almindelige  \r\n\r\n Afgiftsfritagelse efter Paragraffens 2. Stk. for Gavebeløb paa ikke over  \r\n\r\n 2.000 Kr., men at den af Bestemmelserne, der fører til det for de  \r\n\r\n afgiftspligtige gunstigste Resultat, maa anvendes. 9. Naar i Tilfælde af  \r\n\r\n delvis Gave Gavemodtageren forpligter sig til at yde Giveren eller andre en  \r\n\r\n aarlig Ydelse, som f.Eks. Aftægt til Giveren ved Overdragelse af Landejendom  \r\n\r\n fra Fader til Søn, og Kapitalværdien af den aarlige Ydelse som Følge heraf  \r\n\r\n skal fastsættes for at fradrages ved Opgørelsen af Værdien af den  \r\n\r\n afgiftspligtige Gave, sker Beregningen af Kapitalværdien efter Reglerne i  \r\n\r\n Lovens § 20, jfr. § 48, 2. Stk.  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Tilsagn om visse Ydelser fra Gavemodtageren til  \r\n\r\n Giveren til Gengæld for Gaven berettiger ikke til Fradrag ved  \r\n\r\n Gaveafgiftsberegningen, medmindre Tilsagnet er givet under en saadan Form, at  \r\n\r\n det af Giveren kan gøres gældende ad retslig Vej. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Tidligere Ydelser fra Gavemodtagerens Side til  \r\n\r\n Giveren, for hvilke denne ikke har givet Vederlag, som f.Eks. en Søns Arbejde  \r\n\r\n i Faderens Bedrift uden særlig Løn, kan ikke bringes til Fradrag ved  \r\n\r\n Opgørelsen af Gavens afgiftspligtige Værdi. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Naar Gavemodtageren forpligter sig til at udrede  \r\n\r\n til Giveren en aarlig Ydelse, der kan antages at modsvare den aarlige Indtægt  \r\n\r\n af Gaven, f.Eks. naar Gaven bestaar i en rentebærende Obligation, og  \r\n\r\n Gavemodtageren forpligter sig til at yde Giveren en aarlig Livrente af samme  \r\n\r\n Størrelse som den aarlige Rente af Obligationen, kommer de foran under Nr. 3  \r\n\r\n anførte Regler til Anvendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Naar der angaaende en Gave, hvoraf der skal svares  \r\n\r\n Gaveafgift, er oprettet stemplet Overdragelsesdokument, skal det til  \r\n\r\n Gavedokumentet forbrugte Stempel fradrages i det beregnede Gaveafgiftsbeløb,  \r\n\r\n Lovens § 21, sidste Stk., jfr. § 48, 2. Stk. Hele det til Gavedokumentet  \r\n\r\n anvendte Stempel fradrages, selv om der af Gavemodtageren er ydet Giveren et  \r\n\r\n Vederlag, saaledes at der kun foreligger en delvis Gave. Det bemærkes, at  \r\n\r\n Gaveanmeldelse ikke kan undlades, fordi det under Hensyn til det anvendte  \r\n\r\n Stempel formenes, at der ikke bliver at erlægge Gaveafgift. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Ved Anvendelsen af den under Nr. 13 anførte Regel  \r\n\r\n maa det iagttages, at Stemplet, for at det skal kunne fradrages i  \r\n\r\n Gaveafgiftsbeløbet, maa være erlagt ved Overdragelsen fra Giveren til  \r\n\r\n Gavemodtageren. Er en Gave saaledes f.Eks. ydet derved, at en Søn, der har  \r\n\r\n faaet en fast Ejendom overdraget af sin Fader, i Overensstemmelse med  \r\n\r\n Salgsvikårene har afgjort en Del af Købesummen ved at udstede Panteobligation  \r\n\r\n til sin Søster for et vist Beløb, kan det til Panteobligationen forbrugte  \r\n\r\n Stempel ikke bringes til Fradrag i Gaveafgiften for den derved skete Gave fra  \r\n\r\n Faderen til Datteren. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Af Gaver til Svigerbørn svares Gaveafgift, naar  \r\n\r\n Gavemodtageren lever i sædvanligt Formuefællesskab med sin Ægtefælle,  \r\n\r\n Giverens Barn, og Gaven indgaar under Formuefællesskabet, Lovens § 7, 1. Stk.  \r\n\r\n 1. Pkt., jfr. § 48, 2. Stk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Af Gaver til Stedbørn fra Stedfader, der lever i  \r\n\r\n sædvanligt Formuefællesskab med sin Hustru, Gavemodtagerens Moder, svares  \r\n\r\n Gaveafgift for hele Gavens Vedkommende, Lovens § 7, 1. Stk. 2. Pkt., jfr. §  \r\n\r\n 48, 2. Stk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Eftergivelse af Gæld anses som Gave. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Til Oplysning om Anvendelsen af Lovens § 21, 4.  \r\n\r\n Stk., 2. Pkt., jfr. § 48, 2. Stk. 2. Pkt., skal som Eksempel nævnes, at en  \r\n\r\n Fader der i 1922 har givet sin Søn 3.000 Kr. kontant, hvoraf Afgift er  \r\n\r\n berigtiget med 5 Kr., i 1923 giver Sønnen 4.000 Kr. kontant. Afgift beregnes  \r\n\r\n da nu af 1.000 Kr. + 2.000 Kr. = 3.000 Kr. med 20 Kr., hvori fradrages det  \r\n\r\n tidligere erlagte Afgiftsbeløb 5 Kr., saaledes at Afgift bliver at erlægge  \r\n\r\n med 15 Kr. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 26. Januar  \r\n\r\n 1924. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Michael Koefoed. </P>  \r\n\r\n<P ALIGN=CENTER>A. Olsen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/02/1924"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19240000832"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM022804"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Meddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "8"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1924"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/01/1924"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}