{
    "id": 58212,
    "title": "Cirkulære til samtlige Underretsdommere udenfor København angaaende Bevisoptagelse til Brug for borgerlige Sager i Udlandet. ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 107 af 20/05/1932",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære til samtlige Underretsdommere udenfor  \r\n\r\n København angaaende Bevisoptagelse til Brug for borgerlige Sager i Udlandet.  \r\n\r\n</H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Af Justitsministeriets Bekendtgørelse af 20. Maj 1932 om Fremgangsmaaden  \r\n\r\n ved Fremsættelse af Anmodninger i Henhold til den i Haag den 17. Juli 1905  \r\n\r\n afsluttede Civilproceskonvention fremgaar det, at Retsanmodninger angaaende  \r\n\r\n Optagelse af Bevis til Brug for en i Udlandet verserende borgerlig Sag fra  \r\n\r\n Lande, der har tiltraadt Haagerkonventionen, udenfor København - i Modsætning  \r\n\r\n til tidligere - vil blive fremsendt direkte til Retten paa det Sted, hvor den  \r\n\r\n Person, der skal møde for Retten, bor eller opholder sig. </P>  \r\n\r\n<P>Under Henvisning hertil skal man anmode d'Herrer om, naar der til Brug ved  \r\n\r\n en i Udlandet verserende borgerlig Sag fra et Land, der har tiltraadt  \r\n\r\n Haagerkonventionen, fremsættes Begæring om Foretagelse af Vidneafhøring, Syn  \r\n\r\n og Skøn, Partsed eller Partsafhøring her i Landet, at ville anvende følgende  \r\n\r\n Fremgangsmaade: </P>  \r\n\r\n<P>I. Vidneafhøring. </P>  \r\n\r\n<P>Har begge Sagens Parter Bopæl i Udlandet, beskikkes der en Sagfører for  \r\n\r\n hver af dem, idet det tilkendegives den beskikkede Sagfører for den Part, der  \r\n\r\n har begæret Tingsvidnet optaget (den bevisførende Part), at det paahviler ham  \r\n\r\n at foretage det fornødne til Tingsvidnets Optagelse. </P>  \r\n\r\n<P>Er den Part, der har begæret Tingsvidnet optaget (den bevisførende Part),  \r\n\r\n bosat her i Landet, medens den anden Part har Bopæl i Udlandet, henstiller  \r\n\r\n Retten til den herboende Part at foretage det fornødne til Tingsvidnets  \r\n\r\n Optagelse, samt beskikker den udenlandske Part en Sagfører og sætter den  \r\n\r\n danske Part i Kundskab herom. Undlader den herboende Part at foretage det  \r\n\r\n fornødne til Tingsvidnets Optagelse, bør Retten drage Omsorg for, at der  \r\n\r\n tilgaar den udenlandske Ret Meddelelse herom, og at denne samtidig  \r\n\r\n forespørges, om den udenlandske Parts Sagfører derefter ønskes instrueret om  \r\n\r\n at foretage det fornødne til Tingsvidnets Optagelse. </P>  \r\n\r\n<P>Er den Part, der har fremsat Begæringen (den bevisførende Part), bosat i  \r\n\r\n Udlandet, medens den anden Part bor her i Landet, beskikker Retten den  \r\n\r\n udenlandske Part en Sagfører, idet det samtidig tilkendegives ham, at det  \r\n\r\n paahviler ham at foretage det fornødne til Tingvidnets Optagelse; Retten  \r\n\r\n sætter derhos den herboende Part i Kundskab om Beskikkelsen. </P>  \r\n\r\n<P>II. Syn og Skøn. </P>  \r\n\r\n<P>Der anvendes tilsvarende Fremgangsmaade som ved Vidneafhøring. </P>  \r\n\r\n<P>III. Partsed. </P>  \r\n\r\n<P>Retten henstiller til den herboende Part, om han maatte være villig til at  \r\n\r\n aflægge Partseden og i bekræftende Fald foretage de med Hensyn hertil  \r\n\r\n fornødne Skridt. Beskikkelse af Sagfører for den udenlandske Part finder ikke  \r\n\r\n sted. </P>  \r\n\r\n<P>IV. Partsafhøring. </P>  \r\n\r\n<P>Retten henstiller til den herboende Part at afgive den ønskede Forklaring  \r\n\r\n og beskikker den udenlandske Part en Sagfører; Retten sætter derhos den  \r\n\r\n herboende Part i Kundskab om Beskikkelsen. </P>  \r\n\r\n<P>Sagen behandles som beneficeret for den eller de udenlandske Parters  \r\n\r\n Vedkommende; med Hensyn til refusion af Omkostninger henvises til ovennævnte  \r\n\r\n Bekendtgørelse af 20. Maj 1932, Afsnit I. </P>  \r\n\r\n<P>Dersom den Myndighed, fra hvilken Begæringen fremkommer, har fremsat  \r\n\r\n Anmodning i saa Henseende, underrettes den om Tid og Sted for Foretagelsen af  \r\n\r\n den begærede Handling, for at den interesserede Part kan være i Stand til at  \r\n\r\n være til Stede, jfr. Artikel 11, 2. Stk. i ovennævnte Konvention. </P>  \r\n\r\n<P>Fremsættes der Begæring om Foretagelse af Vidneafhøring af en Tjenestemand  \r\n\r\n i saadanne Tilfælde, hvor der ikke til Brug ved her i Landet verserende Sager  \r\n\r\n efter gældende Praksis finder Afhøring af Tjenestemænd Sted, idet Sagen  \r\n\r\n oplyses ved Indhentelse af en embedsmæssig Erklæring, vil Forholdet være at  \r\n\r\n ordne paa tilsvarende Maade. Der indhentes saaledes i disse Tilfælde en  \r\n\r\n Erklæring fra den paagældende Tjenestemand eller Myndighed, hvilken Erklæring  \r\n\r\n fremsendes tilligemed Meddelelse om, at Tjenestemænd efter den her i Landet  \r\n\r\n gældende Praksis i tilsvarende Tilfælde ikke afhøres inden Retten angaaende  \r\n\r\n deres Embedsvirksomhed. </P>  \r\n\r\n<P>Omfatter Begæringen Foretagelse af Retshandlinger med Hensyn til Person,er  \r\n\r\n der er bosat i forskellige Retskredse, sendes Sagen - efter at det fornødne  \r\n\r\n er foretaget med Hensyn til de i den Retskreds, hvortil Begæringen er  \r\n\r\n indsendt, bosatte Personer - med en Udskrift af Retsbogen vedrørende det  \r\n\r\n passerede til Dommeren for den Retskreds, hvor de øvrige Personer bor. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Justitsministeriet, den 20. Maj 1932.  \r\n\r\n</I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>P. M. V. </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Aage Svendsen. </P>  \r\n\r\n</center>\r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>&nbsp;&nbsp;&nbsp;&nbsp;/Robert Hove. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/06/1932"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19320010709"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM017154"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "107"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1932"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/05/1932"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}