{
    "id": 72352,
    "title": "Cirkulære angående flytning af lig og urner samt anlæg af private begravelsespladser ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 109 af 30/04/1949",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære angående flytning af lig og urner samt  \r\n\r\n anlæg af private begravelsespladser </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I § 23, stk. 1 i kgl. anordning af 10. december 1927 angående kirkegårde  \r\n\r\n er det fastsat, at ligflytning kun må finde sted efter forud indhentet  \r\n\r\n tilladelse fra kirkeministeriet i hvert enkelt tilfælde. Eventuel tilladelse  \r\n\r\n meddeles, efter at ministeriet har indhentet en erklæring fra  \r\n\r\n sundhedsstyrelsen, og ligflytning finder kun sted i den koldere årstid fra 1.  \r\n\r\n oktober til 1. maj og under iagttagelse af en række hygiejniske  \r\n\r\n forholdsregler. </P>  \r\n\r\n<P>Foruden de rent sundhedsmæssige krav, der må iagttages ved en ligflytning,  \r\n\r\n må der efter ministeriets opfattelse tages et særligt hensyn til bevarelsen  \r\n\r\n af gravfreden. Det har vist sig ved en i ministeriet foretagen opgørelse, at  \r\n\r\n antallet af andragender om tilladelse til ligflytning er steget overordentlig  \r\n\r\n stærkt i de sidste år, og ministeriet har derfor fundet det nødvendigt at  \r\n\r\n begrænse tilladelserne, således at disse kun gives i ganske særlige tilfælde,  \r\n\r\n f.eks. hvor et gravsted ikke har kunnet fornyes, eller hvor det skyldes en  \r\n\r\n fejltagelse, at vedkommende er blevet begravet i gravstedet el.lign.,  \r\n\r\n hvorimod omstændigheder, der vedrører de efterlevendes forhold, f.eks. ændret  \r\n\r\n bopæl, yderligere dødsfald eller andre forandringer i familien, ikke vil  \r\n\r\n kunne komme i betragtning. </P>  \r\n\r\n<P>Med hensyn til flytning af urner, der er nedsat på kirkegårde, er det også  \r\n\r\n nødvendigt i hvert enkelt tilfælde at indhente tilladelse til flytning hos  \r\n\r\n ministeriet, og man vil ved afgørelsen af disse sager følge lignende  \r\n\r\n retningslinier som ovenfor anført med hensyn til ligflytninger, dog at  \r\n\r\n tilladelse vil kunne forventes giver i noget større omfang, hvorved det også  \r\n\r\n tages i betragtning, at der ikke foreligger sundhedsmæssige betænkeligheder  \r\n\r\n ved at flytte urner. Desuden vil det være af betydning, hvilket materiale den  \r\n\r\n nedsatte urne er fremstillet af, da den, hvor materialet har været  \r\n\r\n forgængeligt, i løbet af få år er opløst og asken indgået i en sådan  \r\n\r\n forbindelse med jorden, at det ikke vil være muligt at påvise rester af den,  \r\n\r\n således at en flytning allerede af denne grund er umulig. Ved andragendets  \r\n\r\n indsendelse til ministeriet må det derfor oplyses, af hvilket materiale den  \r\n\r\n nedsatte urne har været fremstillet. </P>  \r\n\r\n<P>Med hensyn til indretning af private familiegravsteder eller gravplads for  \r\n\r\n en enkelt person udenfor kirkegårdene bemærkes, at der ligeledes i hvert  \r\n\r\n enkelt tilfælde må indhentes tilladelse hertil hos kirkeministeriet, og at en  \r\n\r\n sådan tilladelse kun kan forventes givet aldeles undtagelsesvis, når særlig  \r\n\r\n stærke grunde taler for at imødekomme andragendet. Eventuel tilladelse  \r\n\r\n meddeles ved en kgl. bevilling ad mandatum mod sædvanligt gebyr, og der er  \r\n\r\n til bevillingen knyttet det vilkår, at der på arealet tinglyses en  \r\n\r\n deklaration bl.a. om fredning og vedligeholdelse af arealet med hegn og  \r\n\r\n eventuelle mindesmærker, om underkastelse af provstesyn hvert 3. år og om  \r\n\r\n forbehold af det offentliges ret til at forlange begravelsespladsen nedlagt,  \r\n\r\n når dette i tidens løb af sanitære eller andre grunde måtte anses nødvendigt.  \r\n\r\n Endelig skal arealet inden dets første benyttelse indvies af sognepræsten.  \r\n\r\n</P>  \r\n\r\n<P>Det fremgår af samtlige ovenfor nævnte vilkår for bevillinger til  \r\n\r\n indrettelse af private begravelsespladser, at sådanne begravelsespladser må  \r\n\r\n betragtes som rene undtagelser, og efter den af ministeriet fulgte praksis er  \r\n\r\n sådanne bevillinger også kun sjældent blevet givet. Men da der også på dette  \r\n\r\n område spores en stigning i antallet af andragender, og da ministeriet i høj  \r\n\r\n grad må lægge vægt på den betragtning, at det naturlige er, at de afdøde  \r\n\r\n begraves på de for alle bestemte fælles begravelsespladser, er man sindet  \r\n\r\n også her i fremtiden yderligere at indskrænke antallet af bevillinger. </P>  \r\n\r\n<P>Det fornødne antal eksemplarer af nærværende cirkulære vedlægges til  \r\n\r\n omdeling blandt provstiudvalgene og samtlige kirkegårdsbestyrelser i stiftet.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Kirkeministeriet, den 30. april 1949.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Frede Nielsen. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Louis Petersen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kirkeministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/06/1949"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19490010909"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM031545"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "109"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1949"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/04/1949"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}