{
    "id": 74069,
    "title": "Cirkulære om jubilæumsgratiale m.v. til personale i folkeskolen og den kommunale gymnasieskoles tjeneste (Til samtlige skoledirektioner uden for København, skoleråd, kommunalbestyrelser, skolekommissioner og skolenævn) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 7 af 19/01/1959",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om jubilæumsgratiale m.v. til  \r\n\r\n personale i folkeskolen og den kommunale gymnasieskoles tjeneste </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samtlige skoledirektioner uden for  \r\n\r\n København, skoleråd, </P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>kommunalbestyrelser, skolekommissioner  \r\n\r\n og skolenævn) </P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>1.</B> Til de i folkeskolen og den kommunale gymnasieskole ansatte  \r\n\r\n</P>  \r\n\r\n<P>tjenestemænd samt til de i folkeskolens og den kommunale gymnasieskoles  \r\n\r\n tjeneste løst antagne personer ydes der ved 25, 40 og 50 års tjenestejubilæer  \r\n\r\n et gratiale i overensstemmelse med de nedenfor angivne regler. </P>  \r\n\r\n<P>Gratiale gives kun til personer, der har forrettet god tjeneste, og kan  \r\n\r\n ikke tildeles personer, der i de senere år før jubilæet har begået alvorlige  \r\n\r\n tjenesteforseelser. </P>  \r\n\r\n<P> <B>2.</B> Afgørelse af, om gratiale skal gives., træffes i købstæderne og  \r\n\r\n kommuner, der med hensyn til folkeskolens styrelse er ligestillet med  \r\n\r\n købstæder, af kommunalbestyrelsen efter indstilling fra skolekommissionen.  \r\n\r\n</P>  \r\n\r\n<P>For landkommunernes vedkommende træffes denne afgørelse - efter indhentet  \r\n\r\n erklæring fra skolekommissionen og sognerådet - af skoledirektionen, der  \r\n\r\n tillige drager omsorg for, at gratialet tilstilles de stedlige  \r\n\r\n skolemyndigheder til overlevering til jubilaren. </P>  \r\n\r\n<P>Overleveringen af gratialet bør ske under passende former, hvorom nærmere  \r\n\r\n bestemmelse træffes af de stedlige skolemyndigheder. </P>  \r\n\r\n<P> <B>3.</B> Jubilæumsgratialet udgør 250 kr. ved 25 års jubilæum, 400 kr.  \r\n\r\n ved 40 års jubilæum og 500 kr. ved 50 års jubilæum. </P>  \r\n\r\n<P>Til personer, der ikke under hele den tjeneste, som medtages ved  \r\n\r\n beregningen af jubilæumsancienniteten, jfr. punkt 4, har været beskæftiget  \r\n\r\n med det fulde for stillinger af den pågældende art fastsatte timetal, ydes  \r\n\r\n gratialet med foranstående beløb, såfremt den samlede beskæftigelse  \r\n\r\n overstiger 2/3 af fuldt timetal for hele beskæftigelsesperioden. Har det  \r\n\r\n samlede timetal oversteget 1/2, men ikke 2/3 af fuldt timetal, udgør  \r\n\r\n gratialet 175 kr., 275 kr. og 350 kr., og har det oversteget 1/4, men ikke  \r\n\r\n 1/2 af fuldt timetal, udgør gratialet 125 kr., 200 kr. og 250 kr. ved  \r\n\r\n henholdsvis 25, 40 og 50 års jubilæum. </P>  \r\n\r\n<P> <B>4.</B> Som jubilæumsdag regnes den dag, da den pågældende har gjort  \r\n\r\n henholdsvis 25, 40 og 50 års tjeneste i den danske folkeskole. </P>  \r\n\r\n<P>Jubilæumsancienniteten regnes fra den første antagelse i folkeskolens  \r\n\r\n eller den kommunale gymnasieskoles tjeneste. Er der sket afbrydelse af  \r\n\r\n tjenesten, sammenlægges beskæftigelsesperioderne, medmindre afbrydelsen  \r\n\r\n skyldes afgang på grund af tjenesteforseelse eller strafbart forhold, der har  \r\n\r\n eller ville have medført afskedigelse uden pension. </P>  \r\n\r\n<P>Såfremt den pågældende har været beskæftiget i statens eller folkekirkens  \r\n\r\n tjeneste eller i koncessionerede selskaber, der er overtaget af staten, kan  \r\n\r\n de forskellige beskæftigelsesperioder ligeledes sammenlægges ved  \r\n\r\n anciennitetsopgørelsen under forudsætning af, at varigheden og omfanget af  \r\n\r\n den eller de tidligere beskæftigelser dokumenteres på tilfredsstillende måde.  \r\n\r\n</P>  \r\n\r\n<P>Ved opgørelsen af jubilæumsancienniteten medtages kun virksomhed med et  \r\n\r\n timetal, der har udgjort mindst 1/4 af det fulde for stillinger af den  \r\n\r\n pågældende art fastsatte timetal. </P>  \r\n\r\n<P>Ferier under beskæftigelsen medtages ved opgørelsen. Sygedage medregnes  \r\n\r\n ligeledes, såfremt der er ydet hel eller delvis løn under sygeperioden, eller  \r\n\r\n - for løse vikarer, der har virket i vikariatet i to måneder eller derover -  \r\n\r\n med indtil en uge, jfr. ministeriets cirkulære nr. 2 af 3. januar 1950 § 8.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere medtages fraværelse på grund af militærtjeneste, såfremt der er  \r\n\r\n ydet hel eller delvis løn under fraværelsen, eller denne medregnes i den  \r\n\r\n pågældendes lønningsanciennitet, ligesom den tid, i hvilken en tjenestemand i  \r\n\r\n folkeskolen har stået uden for nummer, kan medtages i det omfang, hvori den  \r\n\r\n medregnes i lønningsancienniteten. </P>  \r\n\r\n<P>Jubilæumsancienniteten fastsættes af skolerådet. </P>  \r\n\r\n<P> <B>5.</B> Til personer, der ved dette cirkulæres ikrafttræden har holdt  \r\n\r\n 50 års jubilæum, eller som har holdt 25 eller 40 års jubilæum og ikke inden  \r\n\r\n deres afskedigelse opnår at holde nyt jubilæum, ydes der ved afskedigelse på  \r\n\r\n grund af alder, svagelighed eller anden dem utilregnelig årsag efter  \r\n\r\n cirkulærets ikrafttræden et gratiale af samme størrelse som det, der efter  \r\n\r\n foranstående regler ville være ydet dem ved det seneste jubilæum. </P>  \r\n\r\n<P> <B>6.</B> Udgiften til jubilæumsgratialet udredes af skolefonden under  \r\n\r\n lønningskontoen og refunderes med 85 pct. af statskassen og 15 pct. af  \r\n\r\n vedkommende kommune. </P>  \r\n\r\n<P> <B>7.</B> Ved de ovennævnte jubilæer gives der tillige de pågældende et  \r\n\r\n af vedkommende kommunalbestyrelse underskrevet diplom med udtryk for  \r\n\r\n skolevæsenets påskønnelse og tak. Bestemmelse om diplomets udseende og  \r\n\r\n indhold træffes af kommunalbestyrelsen. </P>  \r\n\r\n<P>Diplom skal ikke gives til de i punkt 5 omhandlede personer, ligesom der  \r\n\r\n ikke gives diplom i tilfælde, hvor der efterbetales gratiale for jubilæer,  \r\n\r\n indtrådet i tiden fra 1. april 1956 og indtil den heromhandlede ordnings  \r\n\r\n gennemførelse. </P>  \r\n\r\n<P>Som bilag 1 og 2 til nærværende cirkulære er trykt et af  \r\n\r\n undervisningsministeriet udarbejdet normaldiplom for henholdsvis en i  \r\n\r\n folkeskolen og en i den kommunale gymnasieskole ansat. </P>  \r\n\r\n<P> <B>8.</B> Dette cirkulære træder i kraft den 1. april 1956. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Undervisningsministeriet, den 19. januar  \r\n\r\n 1959. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Jørgen Jørgensen. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/P. Krogh-Madsen. </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 1. </P>  \r\n\r\n<P>Normaldiplom for folkeskolens personale. </P>  \r\n\r\n<P>(Udelades her). </P>  \r\n\r\n<P>Bilag 2. </P>  \r\n\r\n<P>Normaldiplom for den kommunale gymnasieskoles personale. </P>  \r\n\r\n<P>(Udelades her). </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/02/1959"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19590000709"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM033273"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "7"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1959"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/01/1959"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}