{
    "id": 62014,
    "title": "Cirkulære om fritagelse for beskatning for internationale organisationer m.m. ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 122 af 12/06/1951",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om fritagelse for beskatning for  \r\n\r\n internationale organisationer m.m. </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>(Til de skattelignende myndigheder, kommunalbestyrelserne og amtstuerne).  \r\n\r\n</P>  \r\n\r\n<P>Hoslagt fremsendes eksemplarer af kgl. anordning nr. 18 af 18. januar 1951  \r\n\r\n om fritagelse for beskatning for internationale organisationer m.m. </P>  \r\n\r\n<P>Anordningen indeholder de bestemmelser, der vil være at bringe til  \r\n\r\n anvendelse, forsåvidt der ved en af Danmark tiltrådt mellemfolkelig  \r\n\r\n overenskomst er eller måtte blive tillagt internationale organisationer m.m.  \r\n\r\n under de Forenede Nationer fritagelse for beskatning. </P>  \r\n\r\n<P>Bestemmelser om fritagelse for beskatning findes i den af Danmark den 10.  \r\n\r\n juni 1948 tiltrådte, af De Forenede Nationers plenarforsamling den 13.  \r\n\r\n februar 1946 godkendte konvention om De Forenede Nationers rettigheder og  \r\n\r\n immuniteter, jfr. udenrigsministeriets bekendtgørelse af 10. juli 1948. </P>  \r\n\r\n<P>Denne konvention angår rettigheder og immuniteter for De Forenede Nationer  \r\n\r\n og de under denne organisation hørende hjælpeorganer. </P>  \r\n\r\n<P>Danmark har derhos den 25. januar 1950 tiltrådt den af De Forenede  \r\n\r\n Nationers plenarforsamling den 21. november 1947 godkendte konvention om  \r\n\r\n rettigheder og immuniteter for de til De Forenede Nationer knyttede særlige  \r\n\r\n institutioner, jfr. udenrigsministeriets bekendtgørelse af 11. april 1950.  \r\n\r\n</P>  \r\n\r\n<P>Denne tiltrædelse omfatter følgende institutioner: Den Internationale  \r\n\r\n Arbejdsorganisation, De Forenede Nationers Levnedsmiddels- og  \r\n\r\n Landbrugsorganisation, Organisationen for International Civilluftfart, De  \r\n\r\n Forenede Nationers Organisation for Undervisningsmæssige, Videnskabelige og  \r\n\r\n Kulturelle Spørgsmål, Den Internationale Valutafond, Den Internationale Bank  \r\n\r\n for Genopbygning og Økonomisk Udvikling, Verdenssundhedsorganisationen,  \r\n\r\n Verdenspostunionen, Den Internationale Flygtningeorganisation og Den  \r\n\r\n Internationale Telekommunikationsunion. </P>  \r\n\r\n<P>Endelig har Danmark ved sin tiltrædelse af De Forenede Nationers pagt med  \r\n\r\n tilhørende statut for Den Mellemfolkelige Domstol, jfr. udenrigsministeriets  \r\n\r\n bekendtgørelse af 26. juni 1945, forpligtet sig til at indrømme Den  \r\n\r\n Mellemfolkelige Domstol visse skattemæssige koncessioner, som er omhandlet i  \r\n\r\n statuttens art. 19, samt i en af De Forenede Nationers plenarforsamling den  \r\n\r\n 11. december 1946 vedtaget resolution. </P>  \r\n\r\n<P>Om anordningens indhold og praktisering bemærkes følgende: Afsnit I.  \r\n\r\n Organisationerne. </P>  \r\n\r\n<P>Anordningens § 1 indeholder bestemmelser om skattefrihed for  \r\n\r\n organisationerne som sådanne, idet den bestemmer, at De Forenede Nationer,  \r\n\r\n Den Mellemfolkelige Domstol og de særlige institutioner er fritaget for  \r\n\r\n indkomst- og formueskat, samt, forsåvidt de her i landet ejer fast ejendom,  \r\n\r\n for ejendomsskyld og grundskyld til staten, den fælleskommunale  \r\n\r\n udligningsfond og kommunerne, samt for grundstigningsskyld. </P>  \r\n\r\n<P>De omhandlede organisationer vil ikke være at medtage ved ansættelsen til  \r\n\r\n indkomst- og formueskat ligesom der ikke skal tilstilles dem selvangivelse.  \r\n\r\n</P>  \r\n\r\n<P>Kommunalbestyrelserne og amtsstuerne bemyndiges til at opføre de  \r\n\r\n organisationerne her i landet tilhørende faste ejendomme, der skal vurderes  \r\n\r\n på sædvanlig måde efter udfyldelse af ejerskema, som fritaget for  \r\n\r\n ejendomsskyld og grundskyld til staten og den fælleskommunale udligningsfond  \r\n\r\n samt for grundstigningsskyld. På tilsvarende måde vil de pågældende ejendomme  \r\n\r\n være at opføre som fritaget for kommunal ejendomsskyld og grundskyld. Sådanne  \r\n\r\n ejendomme vil heller ikke kunne pålægges dækningsafgift. Afsnit II.  \r\n\r\n Medlemsstaternes repræsentanter. </P>  \r\n\r\n<P>Ved anordningens § 2 bestemmes, at de tidsrum, i hvilke repræsentanter for  \r\n\r\n andre stater, der er medlemmer af de pågældende organisationer, har ophold  \r\n\r\n her i landet ved et herværende hoved- eller hjælpeorgan for De Forenede  \r\n\r\n Nationer eller på konferencer, sammenkaldt af denne organisation eller de til  \r\n\r\n denne knyttede særlige institutioner, samt i hvilke agenter, rådgivere og  \r\n\r\n sagførere, der møder for Den Mellemfolkelige Domstol, har opholdt sig her i  \r\n\r\n landet under udøvelsen af deres hverv, ikke medregnes ved afgørelsen af, om  \r\n\r\n de pågældende har haft ophold her af en sådan varighed, at skattepligt  \r\n\r\n indtræder her i landet. </P>  \r\n\r\n<P>Bestemmelsen modificerer reglerne i ligningslovens § 2, stk. 1, idet det  \r\n\r\n skattefri opholdstidsrum efter denne bestemmelse forlænges med den tid, de  \r\n\r\n pågældende har opholdt sig her i landet under udførelsen af deres hverv. </P>  \r\n\r\n<P>Ved &#187;repræsentanter&#171; forstås alle delegerede, suppleanter,  \r\n\r\n rådgivere, tekniske konsulenter og delegationernes sekretærer. Afsnit III. De  \r\n\r\n i anordningens § 3 omhandlede embedsmænd: </P>  \r\n\r\n<P>Bestemmelserne i anordningens § 3 tilsigter at fritage de i de nævnte  \r\n\r\n organisationer ansatte embedsmænd for beskatning af gager og andre ydelser  \r\n\r\n fra organisationerne. </P>  \r\n\r\n<P>Ved udtrykket &#187;embedsmænd&#171; skal ifølge en af De Forenede  \r\n\r\n Nationers plenarforsamling vedtaget beslutning forstås alt personale, der er  \r\n\r\n knyttet til organisationerne, med undtagelse af sådanne personer, der er  \r\n\r\n antaget på stedet og lønnet med timebetaling. </P>  \r\n\r\n<P>Under betegnelsen embedsmænd hører dog ikke sagkyndige, der er udsendt i  \r\n\r\n særligt hverv for De Forenede Nationer m.m. Disse sagkyndige omfattes således  \r\n\r\n ikke af skattefritagelsesbestemmelserne i anordningens § 3. De skattelignende  \r\n\r\n myndigheder må have opmærksomheden henvendt på dette forhold, således at  \r\n\r\n myndighederne, når det efter forholdene må anses for tvivlsomt, om de  \r\n\r\n pågældende personer er egentlige embedsmænd eller blot udsendt i særligt  \r\n\r\n hverv, betinger anvendelsen af anoddningens § 3 af, at vedkommende person  \r\n\r\n gennem erklæring fra den pågældende organisation dokumenterer, at han må  \r\n\r\n anses for at være embedsmand. </P>  \r\n\r\n<P>Bestemmelserne i anordningens § 3 ændrer som hovedregel ikke de i den  \r\n\r\n almindelige skattelovgivning indeholdte bestemmelser om skattepligtens  \r\n\r\n indtræden og ophør. Fra denne hovedregel gælder der dog den ene undtagelse,  \r\n\r\n at en person, der alene har haft bopæl her i landet for at udføre sin  \r\n\r\n tjeneste i den pågældende organisation, og som i forbindelse med forflyttelse  \r\n\r\n eller udtræden af organisationen opgiver sin bopæl her, er fritaget for  \r\n\r\n ubegrænset skattepligt her i landet allerede fra den 1. i den efter  \r\n\r\n fraflytningen følgende måned (jfr.§ 3 B, 2. afsnit). </P>  \r\n\r\n<P>Anordningen ændrer derimod det almindelige ansættelsesgrundlag for den  \r\n\r\n skattepligtige indkomst. A Beskatning ved indtræden i organisationen. </P>  \r\n\r\n<P>Når en her i landet bosat person indtræder i den pågældende organisations  \r\n\r\n tjeneste her i landet eller i udlandet, vil der for den pågældende fra den 1.  \r\n\r\n i den efter hans indtræden i organisationen følgende måned være at foretage  \r\n\r\n en fornyet indkomstansættelse, således at man ved denne ansættelse bortser  \r\n\r\n fra de i den oprindelig foretagne ansættelse medregnede indtægter, der er  \r\n\r\n bortfaldet i anledning af den pågældendes indtræden i organisationen. </P>  \r\n\r\n<P>Eksempel: En her i landet ubegrænset skattepligtig person tiltræder en  \r\n\r\n stilling i De Forenede Nationers tjeneste den 15. oktober. </P>  \r\n\r\n<P>Hans skattepligtige indtægt er oprindelig opgjort således: </P>  \r\n\r\n<P>Kontant løn ...............................................12 000 kr. </P>  \r\n\r\n<P>Skattepligtig avance ved salg af værdipapirer ..............5 000 kr. </P>  \r\n\r\n<P>Renteindtægt................................................6 000 kr.  \r\n\r\n -------- Ialt... 23 000 kr. </P>  \r\n\r\n<P>- erlagte skatter og forsikringer ..........................8 500 kr.  \r\n\r\n -------- </P>  \r\n\r\n<P>Skattepligtig indkomst.....................................14 500 kr. </P>  \r\n\r\n<P>I forbindelse med hans indtræden i organisationen opgiver han sin  \r\n\r\n stilling, således at hans lønindtægt ophører. Ansættelsen foretages herefter  \r\n\r\n med virkning fra den 1. november således: </P>  \r\n\r\n<P>Ansat indkomst.............................................14 500 kr. </P>  \r\n\r\n<P>Ansættelsen nedsættes med indtægt ved lønarbejde...........12 000 kr.  \r\n\r\n -------- </P>  \r\n\r\n<P>til skattepligtig indkomst..................................2 500 kr.  \r\n\r\n -------- </P>  \r\n\r\n<P>På grundlag af denne ansættelse beregnes skatterne for hele det løbende  \r\n\r\n skatteår, og det således udfundne skattebeløb multipliceres med 5 (svarende  \r\n\r\n til det resterende antal måneder af skatteåret) og divideres med 12. Ved  \r\n\r\n skatternes beregning gives der de til den nedsatte indkomst svarende  \r\n\r\n sædvanlige skattefri fradrag. </P>  \r\n\r\n<P>Efter samme retningslinier vil indkomstansættelsen for det følgende  \r\n\r\n skatteår være at foretage, forsåvidt den pågældende har bevaret bopæl her i  \r\n\r\n landet, og i så fald vil der naturligvis tillige være at bortse fra  \r\n\r\n vederlaget fra De Forenede Nationer. </P>  \r\n\r\n<P>Forsåvidt den pågældende i forbindelse med sin indtræden i organisationen  \r\n\r\n opgiver sin bopæl her i landet, ophører hans skattepligt i overensstemmelse  \r\n\r\n med de almindelige regler med udgangen af det skatteår, i hvilket udrejse  \r\n\r\n finder sted. </P>  \r\n\r\n<P>Såfremt en person opfylder betingelserne for begrænset skattepligt her i  \r\n\r\n landet, f.eks. fordi han er ejer af en fast ejendom, berøres dette forhold  \r\n\r\n ikke af, at han får ansættelse i en af de omhandlede organisationer. </P>  \r\n\r\n<P>Når en person, der er ansat i eller i forbindelse med sin ansættelse i en  \r\n\r\n af de nævnte organisationer tilflytter danmark, indtræder hans skattepligt i  \r\n\r\n overensstemmelse med de almindelige regler. Den skattepligtige indkomst vil  \r\n\r\n imidlertid i medfør af anordningens § 3 A. b. være at opgøre for  \r\n\r\n beskatningsperioden på grundlag af et skøn over hans forventede fremtidige  \r\n\r\n årsindkomst med fradrag af lønnen fra organisationen og de ham iøvrigt efter  \r\n\r\n de sædvanlige regler tilkommende fradrag (skattefradrag m.v.). </P>  \r\n\r\n<P>På samme måde vil der være at forholde ved de fremtidige ansættelser, så  \r\n\r\n længe vedkommende er ansat i organisationen. B Beskatning ved udtræden af  \r\n\r\n organisationen. </P>  \r\n\r\n<P>Når en person, der har haft ansættelse i en af de omhandlede  \r\n\r\n organisationer, udtræder af denne, vil han i medfør af anordningens § 3 B.  \r\n\r\n være at ansætte til indkomstskat af sin indkomst i det foregående indkomstår  \r\n\r\n med fradrag af vederlaget fra den pågældende organisation og med tillæg af  \r\n\r\n indtægter, der må anses fremtidig at ville træde i stedet for dette vederlag.  \r\n\r\n Har den pågældende bopæl her i landet, vil den ændrede ansættelse være at  \r\n\r\n foretage fra den 1. i den efter hans udtræden følgende måned. Tilflytter han  \r\n\r\n Danmark fra udlandet, indtræder hans skattepligt efter de almindelige regler.  \r\n\r\n På tilsvarende måde forholdes i fornødent omfang ved ansættelse for det  \r\n\r\n følgende skatteår. </P>  \r\n\r\n<P>Opmærksomheden henledes i denne forbindelse på den foran i nærværende  \r\n\r\n afsnit III 4. stk. omtalte særlige regel om udtræden i forbindelse med  \r\n\r\n flytning til udlandet, når den pågældende alene har haft ophold her for at  \r\n\r\n udføre sin tjeneste i en af de omhandlede organisationer (§ 3, B. 2. afsnit).  \r\n\r\n</P>  \r\n\r\n<P>Udtræder den pågældende embedsmand af organisationen på et så tidligt  \r\n\r\n tidspunkt efter hans indtræden, at der i indkomsten i det foregående  \r\n\r\n indkomstår indgår indtægter, som der er bortset fra ved den ved hans  \r\n\r\n indtræden i organisationen foretagne ansættelse, vil der ved den  \r\n\r\n nyansættelse, der skal foretages efter hans udtræden, stadig være at bortse  \r\n\r\n fra sådanne indtægter. Også i dette tilfælde skal ansættelsen foretages på  \r\n\r\n grundlag af hans skønnede fremtidige indtægt. </P>  \r\n\r\n<P>Til belysning af det anførte meddeles følgende eksempel: </P>  \r\n\r\n<P>En person, der er fast bosat i København, og som er forsørger, uden ret  \r\n\r\n til hustru- eller børnefradrag, er efter i nogle år at have gjort tjeneste i  \r\n\r\n de Forenede Nationer udtrådt af denne tjeneste den 15. oktober 1950. </P>  \r\n\r\n<P>Han er for skatteåret 1950-51 ansat i medfør af anordningens § 3 A af en  \r\n\r\n indkomst, der er opgjort således (for kalenderåret 1949): </P>  \r\n\r\n<P>Renteindtægt................................................6 000 kr. </P>  \r\n\r\n<P>- skatter og forsikringer ..................................1 500 kr.  \r\n\r\n -------- </P>  \r\n\r\n<P>Skattepligtig indkomst......................................4 500 kr.  \r\n\r\n -------- 1. Nyansættelse for det løbende skatteår (1950-51). </P>  \r\n\r\n<P>Fra den 1. november 1950 foretages der en fornyet ansættelse af den  \r\n\r\n pågældende, idet han fra dette tidspunkt skal beskattes af den fremtidige  \r\n\r\n indkomst, der træder i stedet for lønnen fra organisationen. </P>  \r\n\r\n<P>Man tænker, at den pågældende fra den 1. november 1950 har fået en  \r\n\r\n stilling, lønnet med 1 200 kr. månedlig, altså med en årsgage på 14 400 kr.  \r\n\r\n</P>  \r\n\r\n<P>Ansættelsen foretages herefter således: </P>  \r\n\r\n<P>Den tidligere ansatte indkomst var..........................4 500 kr. </P>  \r\n\r\n<P>Hertil lægges den forventede fremtidige årsindkomst .......14 400 kr.  \r\n\r\n -------- ialt... 18 900 kr. -------- </P>  \r\n\r\n<P>Der indrømmes heri et beregnet skattefradrag, svarende til den forventede  \r\n\r\n indkomst 14 4000 kr. </P>  \r\n\r\n<P>Ved beregningen af dette skattefradrag anvendes de for skatteåret 1950-51  \r\n\r\n gældende udskrivningsregler. </P>  \r\n\r\n<P>Skattefradraget beregnes således: </P>  \r\n\r\n<P>Af en ansat indkomst 18 900 kr. udskrives følgende skatter: </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n Statsskat                                          3 379 kr.  \r\n\r\n Værneskat                                            380 kr.  \r\n\r\n Fælleskommunal skat                                  555 kr. 14 ø.  \r\n\r\n Kommuneskat                                        2 004 kr.  \r\n\r\n Kirkeskat                                             70 kr. 14 ø.  \r\n\r\n                                                   --------------  \r\n\r\n                                           Ialt    6 388 kr. 28 ø.  \r\n\r\n                                                   --------------  \r\n\r\n       Heraf falder på den forventede fremtidige indkomst:  \r\n\r\n                        14400x6388,28  \r\n\r\n                        -------------- = 4867 kr. 26 øre  \r\n\r\n                            18900  \r\n\r\n</font></pre>\r\n\r\n<P>Indkomsten ved nyansættelsen skal altså ansættes til.......18 900 kr. </P>  \r\n\r\n<P>- skattefradrag ............................................4 867 kr.  \r\n\r\n --------- </P>  \r\n\r\n<P>eller til .................................................14 033 kr.  \r\n\r\n --------- </P>  \r\n\r\n<P>På grundlag af denne indkomst beregnes skatterne for hele skatteåret, og  \r\n\r\n de herefter beregnede skattebeløb opkræves forsåvidt angår 5/12, idet der af  \r\n\r\n skatteåret resterer 5 måneder (fra 1. november 1950 til 31. marts 1951). </P>  \r\n\r\n<P>Denne nyansættelse er foreløbig, og skatterådet skal efter skatteårets  \r\n\r\n udgang foretage en regulering af ansættelsen på grundlag af de da  \r\n\r\n foreliggende oplysninger, jfr. anordningens § 5. Viser det sig f.eks., at den  \r\n\r\n pågældendes lønindtægt i tidsrummet 1. januar - 31. marts 1951 har været 1  \r\n\r\n 400 kr. månedlig, foretages reguleringen således: </P>  \r\n\r\n<P>Lønindtægt 1. november-31. december 1950....................2 400 kr. </P>  \r\n\r\n<P>Lønindtægt 1. januar-31. marts 1951 ........................4 200 kr.  \r\n\r\n -------- Ialt... 6 600 kr. --------- 12 </P>  \r\n\r\n<P>Hertil svarer en årsindtægt på 6 600 kr. x -- = 15 840 kr., der ved 5 </P>  \r\n\r\n<P>reguleringen træder i stedet for den ved den foreløbige ansættelse  \r\n\r\n forventede fremtidige årsindkomst på 14 400 kr. Denne regulering medfører  \r\n\r\n derhos en omberegning af det på grundlag af den foreløbige ansættelse  \r\n\r\n beregnede skattefradrag. 2. Ansættelsen for det påfølgende skatteår  \r\n\r\n (1951-52). </P>  \r\n\r\n<P>Den under 1. nævnte person har i kalenderåret 1950 været ansat i De  \r\n\r\n Forenede Nationers tjeneste indtil den 15. oktober; indtil den 1. november  \r\n\r\n har han ikke haft lønindtægt; fra den 1. november, altså i 2 måneder, har han  \r\n\r\n ved lønarbejde indtjent 2 400 kr. I kalenderåret 1950 har han haft en  \r\n\r\n renteindtægt på 5 800 kr., han har i skatter betalt 2 000 kr., og der  \r\n\r\n tilkommer ham et fradrag for forsikringer på 400 kr. </P>  \r\n\r\n<P>Ved ansættelsens foretagelse er det oplyst, at hans lønindtægt fra den 1.  \r\n\r\n januar 1951 er steget fra 1 200 kr. månedlig til 1 400 kr. månedlig. </P>  \r\n\r\n<P>Ansættelsen foretages således: </P>  \r\n\r\n<P>Renteindtægt i 1950 ........................................5 800 kr. </P>  \r\n\r\n<P>Lønindtægt 1. november-31. december 1950....................2 400 kr.  \r\n\r\n -------- 8 200 kr. -------- </P>  \r\n\r\n<P>Fradrag for erlagte skatter...................... 2 000 kr. </P>  \r\n\r\n<P>Fradrag for forsikringer......................... 400 kr. 2 400kr.  \r\n\r\n -------- Til rest... 5 800 kr. </P>  \r\n\r\n<P>Hans forventede indkomst er 1 400 kr. månedlig. </P>  \r\n\r\n<P>Da han har haft lønindtægt i 2 måneder i 1950 og </P>  \r\n\r\n<P>har været uden sådan indtægt i 1/2 måned i 1950, </P>  \r\n\r\n<P>må der regnes med forventet fremtidig indkomst for </P>  \r\n\r\n<P>resten af en 12-måneders periode, d.v.s. for 9 1/2 måned. </P>  \r\n\r\n<P>Den forventede fremtidige indkomst, der skal tages </P>  \r\n\r\n<P>i betragtning, bliver herefter 9 1/2 x 1 400  \r\n\r\n kr..........................13 300 kr. -------- Ialt... 19 100 kr. --------  \r\n\r\n</P>  \r\n\r\n<P>Der indrømmes, ligesom anført under 1., et beregnet skattefradrag,  \r\n\r\n svarende til den forventede fremtidige indkomst 13 300 kr. Ved  \r\n\r\n skatteberegningen anvendes udskrivningsreglerne for skatteåret 1951-52. </P>  \r\n\r\n<P>Skattefradraget beregnes således: </P>  \r\n\r\n<P>Af en ansat indkomst på 19 100 kr. udskrives følgende skatter: </P>  \r\n\r\n<P>Statsskat...........................................3 441 kr. </P>  \r\n\r\n<P>Tillægsindkomstskat................................. 144 kr. </P>  \r\n\r\n<P>Værneskat........................................... 780 kr. </P>  \r\n\r\n<P>Fælleskommunal skat................................. 662 kr. 90 ø. </P>  \r\n\r\n<P>Kommuneskat.........................................2 112 kr. 50 ø. </P>  \r\n\r\n<P>Kirkeskat........................................... 73 kr. 92 ø.  \r\n\r\n ---------------- Ialt... 7 214 kr. 32 ø. ---------------- </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n       Heraf falder på den forventede fremtidige indkomst  \r\n\r\n                    13 300 x 7214,32  \r\n\r\n                    ---------------- = 5 023 kr. 58 øre.  \r\n\r\n                        19 100  \r\n\r\n</font></pre>\r\n\r\n<P>Indkomsten for skatteåret 1951-52 </P>  \r\n\r\n<P>skal altså ansættes til ...................................19 100 kr. </P>  \r\n\r\n<P>- det beregnede skattefradrag ............................. 5 023 kr.  \r\n\r\n -------- </P>  \r\n\r\n<P>eller til .................................................14 077 kr.  \r\n\r\n -------- </P>  \r\n\r\n<P>Også denne ansættelse vil eventuelt være at regulere efter udløbet af  \r\n\r\n skatteåret 1951-52, jfr. anordningens § 5. </P>  \r\n\r\n<P>Ved denne regulering må det erindres, at ansættelsen for skatteåret  \r\n\r\n 1951-52 er baseret dels på en faktisk indkomst i indkomståret (for  \r\n\r\n lønindtægtens vedkommende 2 400 kr. for tidsrummet 1. november-31. december  \r\n\r\n 1950), dels på en forventet fremtidig indkomst ved lønarbejde i et tidsrum af  \r\n\r\n 9 1/2 måned. Det er denne sidste indkomst, der eventuelt vil være at  \r\n\r\n regulere. Den indkomst, som skal anvendes ved den eventuelle regulering, er  \r\n\r\n indkomsten i skatteåret 1951-52; i stedet for den ved ansættelsen for 1951-52  \r\n\r\n forventede indkomst for 9 1/2 måned, 13 300 kr., træder ved reguleringen 9  \r\n\r\n 1/2-12 af den faktiske indtægt, den pågældende har haft i skatteåret 1951-52,  \r\n\r\n altså fra 1. april 1951 til 31. marts 1952. </P>  \r\n\r\n<P>Ligesom ved den under 1. omtalte regulering må der foretages en  \r\n\r\n omberegning af det skattefradrag, der ved ansættelsen for skatteåret 1951-52  \r\n\r\n blev beregnet under hensyn til den forventede fremtidige indkomst. </P>  \r\n\r\n<P>Ansættelsen for det fulde skatteår, der følger efter den pågældendes  \r\n\r\n udtræden af organisationen, vil ikke altid, således som i eksemplet, være  \r\n\r\n baseret dels på en faktisk indkomst, dels på en forventet fremtidig indkomst.  \r\n\r\n Såfremt den pågældende f.eks. først var udtrådt af organisationen med  \r\n\r\n udgangen af 1950, ville der ikke være nogen &#187;faktisk&#171; indkomst i  \r\n\r\n indkomståret, kalenderåret 1950 (bortset fra renteindtægten). Den forventede  \r\n\r\n fremtidige lønindtægt må i så fald ansættes for en periode på 12 måneder, og  \r\n\r\n der må ved den regulering, der eventuelt skal finde sted efter udløbet af  \r\n\r\n skatteåret 1951-52, regnes med den lønindtægt, den pågældende har haft i hele  \r\n\r\n skatteåret 1951-52. 3. Ansættelsen for det derpå følgende skatteår (1952-53).  \r\n\r\n</P>  \r\n\r\n<P>For dette skatteår vil ansættelsen være at foretage på sædvanlig måde på  \r\n\r\n grundlag af indkomsten i det pågældende indkomstår (kalenderåret 1951), med  \r\n\r\n fradrag for de i indkomståret erlagte skatter. Afsnit IV. De øverste  \r\n\r\n administrative ledere m.v. </P>  \r\n\r\n<P>I medfør af anordningens § 4 skal de øverste administrative ledere af De  \r\n\r\n Forenede Nationer og de til denne organisation knyttede særlige  \r\n\r\n institutioner, og de personer, der handler på ledernes vegne under disses  \r\n\r\n forfald, og medlemmer af de pågældendes husstande samt dommere, der er  \r\n\r\n knyttet til Den Mellemfolkelige Domstol, fritages for beskatning (d.v.s.  \r\n\r\n personlig beskatning) i overensstemmelse med de for fremmede staters  \r\n\r\n gesandter gældende bestemmelser, sålænge de beklæder den pågældende stilling.  \r\n\r\n</P>  \r\n\r\n<P>En person, der har fast bopæl her i landet, og som bliver udnævnt til en  \r\n\r\n af de omhandlede stillinger, skal således have de ham for den resterende del  \r\n\r\n af vedkommende skatteår pålignede skatter ført til afgang fra den 1. i den  \r\n\r\n efter hans tiltræden følgende måned. Oppebærer den pågældende indtægter af  \r\n\r\n den i statsskattelovens § 2, nr. 3 omhandlede art, vil der med virkning fra  \r\n\r\n det tidspunkt, da skatterne er ført til afgang, være at foretage en ny  \r\n\r\n ansættelse, hvorved den pågældende alene anses for skattepligtig af indtægter  \r\n\r\n af den nævnte art. Fra samme tidspunkt at regne vil der eventuelt tillige  \r\n\r\n være at foretage en ny ansættelse til kommuneskat efter reglerne i  \r\n\r\n kommuneskattelovens kap. IV. </P>  \r\n\r\n<P>Når han udtræder af organisationen, vil han fra den 1. i den efter hans  \r\n\r\n fratræden fra stillingen følgende måned være at ansætte efter de foran i  \r\n\r\n afsnit III B givne retningslinier for embedsmænd, der udtræder af  \r\n\r\n organisationen, jfr. anordningens § 4, stk. 2. </P>  \r\n\r\n<P>Såfremt en af de i nærværende afsnit omhandlede personer tager bopæl her i  \r\n\r\n landet, medens han beklæder et af de nævnte embeder, vil han i det hele i  \r\n\r\n skattemæssig henseende være at behandle på samme måde som en gesandt for en  \r\n\r\n fremmed stat. Afsnit V. </P>  \r\n\r\n<P>Nærmere bestemmelser angående praktiseringen af den under afsnit III og IV  \r\n\r\n omhandlede skattefritagelse. </P>  \r\n\r\n<P>Hvor en person under henvisning til, at han er indtrådt i eller udtrådt af  \r\n\r\n en af de her omhandlede organisationers tjeneste, ønsker bestemmelserne i  \r\n\r\n anordningen bragt til anvendelse, må han fremsætte begæring herom, se herved  \r\n\r\n også det under afsnit VI anførte. Med hensyn til begæringen skal der  \r\n\r\n forholdes på samme måde som med hensyn til begæringer om skattenedsættelse  \r\n\r\n efter statsskattelovens § 7, stk. 6, ved enkers første skatteansættelse efter  \r\n\r\n mandens død, altså efter reglerne i statsskattelovens § 23, sidste stk., jfr.  \r\n\r\n § 28, sidste stk. </P>  \r\n\r\n<P>Begæringen vil, ledsaget af dokumentation for, at den pågældende er  \r\n\r\n indtrådt i eller har været ansat i en af de omhandlede organisationers  \r\n\r\n tjeneste i en stilling, der betinger skattefrihed, være at indgive til den  \r\n\r\n kommunale ligningsmyndighed, der efter hos skatteyderen at have indhentet de  \r\n\r\n til ansættelsens foretagelse fornødne oplysninger fremsender begæringen med  \r\n\r\n sin erklæring til skatterådet. Dette afsiger derefter en kendelse, hvorefter  \r\n\r\n ansættelsen foretages i overensstemmelse med de i anordningen og nærværende  \r\n\r\n cirkulære angivne regler. Kendelsen skal indeholde oplysning om, hvilket  \r\n\r\n tidsrum ansættelsen vedrører. </P>  \r\n\r\n<P>Afskrift af kendelsen tilstilles vedkommende skatteyder samt i tilfælde,  \r\n\r\n hvor der bliver tale om en berigtigelse af en allerede foretagen ansættelse,  \r\n\r\n den kommunale ligningsmyndighed til brug ved dennes berigtigelse af  \r\n\r\n ansættelsen til kommuneskat. Samtidig foretager skatterådet i disse tilfælde  \r\n\r\n de fornødne omberegninger af indkomstskatten til staten og den  \r\n\r\n fælleskommunale udligningsfond og udfærdiger de deraf følgende afgangsordrer  \r\n\r\n til kommunalbestyrelsen og vedkommende oppebørselsmyndighed. </P>  \r\n\r\n<P>Skatterådets afgørelse kan påklages til landsskatteretten efter reglerne i  \r\n\r\n lov nr. 108 af 31. marts 1938. </P>  \r\n\r\n<P>Hvor en anslået fremtidig indtægt ifølge anordningens § 3 og § 4 foreløbig  \r\n\r\n skal lægges til grund ved ansættelsen, foretager skatterådet efter  \r\n\r\n skatteårets udløb regulering af ansættelsen på grundlag af de da foreliggende  \r\n\r\n oplysninger, jfr. det foran under afsnit III anførte. Til denne ændring af  \r\n\r\n ansættelsen er bemyndigelse fra statens ligningsdirektorat ufornøden. </P>  \r\n\r\n<P>I de i anordningens § 3 B., 2. afsnit (cirkulærets afsnit III 4. stk.)  \r\n\r\n omhandlede tilfælde af fraflytning fra Danmark, og i de tilfælde, hvor en her  \r\n\r\n bosat person udnævnes til en af de i § 4 omhandlede stillinger (cirkulærets  \r\n\r\n afsnit IV), afgangsføres de den pågældende pålignede skatter til staten og  \r\n\r\n den fælleskommunale udligningsfond, der er begrundede på bopæl, fra den 1. i  \r\n\r\n den efter fraflytningen henholdsvis udnævnelsen følgende måned ved kendelse  \r\n\r\n af skatterådet, der giver sædvanlig meddelelse til oppebørselsmyndighederne.  \r\n\r\n En tilsvarende afgangsførelse vil for de kommunale skatters vedkommende være  \r\n\r\n at foretage af vedkommende kommunalbestyrelse. </P>  \r\n\r\n<P>Personer, der gør tjeneste i en af de omhandlede organisationer, skal  \r\n\r\n indgive selvangivelse på sædvanlig måde. Ved udfyldelsen af selvangivelsen  \r\n\r\n medtages de fra organisationen oppebårne indtægter. </P>  \r\n\r\n<P>De omhandlede organisationer er forpligtede til på begæring at meddele de  \r\n\r\n skattelignende myndigheder oplysning om udbetalte lønninger m.v. samt om  \r\n\r\n modtagerens navn og adresse. Afsnit VI. Ikrafttræden m.v. </P>  \r\n\r\n<P>Anordningens bestemmelser vil efter de mellemfolkelige forpligtelser,  \r\n\r\n Danmark har påtaget sig, kunne bringes til anvendelse fra og med skatteåret  \r\n\r\n 1945-46, og der opstår derfor spørgsmål om at ændre sådanne siden skatteåret  \r\n\r\n 1945-46 foretagne indkomstansættelser, som strider mod de i anordningen  \r\n\r\n indeholdte bestemmelser. </P>  \r\n\r\n<P>Såfremt en skattepligtig inden den 1. september 1951 begærer de ham for  \r\n\r\n nævnte skatteår foretagne skatteansættelser optaget til fornyet behandling i  \r\n\r\n medfør af anordningens bestemmelser, bemyndiges skatterådene til uden forud  \r\n\r\n indhentet bemyndigelse fra statens ligningsdirektorat at ændre de for nævnte  \r\n\r\n skatteår foretagne ansættelser. </P>  \r\n\r\n<P>Begæringer, der allerede foreligger for skattemyndighederne, vil nu være  \r\n\r\n at optage til behandling i overensstemmelse med reglerne i anordningen og  \r\n\r\n nærværende cirkulære. </P>  \r\n\r\n<P>Tvivlsspørgsmål med hensyn til anordningens og cirkulærets praktisering  \r\n\r\n vil være at forelægge skattedepartementet, dog at tvivlsspørgsmål, der alene  \r\n\r\n vedrører den kommunale beskatning, forelægges indenrigsministeriet. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 12. juni 1951.  \r\n\r\n</I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>P.G.V. </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P ALIGN=CENTER>Victor Nielsen. </P>  \r\n\r\n</center>\r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>&nbsp;&nbsp;&nbsp;&nbsp;/Poul Plate. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/07/1951"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19510012209"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM021000"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/03/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "122"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1951"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/06/1951"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}