{
    "id": 61775,
    "title": "Cirkulære om den mellem Danmark og Norge under 22. februar 1957 indgåede overenskomst til undgåelse af dobbeltbeskatning vedrørende skatter af indkomst og formue. ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 26 af 24/02/1958",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om den mellem Danmark og Norge under  \r\n\r\n 22. februar 1957 indgåede overenskomst til undgåelse af dobbeltbeskatning  \r\n\r\n vedrørende skatter af indkomst og formue. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>(Til samtlige skattelignende myndigheder og amtstuer).  \r\n\r\n</P>  \r\n\r\n<BR>  \r\n\r\n<P>Mellem Danmark og Norge er der under 22. februar 1957 indgået en ny  \r\n\r\n dobbeltbeskatningsoverenskomst til afløsning af den dansk-norske overenskomst  \r\n\r\n af 30. december 1946, og der vil senere blive udsendt en udførlig vejledning  \r\n\r\n herom. </P>  \r\n\r\n<P>I nærværende cirkulære gøres der rede for de regler, der vil være at følge  \r\n\r\n dels i tilfælde af flytning mellem staterne, dels ved berostillelse af  \r\n\r\n løbende skatter i tilfælde, hvor en person med bevarelse af bopæl her i  \r\n\r\n landet har lønindtægt under ophold i Norge. </P>  \r\n\r\n<P>Overenskomsten, hvoraf et antal eksemplarer vedlægges, er trådt i kraft  \r\n\r\n med udvekslingen af ratifikationsdokumenterne og vil i sin helhed første gang  \r\n\r\n finde anvendelse for Danmarks vedkommende på de skatter, der udskrives for  \r\n\r\n skatteåret 1958-59, jfr. artikel 25. </P>  \r\n\r\n<P>I slutprotokollen til overenskomsten ad artikel 25 er det fastsat, at  \r\n\r\n overenskomstens artikel 3, punkt 3, vedrørende skattepligtens ophør i  \r\n\r\n tilfælde af en persons endelige flytning fra den ene stat til den anden, og  \r\n\r\n artikel 11, punkt 1, vedrørende beskatningsretten til indtægt ved personligt  \r\n\r\n arbejde, for Danmarks vedkommende også får virkning for skatteårene 1956-57  \r\n\r\n og 1957-58. Der kan for så vidt angår skatteåret 1956-57 dog kun blive  \r\n\r\n spørgsmål om at bringe de omhandlede bestemmelser i anvendelse for januar  \r\n\r\n kvartal 1957. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at den i artikel 3, punkt 3, omhandlede  \r\n\r\n afgangsførelse også omfatter formueskatten. </P>  \r\n\r\n<P>I. </P>  \r\n\r\n<P>Bopæl i Danmark opgives. </P>  \r\n\r\n<P>Under 1. nedenfor omhandles de regler, der gælder for kalenderåret 1957,  \r\n\r\n d.v.s. den periode, hvori de ovennævnte artikler i den nye overenskomst  \r\n\r\n finder anvendelse, men hvori de nye regler om skattepligtens indtræden og  \r\n\r\n ophør i Danmark endnu ikke er gældende. </P>  \r\n\r\n<P>Under 2. nedenfor omhandles de regler, der gælder for tiden fra 1. januar  \r\n\r\n 1958 og fremefter, hvor både overenskomstens regler og de nye danske regler  \r\n\r\n om skattepligtens kvartalsvise indtræden og ophør er gældende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> </P>  \r\n\r\n<P>For januar kvartal af skatteåret 1956-57 og for april, juli og oktober  \r\n\r\n kvartal af skatteåret 1957-58 gælder følgende regler: </P>  \r\n\r\n<P>A. Søfolk m.v. </P>  \r\n\r\n<P>For så vidt angår personer, der helt eller hovedsageligt udfører arbejde  \r\n\r\n om bord på dansk eller norsk skib ændres de hidtil gældende regler ikke ved  \r\n\r\n den nye overenskomst. Herefter vil de en sådan person pålignede skatter for  \r\n\r\n skatteåret 1956-57 kunne kræves betalt til 31. marts 1957, og de den  \r\n\r\n pågældende for skatteåret 1957-58 pålignede skatter vil kunne kræves betalt  \r\n\r\n til 31. december 1957. </P>  \r\n\r\n<P>B. Andre skattepligtige. </P>  \r\n\r\n<P>Inddrivelsen af de skatter, der forholdsmæssigt vedrører tiden efter  \r\n\r\n bopælens opgivelse (udrejsedatoen til Norge), stilles af kommunen i bero, når  \r\n\r\n den pågældende dokumenterer, at han er blevet undergivet indkomstbeskatning  \r\n\r\n (herunder kildeskat af lønindtægt) i Norge. </P>  \r\n\r\n<P>Herefter forholdes således: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Når den pågældendes ophold i Norge har haft en varighed af 6 måneder  \r\n\r\n eller derover, afgangsføres de i bero stillede skatter. Hvis i disse tilfælde  \r\n\r\n de for det pågældende skatteår pålignede samlede skatter udgør 10.000 Kr.  \r\n\r\n eller derover, skal der ske indberetning til skattedepartementet. Såfremt den  \r\n\r\n pågældende er udrejst til Norge inden 30. juni 1957, men vender tilbage  \r\n\r\n hertil efter et ophold i Norge på 6 måneder eller derover inden udgangen af  \r\n\r\n kalenderåret 1957, skal dog kun den del af de pålignede skatter, der  \r\n\r\n forholdsmæssigt vedrører det tidsrum, opholdet i Norge har varet,  \r\n\r\n afgangsføres. Er afgangsførelse af det fulde i bero stillede skattebeløb  \r\n\r\n allerede sket, vil fornøden tilgangsførelse være at foretage. </LI>  \r\n\r\n<LI>b) Når den pågældende vender tilbage her til landet inden 6 måneder efter  \r\n\r\n udrejsen, skal afgangsførelse finde sted for den del af de i bero stillede  \r\n\r\n skatter, der vedrører den indtægt, der er faldet bort i anledning af opholdet  \r\n\r\n i Norge, og som forholdsmæssig vedrører det tidsrum, opholdet i Norge har  \r\n\r\n varet. Dette vil i praksis betyde, at en person, der alene har indtægt ved  \r\n\r\n personligt arbejde, altid skal have skatten ført til afgang for det tidsrum,  \r\n\r\n opholdet i Norge har varet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> </P>  \r\n\r\n<P>For januar kvartal af skatteåret 1957-58 og for følgende skatteår gælder  \r\n\r\n følgende regler: </P>  \r\n\r\n<P>A. Søfolk m.v. </P>  \r\n\r\n<P>Skatter, der er pålignet personer, som helt eller hovedsageligt udfører  \r\n\r\n arbejde om bord på dansk eller norsk skib, kan kræves betalt indtil udgangen  \r\n\r\n af det kvartal, hvori bopælen opgives. </P>  \r\n\r\n<P>B. Andre skattepligtige. </P>  \r\n\r\n<P>Inddrivelsen af de skatter, der forholdsmæssigt vedrører tiden fra  \r\n\r\n bopælens opgivelse (udrejsedatoen til Norge) til udløbet af det kvartal,  \r\n\r\n hvori bopælen er opgivet, stilles af kommunen i bero, når den pågældende  \r\n\r\n dokumenterer, at han er blevet undergivet indkomstbeskatning (herunder  \r\n\r\n kildeskat af lønindtægt) i Norge. </P>  \r\n\r\n<P>Herefter forholdes således: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Såfremt den pågældende ikke vender tilbage hertil inden kvartalets  \r\n\r\n udløb, adgangsføres de i bero stillede skatter. </LI>  \r\n\r\n<LI>b) Såfremt den pågældende vender tilbage hertil efter et ophold i Norge  \r\n\r\n inden udgangen af det kvartal, hvori udrejsen har fundet sted, skal  \r\n\r\n afgangsførelsen dog kun omfatte den del af de pålignede skatter, der vedrører  \r\n\r\n de indtægter, der er bortfaldet i anledning af opholdet i Norge og som  \r\n\r\n forholdsmæssigt vedrører det tidsrum, opholdet i Norge har varet. Såfremt den  \r\n\r\n pågældende vender tilbage hertil efter udløbet af det kvartal, hvori udrejsen  \r\n\r\n har fundet sted, men inden 6 måneder efter udrejsen, skal den ved kvartalets  \r\n\r\n udløb stedfundne afgangsførelse af de ved udrejsen i bero stillede  \r\n\r\n skattebeløb begrænses til kun at omfatte den del af disse skattebeløb, der  \r\n\r\n vedrører de indtægter, som måtte være faldet bort i anledning af opholdet i  \r\n\r\n Norge. Dette vil i praksis betyde, at en person, der alene har indtægt ved  \r\n\r\n personligt arbejde, altid skal have skatten ført til afgang for det tidsrum,  \r\n\r\n opholdet i Norge har varet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Personer, der omfattes af nærværende afsnit (I), vil være at skatteansætte  \r\n\r\n efter reglerne i lovbekendtgørelse nr. 289 af 14. december 1957 § 2, stk.  \r\n\r\n 3-6, når de påny tager bopæl eller skattepligtigt ophold her i landet. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at overenskomsten ikke er til hinder for, at  \r\n\r\n en person - efter at være tilflyttet Danmark fra Norge - ansættes til  \r\n\r\n formueskat i overensstemmelse med interne danske regler, uanset at den  \r\n\r\n formue, der lægges til grund ved beregningen af formueskatten, eventuelt kan  \r\n\r\n have været genstand for formuebeskatning i Norge, jfr. bestemmelsen i  \r\n\r\n slutprotokollen ad artikel 3, punkt 3. </P>  \r\n\r\n<P>II. </P>  \r\n\r\n<P>Bopæl i Danmark bevares. </P>  \r\n\r\n<P>I disse tilfælde anvendes regler, svarende til dem, der er fastsat i  \r\n\r\n afsnit III i vejledningen af 18. februar 1954 til gennemførelse af den mellem  \r\n\r\n Danmark og Sverige den 27. oktober 1953 indgåede overenskomst til undgåelse  \r\n\r\n af dobbeltbeskatning vedrørende skatter af indtægt og formue. Herefter kan  \r\n\r\n der efter derom indgivet andragende gives henstand eller etableres en  \r\n\r\n afdragsordning for de efter udrejsedatoen forfaldne skatter. </P>  \r\n\r\n<P>III. </P>  \r\n\r\n<P>Afregning af statsskat. </P>  \r\n\r\n<P>Beløb, hvis opkrævning er stillet i bero, vil ved første afregning af  \r\n\r\n statsskat kunne tilbageholdes af kommunen under iagttagelse af følgende: </P>  \r\n\r\n<P>Beløbene skal i regnskabet til amtstuerne opføres på debetsiden under  \r\n\r\n rubrikken betegnet &quot;henstandsbeløb, skattedepartementet m.v.&quot;, og  \r\n\r\n regnskabet skal vedlægges specifikation på særligt bilag i 2 eksemplarer  \r\n\r\n over, hvilke skatteydere og hvilke beløb berostillelsen vedrører, tillige med  \r\n\r\n attester fra folkeregistret om de pågældendes udrejse. </P>  \r\n\r\n<P>Når beløb, som kommunen i medfør af foranstående har tilbageholdt ved  \r\n\r\n afregningen af statsskat, senere indgår, skal de indgåede beløb opføres i  \r\n\r\n regnskabets kreditside, og specifikation i 2 eksemplarer skal vedlægges  \r\n\r\n dette. </P>  \r\n\r\n<P>IV. </P>  \r\n\r\n<P>Afgangsførelse af statsskat. </P>  \r\n\r\n<P>Om afgangsførelse træffes bestemmelse af skatterådet på grundlag af en af  \r\n\r\n vedkommende kommunes folkeregister om udrejsen afgiven attest. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 24. februar  \r\n\r\n 1958. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hans P. Gøtrik. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/03/1958"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19580002609"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020758"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "26"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1958"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/02/1958"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}