{
    "id": 62142,
    "title": "Cirkulære om ligningsloven for skatteåret 1959-60. ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 174 af 11/12/1958",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om ligningsloven for skatteåret  \r\n\r\n 1959-60. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Hermed følger eksemplarer af lovbekendtgørelse nr. 338 af 9. december 1958  \r\n\r\n om påligningen af indkomst- og formueskat til staten. </P>  \r\n\r\n<P>De i lovbekendtgørelsen indeholdte bestemmelser er et optryk af  \r\n\r\n bestemmelserne i lov nr. 517 af 19. december 1942 med de ændringer og  \r\n\r\n tilføjelser, som følger af bestemmelserne i de senere årlige ligningslove.  \r\n\r\n Bestemmelserne i lovbekendtgørelsen vil være at lægge til grund ved  \r\n\r\n skatteligningen for skatteåret 1959-60. </P>  \r\n\r\n<P>I forhold til lovbekendtgørelsen for skatteåret 1958-59 er der ved  \r\n\r\n lovbekendtgørelsen for skatteåret 1959-60 indført nye regler eller ændringer  \r\n\r\n i følgende paragraffer: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) § 2, stk. 7, om skatteansættelsen ved tilflytning her til landet i  \r\n\r\n særlige tilfælde, </LI>  \r\n\r\n<LI>2) § 5, stk. 1, om den skattemæssige behandling af fortjeneste eller tab  \r\n\r\n ved afhændelse af good-will, tidsbegrænsede rettigheder samt maskiner,  \r\n\r\n inventar og lign. driftsmidler, </LI>  \r\n\r\n<LI>3) § 7, stk. 1k, om den skattemæssige behandling af understøttelser fra  \r\n\r\n &quot;Hvide Sande Fondet&quot;, </LI>  \r\n\r\n<LI>4) § 7, stk. 2, om indkomstbeskatning af lotterigevinster, </LI>  \r\n\r\n<LI>5) § 8 om fritagelse for indkomstbeskatning af visse mindre  \r\n\r\n renteindtægter, aktieudbytter m.v., </LI>  \r\n\r\n<LI>6) § 9, stk. 3, om fradragsret for udgifter til rejse og fortæring, </LI>  \r\n\r\n<LI>7) I § 9, stk. 4, er ordene &quot;rigsdagens og&quot; i 5.-6. linie  \r\n\r\n udgået, </LI>  \r\n\r\n<LI>8) § 10, stk. 2, om den skattemæssige behandling af underholdsbidrag i  \r\n\r\n tilfælde, hvor ægtefæller lever faktisk adskilt, </LI>  \r\n\r\n<LI>9) § 14, stk. 2-5, om begrænsning af adgangen til fradrag ved  \r\n\r\n indkomstopgørelsen for visse løbende ydelser, </LI>  \r\n\r\n<LI>10) § 17 om begrænsning af fradragsretten for renter af  \r\n\r\n &quot;gavegæld&quot;, </LI>  \r\n\r\n<LI>11) § 22 om nedslagsreglerne for folkepensionister m.fl., </LI>  \r\n\r\n<LI>12) § 23, stk. 1, om fradrag ved skatteberegningen for hustrus indtægt  \r\n\r\n ved selvstændig virksomhed, </LI>  \r\n\r\n<LI>13) § 25, stk. 4, om adgangen til efter ansøgning at blive stillet som  \r\n\r\n familieforsørger ved skatteberegningen, </LI>  \r\n\r\n<LI>14) § 27 om etableringslempelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Med hensyn til de omtalte ændringer og nye bestemmelser bemærkes følgende:  \r\n\r\n</P>  \r\n\r\n<P>Ad 1) Til § 2, stk. 7. </P>  \r\n\r\n<P>Bestemmelsen giver finansministeren ret til, når særlige forhold  \r\n\r\n foreligger, at fastsætte, at ansættelse for personer, der flytter her til  \r\n\r\n landet, ikke skal foretages efter de særlige regler, der omhandles i  \r\n\r\n paragraffens stykke 3-6, men efter samme regler som for her bosatte personer.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen, der eventuelt vil være at anvende i forbindelse med reglerne  \r\n\r\n i statsskattelovens § 42, stk. 5, om efteransættelse i tilfælde, hvor en  \r\n\r\n skatteyder ikke er blevet medtaget ved skatteansættelsen, gør det muligt at  \r\n\r\n beskatte personer, der for en kortere tid er flyttet til udlandet, af  \r\n\r\n indtægter indtjent før fraflytningen. Bestemmelsen kan imidlertid også  \r\n\r\n anvendes i tilfælde, hvor en ansættelse efter tilflytterreglerne vil virke  \r\n\r\n ubillig, f.eks. over for unge, der uden at have bevaret bopæl her i landet,  \r\n\r\n har været på studierejse i udlandet. </P>  \r\n\r\n<P>Samtlige de tilfælde, hvor bestemmelsen ønskes bragt i anvendelse, skal  \r\n\r\n forelægges for skattedepartementet. </P>  \r\n\r\n<P>Ad 2) Til § 5, stk. 1. </P>  \r\n\r\n<P>Ved bestemmelsen opretholdes de før loven om særlig indkomstskat m.v.  \r\n\r\n gældende regler om den skattemæssige behandling af avance eller tab ved salg  \r\n\r\n af good-will og tidsbegrænsede rettigheder i de tilfælde, hvor afhændelsen er  \r\n\r\n sket før 1. april 1958. </P>  \r\n\r\n<P>De tilsvarende regler for maskiner, inventar og lign. driftsmidler er  \r\n\r\n efter samme bestemelse opretholdt for afhændelser før 15. september 1957,  \r\n\r\n hvilket kun får praktisk betydning for skattepligtige med et andet  \r\n\r\n regnskabsår end kalenderåret. </P>  \r\n\r\n<P>Ad 3) Til § 7, stk. 1k. </P>  \r\n\r\n<P>Ved bestemmelsen fastslås det, at understøttelser fra &quot;Hvide Sande  \r\n\r\n Fondet&quot; ikke skal indkomstbeskattes. Dette gælder dog kun fra og med  \r\n\r\n skatteåret 1959-60. </P>  \r\n\r\n<P>Ad 4) Til § 7. </P>  \r\n\r\n<P>Det hidtidige stk. 2 er udgået. Dette betyder, at gevinster ved deltagelse  \r\n\r\n i udenlandske lotterier fra og med skatteåret 1959-60 skal medregnes fuldt ud  \r\n\r\n i den skattepligtige indkomst. </P>  \r\n\r\n<P>Ad 5) Til § 8. </P>  \r\n\r\n<P>Efter bestemmelsen er renteindtægt af enhver art samt aktieudbytte o.lign.  \r\n\r\n fritaget for indkomstbeskatning, såfremt de nævnte renteog udbytteindtægter  \r\n\r\n m.v. tilsammen ikke overstiger 200 kr. årlig. Ligger de nævnte indtægter over  \r\n\r\n denne grænse, indrømmes der ved indkomstopgørelsen et fradrag på 200 kr. Hvis  \r\n\r\n den skattepligtige indkomst opgjort under hensyntagen til de lige nævnte  \r\n\r\n regler overstiger 20.000 kr., skal renteindtægter m.v. dog medregnes fuldt ud  \r\n\r\n ved indkomstopgørelsen. </P>  \r\n\r\n<P>Ved anvendelsen af den omhandlede bestemmelse skal den skattepligtiges  \r\n\r\n renteudgifter ikke fradrages i de samlede rente- og udbytteindtægter m.v.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen gælder kun for skatteåret 1959-60. </P>  \r\n\r\n<P>Ad 6) Til § 9, stk. 3. </P>  \r\n\r\n<P>Ændringen vedrører de tilfælde, hvor den skattepligtige som følge af sit  \r\n\r\n arbejde afholder udgifter til rejse og fortæring og får godtgørelsen herfor  \r\n\r\n på anden måde end efter regning, f.eks. som faste dagpenge,  \r\n\r\n kørselsgodtgørelse eller lign. Efter bestemmelsen skal sådanne godtgørelser  \r\n\r\n ikke medregnes ved opgørelsen af den skattepligtige indkomst i det omfang, de  \r\n\r\n er medgået til dækning af hans merudgifter ved rejsen m.v. Hvis godtgørelsen  \r\n\r\n overstiger merudgiften, må det overskydende beløb som hidtil medregnes ved  \r\n\r\n indkomstopgørelsen. Ændringen betyder alene, at retten til det faste  \r\n\r\n lønmodtagerfradrag i modsætning til tidligere ikke påvirkes af, at den  \r\n\r\n skattepligtige har modtaget godtgørelser som de lige nævnte. </P>  \r\n\r\n<P>Ad 8) Til § 10, stk. 2. </P>  \r\n\r\n<P>Bestemmelsen vedrører tilfælde, hvor ægtefæller som følge af faktisk  \r\n\r\n adskillelse ansættes særskilt til statsskat. Såfremt den ene ægtefælle under  \r\n\r\n disse omstændigheder yder underholdsbidrag til den anden og hos denne værende  \r\n\r\n børn, skal bidragene medregnes til modtagerens skattepligtige indkomst og kan  \r\n\r\n fradrages ved indkomstopgørelsen for bidragyderen. De nye regler gælder dog  \r\n\r\n kun, såfremt bidraget er fastsat eller godkendt af det offentlige. Er denne  \r\n\r\n betingelse opfyldt, er det uden betydning for indkomstskattepligten og  \r\n\r\n fradragsretten, om godkendelse eller fastsættelse af bidrag er sket før  \r\n\r\n ligningslovens ikrafttræden. </P>  \r\n\r\n<P>Ad 9) § 14, stk. 2-5. </P>  \r\n\r\n<P>Efter de hidtil gældende regler var adgangen til at fradrage løbende  \r\n\r\n ydelser kun begrænset, når ydelserne var tillagt skatteyderens afkom,  \r\n\r\n herunder adoptivbørn og -børnebørn. Ved bestemmelsen i stk. 3 udvides disse  \r\n\r\n regler til også at gælde ydelser til stedbørn og -børnebørn samt plejebørn og  \r\n\r\n -børnebørn, der således ved reglernes anvendelse henregnes til afkom.  \r\n\r\n Endvidere fastslås det, at ydelser til afkoms ægtefælle skattemæssigt skal  \r\n\r\n behandles på samme måde som ydelser til afkom. De nye regler gælder kun for  \r\n\r\n ydelser udredet efter den 5. november 1958. </P>  \r\n\r\n<P>Bestemmelsen i stk. 5 indeholder en undtagelse fra reglerne om, at ydelser  \r\n\r\n til afkom ikke kan fradrages, når yderen har påtaget sig forpligtelsen uden  \r\n\r\n vederlag. Såfremt ydelsen tilkommer et barnebarn af den skattepligtige eller  \r\n\r\n af den med ham sambeskattede hustru, kan den fradrages i det omfang, den ikke  \r\n\r\n overstiger 3.000 kr. årlig for hvert barnebarn. Fradragsret haves i disse  \r\n\r\n tilfælde dog kun, hvis en af barnebarnets forældre eller begge dets forældre  \r\n\r\n er afgået ved døden før skatteårets begyndelse. Ydelser, der forfalder til  \r\n\r\n betaling efter udgangen af det kalenderår, hvori barnebarnet fylder 18 år,  \r\n\r\n kan ikke fradrages ved indkomstopgørelsen. </P>  \r\n\r\n<P>I det omfang, hvori der efter de lige nævnte regler er fradragsret for  \r\n\r\n ydelser til børnebørn, kan kapitalværdien af de fradragsberettigede ydelser  \r\n\r\n bringes til fradrag ved opgørelsen af den skattepligtige formue. </P>  \r\n\r\n<P>Ad 10) Til § 17. </P>  \r\n\r\n<P>Bestemmelsen om, at renter af &quot;gavegæld&quot; ikke kan fradrages,  \r\n\r\n gjaldt efter de hidtidige regler kun, hvor gælden var påtaget overfor  \r\n\r\n skatteyderens afkom, herunder adoptivbørn og -børnebørn. Bestemmelsen skal nu  \r\n\r\n også gælde for gavegæld, som er påtaget overfor stedbørn og -børnebørn samt  \r\n\r\n plejebørn og -børnebørn, der således ved reglernes anvendelse henregnes til  \r\n\r\n afkom. Endvidere fastslås det, at renter af gavegæld, der er påtaget overfor  \r\n\r\n afkoms ægtefælle heller ikke skal kunne fradrages ved indkomstopgørelsen. De  \r\n\r\n nye regler gælder ikke for renter, der vedrører tiden før den 5. november  \r\n\r\n 1958. Den under punkt 9 omtalte undtagelsesbestemmelse om fradragsret for  \r\n\r\n løbende ydelser til børnebørn i visse tilfælde gælder ikke for renter af  \r\n\r\n gavegæld. </P>  \r\n\r\n<P>Ad 11) Til § 22. </P>  \r\n\r\n<P>I bestemmelsen er alene sket den ændring, at aldersgrænsen på 65 år for at  \r\n\r\n opnå nedslag er erstattet med en regel om, at nedslag skal indrømmes enhver  \r\n\r\n skatteyder, der ved begyndelsen af skatteåret 1959-60 opfylder  \r\n\r\n aldersbetingelsen for at oppebære folkepension, forudsat at den pågældendes  \r\n\r\n skattepligtige indkomst ikke overstiger de fastsatte maksimalindkomstbeløb.  \r\n\r\n Disse er de samme, som var gældende for skatteåret 1958-59. </P>  \r\n\r\n<P>Ad 12) Til § 23, stk. 1. </P>  \r\n\r\n<P>Bestemmelsen, der træder i stedet for statsskattelovens § 8, stk. 7,  \r\n\r\n medfører alene den ændring i de hidtil gældende regler, at der kan indrømmes  \r\n\r\n hustrufradrag for en hustrus indkomst ved selvstændig erhvervsvirksomhed,  \r\n\r\n selv om midlerne til dennes påbegyndelse og drift hidrører fra mandens bodel  \r\n\r\n eller særeje. </P>  \r\n\r\n<P>Ad 13) Til § 25, stk. 4. </P>  \r\n\r\n<P>Adgangen til efter ansøgning at blive stillet som familieforsørger ved  \r\n\r\n skatteberegningen gælder fra og med skatteåret 1959-60 også i tilfælde, hvor  \r\n\r\n den skattepligtige har plejebørn, der er fyldt 18 år. De øvrige betingelser i  \r\n\r\n bestemmelsen for, at den skattepligtiges egne børn kan begrunde  \r\n\r\n forsørgerstilling, gælder også for plejebørns vedkommende. </P>  \r\n\r\n<P>Ad 14) Til § 27. </P>  \r\n\r\n<P>Efter bestemmelsen skal etableringslempelse kunne indrømmes for  \r\n\r\n skatteårene 1959-60-1965-66 incl., forudsat at etableringen er sket i de  \r\n\r\n nedenfor anførte perioder: </P>  \r\n\r\n<PRE>  \r\n\r\n For skatteåret:      I perioden:  \r\n\r\n 1959-60 ..... 1. april 1953-1. novbr. 1958  \r\n\r\n 1960-61 ..... 1.   -   1954-1.   -    1959  \r\n\r\n 1961-62 ..... 1.   -   1955-1.   -    1959  \r\n\r\n 1962-63 ..... 1.   -   1956-1.   -    1959  \r\n\r\n 1963-64 ..... 1.   -   1957-1.   -    1959  \r\n\r\n 1964-65 ..... 1.   -   1958-1.   -    1959  \r\n\r\n 1965-66 ..... 1.   -   1959-1.   -    1959  \r\n\r\n</PRE>  \r\n\r\n<P>De øvrige betingelser for at opnå etableringslempelse er uændrede. </P>  \r\n\r\n<P>Ved lov nr. 83 af 31. marts 1958 om sømandsskat har § 2, nr. 1, i lov nr.  \r\n\r\n 149 af 10. april 1922 (statsskatteloven) fået følgende ændrede affattelse:  \r\n\r\n</P>  \r\n\r\n<P>&quot;Skattepligten påvhiler: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver person, der er bosat her i landet (jfr. § 3,  \r\n\r\n nr. 3). Det samme gælder enhver dansk statsborger, der uden at være bosat her  \r\n\r\n i landet gør tjeneste ombord på et skib med hjemsted her, medmindre han  \r\n\r\n godtgør, at han har bopæl i udlandet, eller at han aldrig har haft bopæl her  \r\n\r\n i landet; udenlandsk statsborger, der inden sin tjeneste ombord senest har  \r\n\r\n været fuldt skattepligtig her i landet, sidestilles i denne forbindelse med  \r\n\r\n dansk statsborger.&quot; </P>  \r\n\r\n<P>Bestemmelsens 2. punktum indeholder ændringer i hidtil gældende ret. Der  \r\n\r\n gælder herefter følgende regler: </P>  \r\n\r\n<P>En dansk statsborger, der gør tjeneste om bord på et skib med hjemsted  \r\n\r\n her, er med de i det følgende angivne undtagelser fuldt skattepligtig til  \r\n\r\n staten i samme omfang som her i landet bosatte personer, selv om han ikke har  \r\n\r\n bopæl her i landet. Det er uden betydning, hvor skibet, han gør tjeneste på,  \r\n\r\n befinder sig, og hvad det anvendes til. Det er således ikke nogen betingelse  \r\n\r\n for skattepligten, at skibet befinder sig i havne her i landet eller anløber  \r\n\r\n sådanne havne med en vis regelmæssighed. Et skib anses for at have hjemsted  \r\n\r\n her, når det er optaget i skibsregistret eller fartøjsfortegnelsen med  \r\n\r\n angivelse af en dansk havn uden for Grønland som hjemsted. </P>  \r\n\r\n<P>Såfremt en dansk statsborger, der gør tjeneste på et skib med hjemsted  \r\n\r\n her, godtgør, at han har bopæl i udlandet, eller at han aldrig har været  \r\n\r\n bosat her i landet, er an dog ikke fuldt skattepligtig. Der må stilles  \r\n\r\n strenge krav til beviset for, at den pågældende er uden den nævnte  \r\n\r\n tilknytning her til landet, og bevisbyrden påhviler ham. </P>  \r\n\r\n<P>Gifte og personer med hjemmeværende børn må i reglen anses for at have  \r\n\r\n bopæl det sted, hvor hustruen og/eller børnene har bopæl. </P>  \r\n\r\n<P>Enlige, der tidligere har haft bopæl her i landet, kan normalt først  \r\n\r\n antages at have etableret bopæl i udlandet, når de godtgør, at de har opnået  \r\n\r\n en nærmere tilknytning til det pågældende land, end de tidligere havde  \r\n\r\n hertil. En sådan tilknytning kan foreligge, hvis den pågældende har købt  \r\n\r\n ejendom eller lejet selvstændig lejlighed i udlandet, hvor han tilbringer  \r\n\r\n ferier og hyreløse perioder. Det må dog desuden dokumenteres, at vedkommende  \r\n\r\n betaler personlige skatter efter samme regler som personer bosat i det  \r\n\r\n pågældende land, idet der må lægges en vis vægt på, at disse skatter  \r\n\r\n nogenlunde svarer til, hvad der ville være pålignet her i landet. </P>  \r\n\r\n<P>Enlige, der vel er danske statsborgere, men ikke tidligere har haft bopæl  \r\n\r\n her i landet, vil normalt kunne opfylde bevisbyrden blot ved at henvise  \r\n\r\n hertil. Dette kan f.eks. være tilfældet, hvor en person, der er født i  \r\n\r\n udlandet som barn af danske forældre og har bevaret sin danske indfødsret,  \r\n\r\n som voksen får ansættelse om bord på et skib med hjemsted her i landet, uden  \r\n\r\n at han på noget tidligere tidspunkt har haft ophold her. </P>  \r\n\r\n<P>Har en udenlandsk statsborger været fuldt skattepligtig her i landet, er  \r\n\r\n det en betingelse for, at hans skattepligt kan ophøre, at han opfylder samme  \r\n\r\n beviskrav, som en dansk statsborger. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 11. december  \r\n\r\n 1958. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hans P. Gøtrik. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Henning Vogt. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Pkt. 9 er afløst af HCIR 132 19861125 </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/02/1959"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19580017409"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM021128"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "174"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1958"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/12/1958"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}