{
    "id": 52510,
    "title": "Civilforsvarsstyrelsens cirkulærskrivelse vedrørende rekvisition af borgernes ejendom til brug for civilforsvaret (Til samtlige civilforsvarskommissioner, politidirektøren i København og samtlige politimestre, samtlige CF-distrikter og    CF-korpsafdelinger) ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 9212 af 28/02/1959",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Civilforsvarsstyrelsens cirkulærskrivelse  \r\n\r\n vedrørende rekvisition af borgernes ejendom til brug for civilforsvaret </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samtlige  \r\n\r\n civilforsvarskommissioner, politidirektøren i København </P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>og samtlige politimestre, samtlige  \r\n\r\n CF-distrikter og </P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>CF-korpsafdelinger) </P>  \r\n\r\n<BR>  \r\n\r\n<P>I henhold til § 34 i lov nr. 152 af 1. april 1949 om civilforsvaret, jfr.  \r\n\r\n Indenrigsministeriets bekendtgørelser af 19. august 1950 og 19. oktober 1953,  \r\n\r\n har borgerne pligt til mod fuld erstatning at stille deres ejendom til  \r\n\r\n rådighed for civilforsvaret. </P>  \r\n\r\n<P>I. DE REKVIRERENDE MYNDIGHEDER. </P>  \r\n\r\n<P>I medfør af bekendtgørelses § 3 vil Indenrigsministeriet i påkommende  \r\n\r\n tilfælde bemyndige følgende myndigheder til at rekvirere, hvad der skønnes  \r\n\r\n fornødent til brug for civilforsvaret: </P>  \r\n\r\n<P>a. Civilforsvarsstyrelsen, </P>  \r\n\r\n<P>b. Samtlige chefer for CF-distrikterne, </P>  \r\n\r\n<P>c, Samtlige chefer for CF-korpsets selvstændigt administrerende  \r\n\r\n afdelinger, </P>  \r\n\r\n<P>d. Civilforsvarskommissionerne, </P>  \r\n\r\n<P>e. politimestrene - i Storkøbenhavn politidirektøren i København. </P>  \r\n\r\n<P>Den givne rekvisitionsbemyndigelse kan ikke overdrages til underordnede  \r\n\r\n myndigheder. </P>  \r\n\r\n<P>Under fredsberedskab tilkommer rekvisitionsretten alene  \r\n\r\n Civilforsvarsstyrelsen efter særskilt bemyndigelse i hvert enkelt tilfælde  \r\n\r\n fra Indenrigsministeriet. </P>  \r\n\r\n<P>Det bemærkes, at den bemyndigelse, der ved Indenrigsministeriets skrivelse  \r\n\r\n af 15. februar 1951 generelt er tillagt Civilforsvarsstyrelsen til at  \r\n\r\n rekvirere arealer til offentlige beskyttelsesrum, ikke berøres af nærværende  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P>II. REKVISITIONENS GENSTAND. </P>  \r\n\r\n<P>Genstand for rekvisition er alt, hvad der skønnes fornødent til brug for  \r\n\r\n civilforsvaret. Rekvisitionen vil som oftest vedrøre løsøregenstande, men i  \r\n\r\n enkelte tilfælde kan det også være nødvendigt at redvirere fast ejendom,  \r\n\r\n herunder bestående virksomheder incl. disses produktionskapacitet. </P>  \r\n\r\n<P>I intet tilfælde må der ske rekvisition af borgernes livsfornødenheder,  \r\n\r\n herunder arbejdsredskaber o.lign., som er absolut nødvendige for den  \r\n\r\n pågældendes udøvelse af sit erhverv eller hans eller hans families underhold.  \r\n\r\n</P>  \r\n\r\n<P>Der må ikke rekvireres genstande, der på anden måde kan fremskaffes  \r\n\r\n rettidigt og uden unødigt besvær. </P>  \r\n\r\n<P>III. REKVISITIONENS FORM. </P>  \r\n\r\n<P>Rekvisitionen bør som hovedregel kun ske til brug. Dette gælder således  \r\n\r\n tæpper, madrasser, senge o.lign. effekter, der ikke vil tage større skade af  \r\n\r\n en kortvarig benyttelse. Skønner man efter at have overtaget sådanne effekter  \r\n\r\n til brug, at benyttelsen vil blive af mere langvarig karakter, har  \r\n\r\n civilforsvaret ret til at overtage det rekvirerede til eje. </P>  \r\n\r\n<P>Opmærksomheden henledes her på, at der kun under særdeles tvingende  \r\n\r\n omstændigheder må rekvireres fast ejendom til eje. I de allerfleste tilfælde  \r\n\r\n vil civilforsvarets formål med rekvisitionen ske lige så god fyldest ved  \r\n\r\n rekvisition til brug. </P>  \r\n\r\n<P>Opmærksomheden henledes på bekendtgørelsens § 5, hvorefter de rekvirerende  \r\n\r\n myndigheder har adgang til under samme betingelser som for rekvisition til  \r\n\r\n brug eller eje at beslaglægge genstande, som de påregner senere at få brug  \r\n\r\n for i civilforsvaret, jfr. de nærmere regler i bekendtgørelsen. </P>  \r\n\r\n<P>IV. REKVISITIONSTIDSPUNKTET. </P>  \r\n\r\n<P>Bemyndigelse til at rekvirere, hvad der skønnes nødvendigt til brug for  \r\n\r\n civilforsvaret, vil blive meddelt de under I. a-e nævnte myndigheder i  \r\n\r\n forbindelse med iværksættelsen af en almindelig forøgelse af civilforsvarets  \r\n\r\n beredskab med eventuel indsats for øje, når Indenrigsministeriet anser  \r\n\r\n sådanne foranstaltninger for nødvendige for beredskabets effektivitet. </P>  \r\n\r\n<P>Alle nødvendige, forberedende foranstaltninger bør træffes allerede nu.  \r\n\r\n Udarbejdede oversigter over, hvad der skal rekvireres i påkommende tilfælde -  \r\n\r\n senge, madrasser, tæpper, borde, bænke, stole, liggehalm, mælkejunger,  \r\n\r\n vaskeindretninger, lokaler o.s.v. - optages i civilforsvarsområdernes  \r\n\r\n beredskabsplaner i overensstemmelse med herom udsendte retningslinier, jfr.  \r\n\r\n Civilforsvarsstyrelsens cirkulærskrivelse af 29. januar 1957 og  \r\n\r\n &#187;Vejledning i udarbejdelse af beredskabsplan for et  \r\n\r\n civilforsvarsområde&#171; pkt. 3.5 og 4.1. </P>  \r\n\r\n<P>I påkommende tilfælde træffes der aftale med de borgere, i hvis besiddelse  \r\n\r\n genstande, der skal rekvireres, er, og det bør ved aftalen sikres, at sådanne  \r\n\r\n genstande vil være til stede, når de skal overtages. </P>  \r\n\r\n<P>Udfyldte - eventuelt kun delvis - udaterede og uunderskrevne  \r\n\r\n rekvisitionsbeviser med genparter bør ligge parat hos den enkelte myndighed,  \r\n\r\n således at denne efter at bemyndigelse til rekvisition foreligger, kan  \r\n\r\n underskrive og videregive beviserne i det omfang, det skønnes fornødent. De  \r\n\r\n underskrevne rekvisitionsbeviser videregives til de underordnede organer  \r\n\r\n inden for den enkelte myndighed, der i forvejen er instrueret i at fremskaffe  \r\n\r\n de rekvirerede effekter i overensstemmelse med bevisets ordlyd. </P>  \r\n\r\n<P>V. FREMGANGSMÅDEN VED REKVISITION. </P>  \r\n\r\n<P>Ethvert rekvisitionsbevis skal udfærdiges i tre eksemplarer. Samtlige  \r\n\r\n afsnit i beviset skal udfyldes korrekt, og det indskærpes, at der til brug  \r\n\r\n ved eventuel senere erstatningsfastsættelse afgives så fyldestgørende og  \r\n\r\n udtømmende erklæring om det rekvireredes værdi som vel muligt. </P>  \r\n\r\n<P>For at være gyldigt må beviset på alle tre eksemplarer være forsynet med  \r\n\r\n den rekvirerende myndigheds stempel og den ansvarlige persons underskrift.  \r\n\r\n Opmærksomheden henledes på, at underskrift på blanketten sker i nederste  \r\n\r\n venstre hjørne under &#187;Rekvirent&#171;, idet underskriftsrubrikken  \r\n\r\n forneden til højre på beviset er reserveret til kvittering for det modtagne.  \r\n\r\n</P>  \r\n\r\n<P>Når ydelsen er afleveret eller afhentet, skal samtlige eksemplarer af  \r\n\r\n beviset forsynes med den modtagende myndigheds kvitteringspåtegning samt  \r\n\r\n leverandørens underskrift. </P>  \r\n\r\n<P>VI. ERSTATNING. Anvisning af erstatning for rekvirerede genstande sker af  \r\n\r\n den rekvirerende myndighed, dog at erstatning for genstande rekvireret af  \r\n\r\n CF-distrikterne skal anvises af Civilforsvarsstyrelsen. Som udgiftsbilag  \r\n\r\n benyttes tredie genpart af rekvisitionsblanketten sammenheftet med et  \r\n\r\n almindeligt kvitteringsbilag underskrevet af leverandøren. </P>  \r\n\r\n<P>VII. FORDELING AF UDGIFTER. </P>  \r\n\r\n<P>I henhold til bekendtgørelsens § 15 fastsættes den endelige fordeling af  \r\n\r\n de udbetalte erstatningsbeløb mellem staten og kommunen i overensstemmelse  \r\n\r\n med de i civilforsvarslovens §§ 18 og 25 indeholdte fordelingsregler.  \r\n\r\n Udgifter, der herefter påhviler statskassen, opføres på sædvanlig måde i  \r\n\r\n specifikation over statslige civilforsvarsudgifter under de respektive konti.  \r\n\r\n De af CF-korpset afholdte udgifter ved udbetaling af erstatninger afholdes i  \r\n\r\n de enkelte afdelingers regnskab under konto 71. </P>  \r\n\r\n<P>VII. BLANKETTER. </P>  \r\n\r\n<P>Man vedlægger en blok rekvisitionsbeviser (51 stk.). Yderligere beviser  \r\n\r\n vil kunne rekvireres herfra. </P>  \r\n\r\n<P>P. D. V. </P>  \r\n\r\n<P>SCHULTZ. </P>  \r\n\r\n<P>/Horsten. </P>  \r\n\r\n<P>--------- </P>  \r\n\r\n<P>BILAG </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Forsvarsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19590921210"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011346"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9212"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1959"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/02/1959"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Civilforsvarsstyrelsen 1.kt.j.nr.136-2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}