{
    "id": 52509,
    "title": "Civilforsvarsstyrelsens cirkulærskrivelse vedrørende planlægning af evakuering af institutioner m.v. (Til samtlige ministerier, politidirektøren i København, samtlige politimestre, samtlige civilforsvarskommissioner og samtlige amtmænd) ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 9211 af 07/07/1951",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Civilforsvarsstyrelsens cirkulærskrivelse  \r\n\r\n vedrørende planlægning af evakuering af institutioner m.v. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samtlige ministerier,  \r\n\r\n politidirektøren i København, samtlige </P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>politimestre, samtlige  \r\n\r\n civilforsvarskommissioner og samtlige amtmænd) </P>  \r\n\r\n<BR>  \r\n\r\n<P>For at få tilvejebragt en tidssvarende evakueringsordning har  \r\n\r\n civilforsvarsstyrelsen gennem udsendelse af almindelige, på grundlag af en  \r\n\r\n undersøgelse af de foreliggende udenlandske og indenlandske erfaringer  \r\n\r\n udarbejdede retningslinier anmodet samtlige politimestre om at udarbejde  \r\n\r\n planer for evakuering af de bymæssigt bebyggede dele af vedkommende områder  \r\n\r\n samt for sognekommunerne at foranledige udarbejdet indkvarteringsplaner og  \r\n\r\n planer for hjælpetjenesten under transporten af de evakuerede. </P>  \r\n\r\n<P>Idet man hoslagt fremsender 10 eksemplarer af de omhandlede  \r\n\r\n retningslinier, skal man under henvisning til de i retningslinierne side  \r\n\r\n 34-37 og side 88-90 om evakuering af institutioner m.v. indeholdte  \r\n\r\n bemærkninger særligt fremhæve følgende: </P>  \r\n\r\n<P>I henhold til § 18 i civilforsvarsloven (lov nr. 152 af 1. april 1949)  \r\n\r\n skal planlægning af evakuering udføres ved politimestrenes foranstaltning og  \r\n\r\n på disses ansvar efter nærmere af indenrigsministeren givne retningslinier.  \r\n\r\n Det vil herunder bl.a. påhvile politimestrene at føre tilsyn med, at der af  \r\n\r\n sognekommunerne udarbejdes detaillerede opgørelser over  \r\n\r\n indkvarteringskapaciteten dels i sådanne offentlige eller private lokaler,  \r\n\r\n der er egnede til indkvartering af et større samlet antal personer, dels hos  \r\n\r\n de private beboere i området. </P>  \r\n\r\n<P>For visse institutioner må det imidlertid anses for nødvendigt, at der  \r\n\r\n udarbejdes specielle evakueringsplaner. Dette vil således gælde for sygehuse,  \r\n\r\n sindssygehospitaler, alderdomshjem, blinde- og døvstummeinstitutter,  \r\n\r\n åndssvageanstalter, andre særforsorgsanstalter, fængsler, visse vigtige  \r\n\r\n videnskabelige institutioner, offentlige kontorer og virksomheder m.v. </P>  \r\n\r\n<P>Da disse institutioner hver for sig kræver en del samlet plads på de  \r\n\r\n steder, hvortil de evakueres, vil det i reglen være formålstjenligt, at de  \r\n\r\n evakueres til lokaliteter som skoler, højskoler, forsamlingshuse, herregårde,  \r\n\r\n hoteller el.lign. </P>  \r\n\r\n<P>Det må anses for mest hensigtsmæssigt, at evakueringsplanen for hver  \r\n\r\n enkelt institution - se dog med hensyn til sygehusene nedenfor - udarbejdes  \r\n\r\n af vedkommende institution selv, da denne har den bedste mulighed for at tage  \r\n\r\n hensyn til de specielle forhold, der vil foreligge i forbindelse med dens  \r\n\r\n evakuering. </P>  \r\n\r\n<P>I evakueringsplanen, ved hvis udarbejdelse institutionen vil kunne søge  \r\n\r\n vejledning hos politimesteren i det område, i hvilket vedkommende institution  \r\n\r\n er beliggende, må indeholdes en forberedt ordning af følgende spørgsmål: 1)  \r\n\r\n Alarmeringen, 2) transporten af personer og materiel, 3) evt. bespisning  \r\n\r\n under transporten, 4) indkvarteringen (herunder udpegning af et eller flere  \r\n\r\n egnede indkvarteringssteder, tilrettelæggelse af modtagelsen m.v.), 5)  \r\n\r\n personalets forhold, tilvejebringelse af evt. ekstra hjælpemandskab. </P>  \r\n\r\n<P>Planens nærmere indhold må iøvrigt ganske afhænge af vedkommende  \r\n\r\n institutions særlige karakter. </P>  \r\n\r\n<P>Som almindelig regel må disse særlige evakueringsplaner tage sigte på en  \r\n\r\n evakuering af institutionerne med længere varsel, idet man ikke med sikkerhed  \r\n\r\n kan regne med, at det forhåndenværende transportmateriel og hjælpemandskab  \r\n\r\n vil tillade, at der altid samtidig med en omfattende kortfristet evakuering  \r\n\r\n af byens befolkning vil kunne foretages den meget transport- og  \r\n\r\n mandskabskrævende evakuering af institutionerne. Den forberedelse, hver  \r\n\r\n enkelt institution har truffet, vil dog selvsagt under alle forhold bidrage  \r\n\r\n til at lette opgavens løsning under en forekommende evakueringssitutation.  \r\n\r\n</P>  \r\n\r\n<P>Planens bestemmelser om evakueringens iværksættelse og transporten  \r\n\r\n forudsættes normalt endeligt at kunne fastlægges af institutionen selv, dog  \r\n\r\n at vedkommende politimester, til hvem planen indsendes til underretning, kan  \r\n\r\n forlange ændringer foretaget såfremt planens ordning af transportspørgsmålet  \r\n\r\n er uigennemførlig efter de foreliggende kørselsmuligheder. Det bemærkes i  \r\n\r\n denne forbindelse, at køretøjer i strengt nødvendigt omfang, såfremt  \r\n\r\n vedkommende institution ikke selv råder over det fornødne antal, vil kunne  \r\n\r\n tilvejebringes ved henvendelse til vedkommende politimester, der i henhold  \r\n\r\n til civilforsvarsloven er beføjet til at rekvirere motorkøretøjer. </P>  \r\n\r\n<P>Derimod vil det være nødvendigt, at der med hensyn til planens  \r\n\r\n bestemmelser om indkvarteringsstedet træffes særlige forholdsregler for at  \r\n\r\n undgå, at institutionen regner med indkvartering i lokaler, som der i  \r\n\r\n forvejen med henblik på en kritisk situation er disponeret over til den  \r\n\r\n almindelige indkvartering af evakuerede eller til andre formål. Man henleder  \r\n\r\n bl.a. i denne forbindelse opmærksomheden på, at der på foranledning af  \r\n\r\n sundhedsstyrelsens lazaretudvalg inden for hvert amt er foretaget en  \r\n\r\n undersøgelse af en række lokaliteter med henblik på deres egnethed til at  \r\n\r\n rumme behandlingspladser for syge og sårede. Ved planlægningen af de  \r\n\r\n evakuerede institutioners indkvartering må der foreløbig bortses fra  \r\n\r\n lokaliteter, der er fundet egnede til det nævnte formål. </P>  \r\n\r\n<P>De udarbejdede planer må derfor ved den enkelte institutions, evt.  \r\n\r\n vedkommende styrelses, foranstaltning afgives til den politimester, inden for  \r\n\r\n hvis område den institution, der skal evakueres, er beliggende.  \r\n\r\n Politimesteren træder derefter i forbindelse med den politimester, til hvis  \r\n\r\n politikreds institutionen ifølge planen skal evakueres. Eventuelle  \r\n\r\n interessekonflikter med hensyn til indkvarteringslokaliteter, der, efter at  \r\n\r\n evakueringsplanen for samtlige institutioner af den omhandlede art er  \r\n\r\n udarbejdet, måtte vise sig at forekomme, vil blive søgt løst ved forhandling  \r\n\r\n mellem politimestrene og de interesserede styrelser. Såfremt der ikke herved  \r\n\r\n kan opnås en løsning, må sagen forelægges for civilforsvarsstyrelsen. </P>  \r\n\r\n<P>For så vidt angår kommunale institutioner af de foran nævnte kategorier  \r\n\r\n påhviler ansvaret for planernes udarbejdelse vedkommende  \r\n\r\n civilforsvarskommission. </P>  \r\n\r\n<P>Under henvisning til foranstående skal man herefter anmode ministeriet om  \r\n\r\n at foranledige, at der for de institutioner m.v. inden for ministeriets  \r\n\r\n område, som det skønnes nødvendigt under en kritisk situation at kunne  \r\n\r\n evakuere, snarest i overensstemmelse med de i de almindelige retningslinier  \r\n\r\n indeholdte principper udarbejdes særlige evakueringsplaner, således at der  \r\n\r\n derefter på den foran angivne måde ved politimestrenes medvirken søges  \r\n\r\n tilvejebragt sikkerhed for, at der ikke til den enkelte institutions  \r\n\r\n indkvartering regnes med lokaler, som der i forvejen er disponeret over til  \r\n\r\n andre formål. </P>  \r\n\r\n<P>Man skal i denne forbindelse særligt henlede opmærksomheden på det  \r\n\r\n nødvendige i, at ministeriet ved ordningens tilrettelæggelse overvejer,  \r\n\r\n hvilke institutioner det overhovedet er påkrævet i givet fald at evakuere.  \r\n\r\n For nogle institutioners vedkommende vil det således sikkert gælde, at de  \r\n\r\n uden afgørende ulemper kan ophøre med deres virksomhed, medens  \r\n\r\n evakueringstilstanden varer, andre institutioner skal efter deres art fuldtud  \r\n\r\n opretholde deres virksomhed i den evakuerede by, jfr. retningslinierne side  \r\n\r\n 57-58, medens atter andre kan tænkes at skulle delvis evakueres, således at  \r\n\r\n de fungere dels i byen og dels udenfor. </P>  \r\n\r\n<P>Det forudsættes iøvrigt, at hver enkelt styrelse i videst muligt omfang  \r\n\r\n søger at tilrettelægge evakueringsplanlægningen således, at der regnes med  \r\n\r\n evakuering til institutioner under samme styrelse uden for det forventede  \r\n\r\n fareområde. Der bør principielt kun regnes med evakuering til lokaliteter i  \r\n\r\n landdistrikter eller mindre byer. </P>  \r\n\r\n<P>De enkelte institutioners evakueringsplaner udarbejdes som nævnt af  \r\n\r\n institutionen selv. Man ville imidlertid finde det ønskeligt, om ministeriet  \r\n\r\n bevarede en vis føling med ordningens samlede tilrettelæggelse for  \r\n\r\n ministeriets institutioner. Man skal ganske henstille, hvorvidt  \r\n\r\n institutionernes planer herefter bør kræves indsendt til ministeriet til  \r\n\r\n underretning, evt. til godkendelse. </P>  \r\n\r\n<P>Civilforsvarsstyrelsen er iøvrigt til rådighed i det omfang, det måttes  \r\n\r\n ønskes, til forhandling om ethvert tvivlsspørgsmål, som nærværende anmodning  \r\n\r\n måtte rejse. </P>  \r\n\r\n<P>Det tilføjes, at spørgsmålet om evakuering af sygehuse efter  \r\n\r\n indenrigsministeriets bestemmelse vil blive varetaget af den under  \r\n\r\n sundhedsstyrelsen oprettede beredskabsafdeling og derfor ikke omfattes af  \r\n\r\n nærværende skrivelse. Evakueringen af sygehjem, privatklinikker o.lign.  \r\n\r\n varetages af de almindelige evakueringsmyndigheder (politimestrene, hhv.  \r\n\r\n politidirektøren i København). </P>  \r\n\r\n<P>Foranstående bestemmelser vedrører iøvrigt ikke private virksomheder  \r\n\r\n (fabrikker, kontorer m.v.). For evakuering af disse har  \r\n\r\n civilforsvarsstyrelsen udarbejdet en særlig vejledning. Denne vil imidlertid  \r\n\r\n i nogen grad kunne være vejledende også for institutionerne og vedlægges  \r\n\r\n derfor til orientering. </P>  \r\n\r\n<P>Man vedlægger nogle eksemplarer af nærværende skrivelse med bilag, og  \r\n\r\n yderligere eksemplarer vil kunne rekvireres herfra. </P>  \r\n\r\n<P>SCHULTZ. </P>  \r\n\r\n<P>fg./Horsten. </P>  \r\n\r\n<P>BILAG. </P>  \r\n\r\n<P>VEJLEDNING I UDARBEJDELSE AF UDRØMNINGS- OG EVAKUERINGSPLANER. </P>  \r\n\r\n<P>Planen bør i påkommmende tilfælde udarbejdes af bedriftværnslederen eller  \r\n\r\n dennes stedfortræder, og en af disse bør tillige fungere som  \r\n\r\n evakueringsleder. </P>  \r\n\r\n<P>Planen udarbejdes iøvrigt under den forudsætning, at  \r\n\r\n bedriftværnspersonalet eller en del af dette må forventes at skulle forblive  \r\n\r\n tilbage på virksomheden for at afværge større materielle ødelæggelser ved  \r\n\r\n angreb, særlig brande. Selv hvor en evakuering kræves gennemført til bunds,  \r\n\r\n vil det være i mange - særlig større - virksomheders interesse at søge  \r\n\r\n opretholdt en begrænset vagttjeneste for at undgå tyverier og plyndringer, og  \r\n\r\n der bør i påkommende tilfælde træffes aftale med politimesteren (i det  \r\n\r\n storkøbenhavnske civilforsvarsområde: politidirektøren i København) om, at et  \r\n\r\n mindre vagthold bliver tilbage på virksomheden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> For hver afdeling af virksomheden udarbejdes en  \r\n\r\n fortegnelse over a. de forretningspapirer og bøger, der absolut bør søges  \r\n\r\n medtaget ved en evakuering, og b. de papirer, bøger, kartoteker etc., som  \r\n\r\n skal medtages, hvis tiden og forholdene tillader det, men som i modsat fald  \r\n\r\n skal opbevares sammen med c. andre vigtige bøger, kontormaskiner,  \r\n\r\n måleinstrumenter o.s.v., som ikke kan medtages, men skal i et særligt sikret  \r\n\r\n rum. Mapper, bøger, skuffer etc. kan forsynes med farvede oblater, der  \r\n\r\n angiver hvilken gruppe, genstanden hører til. Evakueringslederen må påse, at  \r\n\r\n disse lister ikke bliver for omfattende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Der udpeges egnede rum til opbevaring af de under 1  \r\n\r\n b og 1 c nævnte effekter.Rummet bør være tørt, beliggende i den mindst  \r\n\r\n brandfarlige bygning og så vidt muligt uden rørledninger, der i tilfælde af  \r\n\r\n skader på bygningen kan forårsage vandskader o.lign. Effekterne bør for at  \r\n\r\n forebygge vandskade ikke anbringes direkte på gulvet, men f.eks. på bænke,  \r\n\r\n borde o.lign. </P>  \r\n\r\n<P>Opbevaringsrummenes vinduer må eventuelt yderligere sikres mod indtrængen  \r\n\r\n udefra, dørene forstærkes og låsene forbedres. Eventuelt kan dørene tilmures,  \r\n\r\n når virksomheden forlades. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Der udarbejdes en fortegnelse over alle  \r\n\r\n beholdninger (også små) af brandfarlige eller ætsende vædsker (svovlsyre) og  \r\n\r\n brandfarligt materiale af mindre værdi. Disse beholdninger må ved evakuering  \r\n\r\n flyttes bort fra den bygning, hvori opbevaringsrummene for de vigtigste ting  \r\n\r\n findes, da de ved sammenstyrtning kan forårsage brand i rummene. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> I planen indsættes en fortegnelse over de  \r\n\r\n hovedhaner, der skal lukkes, og de vandledninger (bl.a.  \r\n\r\n centralvarmeledninger), der skal tømmes for vand. Det anføres, hvor  \r\n\r\n eventuelle hanenøgler opbevares. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Biler, hestekøretøjer, budcykler m.m., der ikke  \r\n\r\n skal anvendes ved virksomhedens evakuering eller er stillet til rådighed for  \r\n\r\n eller beslaglagt af det offentlige, bør enten tilbydes andre virksomheder,  \r\n\r\n der ikke selv råder over køretøjer, eller tilbydes det offentlige, f.eks. til  \r\n\r\n transport af fødemidler, medicinalvarer o.lign. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Der sørges i påkommende tilfælde for en  \r\n\r\n nødbeholdning af næringsmidler til ca. 1 uge for det tilbageblivende  \r\n\r\n personale. Beholdningen er til brug i tilfælde af, at de pågældende bliver  \r\n\r\n ude af stand til at forlade virksomheden og bør omfatte drikkevand, knækbrød,  \r\n\r\n marmelade, tørmælk og muligvis konserves. Såfremt en sådan nødbeholdning  \r\n\r\n anskaffes allerede ved indførelse af beredskab, må den jævnlig udskiftes.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Hvorledes planen skal gennemføres i praksis kan der  \r\n\r\n ikke siges noget bestemt om, da det i høj grad afhænger af forholdene, men  \r\n\r\n evakueringslederen må sikkert være forberedt på at skulle klare  \r\n\r\n gennemførelsen af planens vigtigste dele i løbet af få timer og ved  \r\n\r\n totalevakuering ved hjælp af nogle få frivillige, der ikke har større familie  \r\n\r\n at evakuere og derfor selv kan komme hurtigt bort. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Forlades virksomheden fuldstændigt, må  \r\n\r\n evakueringslederen sikre sig, at følgende er i orden: a. at gas-, vand- og  \r\n\r\n elektricitetsledninger er afspærret og afbrudt, b. at centralvarmeanlæg,  \r\n\r\n varmtvandsbeholdere og andre beholdere, der kan forårsage vandskade, er  \r\n\r\n tømte, c. at virksomheden er forsvarligt aflåset, d. at effekter, der efter  \r\n\r\n planen skal bringes i sikkerhed, bringes ned i opbevaringsrummene, der låses,  \r\n\r\n e. at brandfarlige materialer fjernes fra virksomheden eller anbringes i  \r\n\r\n gården, f. at gardiner tages ned, og inventar, der ikke kan fjernes fra  \r\n\r\n virksomheden, anbringes så langt fra vinduer, at regn m.m. ikke kan ødelægge  \r\n\r\n det, hvis ruderne knuses. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Da bedriftværnspersonalet som hovedregel må påregne  \r\n\r\n at forblive tilbage ved evakuering, kan det i påkommende tilfælde foretage en  \r\n\r\n del af disse foranstaltninger i forbindelse med udførelse af almindelig  \r\n\r\n vagttjeneste på virksomheden og løsning af egentlige bedriftværnsopgaver.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Forsvarsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19510921110"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011345"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9211"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1951"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/07/1951"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Civilforsvarsstyrelsen 1.kt.j.nr.133-9/1951"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}