{
    "id": 69068,
    "title": "Cirkulæreskrivelse om gennemførelse af den af Den internationale Arbejdskonference vedtagne konvention nr. 94 om arbejdsklausuler i offentlige kontrakter ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 114 af 18/05/1966",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse om gennemførelse af den af  \r\n\r\n Den internationale Arbejdskonference vedtagne konvention nr. 94 om  \r\n\r\n arbejdsklausuler i offentlige kontrakter </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>1.</B>  Den 22. juli 1955 ratificerede Danmark den af Den  \r\n\r\n internationale Arbejdskonference i Geneve i året 1949 vedtagne konvention nr.  \r\n\r\n 94 om arbejdsklausuler i offentlige kontrakter, hvis tekst er optaget i  \r\n\r\n bekendtgørelse nr. 1 af 4. januar 1957 (Lovtidende C). </P>  \r\n\r\n<P>I konventionen er det bl.a. fastsat, at kontrakter, på hvilke konventionen  \r\n\r\n finder anvendelse, skal indeholde bestemmelser (klausuler), der tilsikrer  \r\n\r\n vedkommende arbejdere løn, arbejdstid og andre arbejdsvilkår, som ikke er  \r\n\r\n mindre gunstige end dem, der i henhold til kollektiv overenskomst  \r\n\r\n voldgiftskendelse, nationale love eller administrative forskrifter gælder for  \r\n\r\n arbejde af samme art inden for vedkommende fag eller industri på den egn,  \r\n\r\n hvor arbejdet udføres, jfr. de nærmere regler i konventionens artikel 2. </P>  \r\n\r\n<P>Fra dansk side er det over for Det internationale Arbejdsbureau gjort  \r\n\r\n gældende, at forholdene på det danske arbejdsmarked og den praksis, der her i  \r\n\r\n landet følges på det område, der omfattes af konventionen - selv uden  \r\n\r\n indførelse af formelle forskrifter svarende til konventionens bestemmelser -  \r\n\r\n må anses for at sikre vedkommende arbejdere løn- og arbejdsvilkår af den i  \r\n\r\n konventionen foreskrevne standard. </P>  \r\n\r\n<P>Arbejdsbureauet og den under de årlige arbejdskonferencer nedsatte komite  \r\n\r\n vedrørende konventioners gennemførelse har imidlertid fastholdt, at  \r\n\r\n konventionens formelle krav, uanset det fra dansk side anførte, ikke vil  \r\n\r\n kunne frafaldes. </P>  \r\n\r\n<P>Arbejdsministeriet, der om sagen har forhandlet med Dansk  \r\n\r\n Arbejdsgiverforening og Landsorganisationen De samvirkende Fagforbund, skal  \r\n\r\n herefter anmode vedkommende styrelser om fremtidig at ville iagttage  \r\n\r\n følgende: </P>  \r\n\r\n<P> <B>2.</B>  I kontrakter, der for statskassens regning indgås af en  \r\n\r\n central myndighed (ministerierne eller de direkte herunder hørende  \r\n\r\n institutioner), og som omfatter: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) anlægs- og byggearbejder, herunder ombygning, reparation eller  \r\n\r\n nedrivning, </LI>  \r\n\r\n<LI>b) fabrikation, samling, behandling eller afskibning af materialer,  \r\n\r\n tilbehør eller udstyr, eller </LI>  \r\n\r\n<LI>c) præstering af tjenesteydelser </LI>  \r\n\r\n</UL>  \r\n\r\n<P>må optages en bestemmelse, hvis tekst vil kunne affattes i  \r\n\r\n overensstemmelse med det i  <I>bilaget</I>  til denne skrivelse angivne  \r\n\r\n<I>eksempel på klausul om arbejdsvilkår,</I>  der er udarbejdet efter  \r\n\r\n forhandling med Dansk Arbejdsgiverforening og Landsorganisationen De  \r\n\r\n samvirkende Fagforbund. </P>  \r\n\r\n<P>Såfremt der inden for vedkommende styrelses område allerede anvendes  \r\n\r\n klausuler om arbejdsvilkår, hvis indhold svarer til konventionens krav, vil  \r\n\r\n sådanne klausuler fortsat kunne anvendes. Hvis der efter vedkommende  \r\n\r\n styrelses skøn i øvrigt måtte foreligge behov for anvendelse af klausuler med  \r\n\r\n en fra eksemplet afvigende tekst, vil en ændret formulering ligeledes kunne  \r\n\r\n anvendes, for så vidt styrelsen påser, at en sådan er i overensstemmelse med  \r\n\r\n konventionens regler. I tilfælde, hvor der i henhold til foranstående ønskes  \r\n\r\n anvendt en fra eksemplet afvigende tekst, bør vedkommende styrelse - såfremt  \r\n\r\n der fremsættes begæring herom - forhandle nærmere med vedkommende  \r\n\r\n arbejdsgiver- og arbejderorganisationer. </P>  \r\n\r\n<P>Opmærksomheden henledes på konventionens artikel 1, stk. 2, hvorefter  \r\n\r\n vedkommende centrale styrelse skal bestemme, i hvilket omfang og på hvilken  \r\n\r\n måde konventionen skal finde anvendelse på kontrakter, der indgås af  \r\n\r\n ikke-centrale myndigheder. </P>  \r\n\r\n<P> <B>3.</B>  Konventionens bestemmelser kan efter arbejdsministeriets  \r\n\r\n opfattelse ikke antages at finde anvendelse på kontrakter, der vedrører  \r\n\r\n indkøb af effekter, der indgår i en leverandørs almindelige produktion eller  \r\n\r\n varelager, medmindre varen fremstilles i særlig produktion for staten. </P>  \r\n\r\n<P>Som det fremgår af konventionen, er klausul om arbejdsvilkår heller ikke  \r\n\r\n nødvendig i tilfælde, hvor kontraktsummen ligger under et nærmere fastsat  \r\n\r\n beløb. Det påhviler den enkelte centrale styrelse efter behov at fastsætte  \r\n\r\n det nævnte beløb for sit vedkommende, efter at der herom af styrelsen har  \r\n\r\n været optaget forhandling med vedkommende arbejdsgiver- og  \r\n\r\n arbejderorganisationer. </P>  \r\n\r\n<P> <B>4.</B>  I alle de tilfælde, hvor klausul om arbejdsvilkår herefter er  \r\n\r\n nødvendig, påhviler det vedkommende styrelse at sikre sig, at tilbudsgiveren  \r\n\r\n er opmærksom herpå. Dette vil f.eks. kunne ske ved, at der i  \r\n\r\n licitationsbetingelserne eller i den skrivelse, hvori der opfordres til at  \r\n\r\n fremkomme med tilbud, indføjes en bestemmelse om, at kontrakten vil være  \r\n\r\n omfattet af konventionens krav om klausul vedrørende arbejdsvilkår. </P>  \r\n\r\n<P>Konventionen forudsætter, at vedkommende styrelse - der har det endelige  \r\n\r\n ansvar for bestemmelsernes overholdelse - i fornødent omfang har indseende  \r\n\r\n hermed, jfr. artikel 4 samt bilaget til denne skrivelse. Entreprenøren  \r\n\r\n (leverandøren) bør om fornødent opfordres til at foranledige, at de  \r\n\r\n arbejdere, der er beskæftiget med den i kontrakten omhandlede ordre, på let  \r\n\r\n tilgængelig måde (opslag på arbejdspladsen) kan få oplysning om de for  \r\n\r\n arbejdsforholdet gældende lønvilkår m.v. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Arbejdsministeriet, den 18. maj 1966.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Erling Dinesen. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/K. Kampmann. </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag.</B>  </P>  \r\n\r\n<P> <B>Eksempel på klausul om arbejdsvilkår.</B>  </P>  \r\n\r\n<P>&#187;Såfremt arbejdsforhold af den i nærværende kontrakt omhandlede art  \r\n\r\n ikke på den egn, hvor arbejdet udføres,er omfattet af kollektiv overenskomst,  \r\n\r\n må løn- og arbejdsvilkårene ikke være mindre gunstige end de vilkår, der  \r\n\r\n inden for det fag eller den industri, i hvilken entreprenøren (leverandøren)  \r\n\r\n har sin virksomhed, i almindelighed bydes under tilsvarende forhold. </P>  \r\n\r\n<P>Ansvaret for, at denne bestemmelse overholdes, påhviler virksomhedens  \r\n\r\n leder. </P>  \r\n\r\n<P>Tilsvarende gælder også arbejde, der udføres af underentreprenører  \r\n\r\n (underleverandører) eller af personer, der hår fået overdraget kontrakten til  \r\n\r\n udførelse. I så tilfælde påhviler det lederen af den virksomhed, der står som  \r\n\r\n hovedentreprenør (hovedleverandør), at påse, at bestemmelsen finder  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Såfremt entreprenøren (leverandøren) ikke overholder bestemmelsen, er  \r\n\r\n .......... (styrelsens navn) berettiget til at bestemme, at pågældende  \r\n\r\n afskæres fra at opnå fremtidige kontrakter af den nævnte karakter, indtil det  \r\n\r\n er dokumenteret, at det pågældende forhold er bragt i orden.&#171; </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19660011410"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM028252"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "114"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1966"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/05/1966"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmin. 1. kt. j.nr. 13-6"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}