{
    "id": 49127,
    "title": "Cirkulære om naturfredningsloven. ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 245 af 22/11/1969",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om naturfredningsloven. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Lov nr. 314 af 18. juni 1969 om naturfredning afløser den tidligere  \r\n\r\n naturfredningslov nr. 140 af 7. maj 1937 med senere ændringer (i det følgende  \r\n\r\n omtalt som lov 1961). Loven består af følgende kapitler: </P>  \r\n\r\n<PRE>  \r\n\r\n Kap. I.    Formål.  \r\n\r\n Kap. II.   Fredningskredse og fredningsmyndigheder.  \r\n\r\n Kap. III.  Fredning.  \r\n\r\n Kap. IV.   Planlægning.  \r\n\r\n Kap. V.    Anlæg i det åbne land.  \r\n\r\n Kap. VI.   Byggelinjer m.v.  \r\n\r\n Kap. VII.  Jordfaste fortidsminder.  \r\n\r\n Kap. VIII. Almenhedens færdsel og ophold.  \r\n\r\n Kap. IX.   Friluftsreklamer m.v.  \r\n\r\n Kap. X.    Klager m.v.  \r\n\r\n Kap. XI.   Forskellige fredninger.  \r\n\r\n Kap. XII.  Andre bestemmelser.  \r\n\r\n Kap. XIII. Straffe-, ikrafttrædelses- og overgangsbestemmelser.  \r\n\r\n</PRE>  \r\n\r\n<P>Loven svarer i alt væsentligt til det lovudkast, som indeholdtes i  \r\n\r\n naturfredningskommissionens betænkning (Bilag nr. 15 i betænkning nr. 461 og  \r\n\r\n 467 af 1967), hvis indhold således udgør baggrundsmaterialet for  \r\n\r\n lovforslagets og dermed lovens forskellige bestemmelser. Herudover foreligger  \r\n\r\n til belysning af lovteksten foruden bemærkningerne til lovforslaget  \r\n\r\n (Folketingstidende 1968-69, tillæg A. sp. 1817) betænkning med bilag fra  \r\n\r\n folketingets udvalg angående forslag til lov om naturfredning. </P>  \r\n\r\n<P>Kap. I. Formål. </P>  \r\n\r\n<P>I § 1 angives lovens formål: at det ved loven tilstræbes at værne Danmarks  \r\n\r\n natur og landskabelige værdier og i videst muligt omfang at give befolkningen  \r\n\r\n mulighed for at nyde godt af disse. </P>  \r\n\r\n<P>Den efterfølgende specifikation i § 1, stk. 2, uddyber det bredere sigte,  \r\n\r\n som loven har fået i forhold til lov 1961, bl.a. ved at åbningen af adgang  \r\n\r\n til at færdes og opholde sig i naturen på steder, hvor dette er af væsentlig  \r\n\r\n betydning for befolkningens friluftsliv, angives som et særligt formål.  \r\n\r\n Hertil kommer, at der såvel i § 1, stk. 2,1) som i stk. 2, 2), hvor de  \r\n\r\n vigtigste grupper af fredningsobjekter opregnes, ikke blot tales om bevaring,  \r\n\r\n men også om pleje, at der f.eks. sørges for opretholdelsen af en given  \r\n\r\n vegetation eller skaffes et område en større anvendelighed til rekreative  \r\n\r\n formål, eller at et område underkastes videnskabelig kontrol. </P>  \r\n\r\n<P>I opregningen af det, der kan fredes - fredningsobjekterne - omtales  \r\n\r\n større landskaber, hvorved der er tænkt på sådanne større og sammenhængende  \r\n\r\n egnskarakteristiske landskaber, hvor de naturfredningsmæssige værdier eller  \r\n\r\n interesser har en særlig rig koncentration (naturparker). </P>  \r\n\r\n<P>En anden gruppe fredningsobjekter, der særlig gøres opmærksom på, er  \r\n\r\n områder, som på grund af deres beliggenhed har væsentlig betydning for  \r\n\r\n almenheden. Herved tænkes på sådanne arealer, som ligger i nærheden af større  \r\n\r\n bymæssige bebyggelser og derfor kan have afgørende betydning ved udformningen  \r\n\r\n af bysamfundene. I visse tilfælde kan også ved afgrænsning af  \r\n\r\n sommerhusområder foreligge problemer, som må løses ved fredning. </P>  \r\n\r\n<P>Lov 1961 omfattede efter ordlyden af § 41, stk. 2, generelt de indre  \r\n\r\n territoriale farvande og søterritoriet. Der er ingen tilsvarende generel  \r\n\r\n bestemmelse i den ny lov; men dette betyder dog ikke, at dele af  \r\n\r\n søterritoriet ikke kan undergives en særlig beskyttelse. Fredninger på  \r\n\r\n søterritoriet kan ifølge § 60 foretages ved bekendtgørelser, jfr. side 21, og  \r\n\r\n der kan yderligere henvises til § 48, stk. 3, om beskyttelsen af  \r\n\r\n fortidsminder på søterritoriet. Formålsbestemmelsens brede formulering  \r\n\r\n indebærer, at alle hensyn med tilknytning til naturfredningsbegrebet kan  \r\n\r\n varetages ved fredningsnævnenes eller andre fredningsmyndigheders afgørelser.  \r\n\r\n Det er i denne henseende karakteristisk, at de æstetiske hensyn, der  \r\n\r\n fremhævedes i lov 1961 § 1 og § 25, stk. 6, ikke længere er særligt omtalt i  \r\n\r\n lovteksten. Blandt de elementer, der således fremtidigt vil kunne indgå i  \r\n\r\n skønnet, kan - foruden de ovenfor omtalte æstetiske og de i loven direkte  \r\n\r\n nævnte videnskabelige - anføres den fysiske planlægning og  \r\n\r\n forureningsbekæmpelsen, f.eks. for så vidt angår vandforurening eller  \r\n\r\n støjgener. </P>  \r\n\r\n<P>Kap. II. Fredningskredse og fredningsmyndigheder. </P>  \r\n\r\n<P>Loven opretholder de hidtidige fredningsmyndigheder i det væsentlige  \r\n\r\n uændrede. Dog ophæves de i 1961 oprettede 2 ankenævn for henholdsvis  \r\n\r\n København og øernes amter og for Jyllands amter, og deres funktion som  \r\n\r\n ankeinstans for fredningsnævnets afgørelser i henhold til lov 1961 § 25, stk.  \r\n\r\n 2 og 4 samt § 30 er fra 1. oktober 1969 overført til overfredningsnævnet. Det  \r\n\r\n er ikke længere fundet påkrævet med en særlig ankebehandling af  \r\n\r\n fredningsplanudvalgets afgørelser som følge af en i henhold til § 37  \r\n\r\n bekendtgjort fredningsplan, før ejeren kan kræve fredningssag rejst, jfr. §  \r\n\r\n 38. </P>  \r\n\r\n<P>Fredningsnævn. </P>  \r\n\r\n<P>I § 2 har man af lovtekniske grunde indført betegnelsen fredningskredse  \r\n\r\n for fredningsnævnenes stedlige område, ligesom man som udgangspunkt for  \r\n\r\n fastsættelse af disse områder har valgt amtet i stedet for amtsrådskredsen.  \r\n\r\n Der er dog ikke tale om nogen realitetsændring, og fredningsnævnenes  \r\n\r\n nuværende områder berøres derfor ikke af den nye lov. </P>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2, </B> stk. 2 indeholder som hidtil en hjemmel for  \r\n\r\n ministeren for kulturelle anliggender til at dele et amt i flere  \r\n\r\n fredningskredse. Naturfredningskommissionen har allerede på grundlag af den  \r\n\r\n nuværende amtsinddeling henstillet, at ministeren tager spørgsmålet om en  \r\n\r\n deling af de største fredningskredse op til overvejelse. I forbindelse med  \r\n\r\n den nye amtsinddeling pr. 1. april 1970 vil det endvidere blive nødvendigt at  \r\n\r\n foretage visse omlægninger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3 </B> opretholder en uændret sammensætning af  \r\n\r\n fredningsnævnene. Medens nævnsformændene og deres suppleanter hidtil har  \r\n\r\n været beskikkede for 4 år, således at den sidste periode udløb i juni 1969,  \r\n\r\n fastsættes i § 70, stk. 2, at de hidtidige beskikkelser forlænges indtil 1.  \r\n\r\n oktober 1973, fra hvilket tidspunkt en ny 4-årig periode begynder at løbe.  \r\n\r\n</P>  \r\n\r\n<P>En lang række af den tidligere lovs bestemmelser om fredningsnævnenes  \r\n\r\n procedure er udeladt i den nye lov. Reglerne vil i stedet blive optaget i den  \r\n\r\n forretningsorden, som § 3, stk. 5, giver hjemmel for ministeren til at  \r\n\r\n fastsætte. Indtil denne forretningsorden bliver udstedt bør fredningsnævnene  \r\n\r\n følge deres hidtidige praksis med de ændringer, som fremgår af lovens regler,  \r\n\r\n særlig §§ 11-17 og § 47, stk. 3. </P>  \r\n\r\n<P>Overfredningsnævnet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4 </B> ændrer reglerne for overfredningsnævnets  \r\n\r\n sammensætning, idet antallet af politisk valgte medlemmer gøres afhængigt af  \r\n\r\n antallet af partier i finansudvalget, således at hvert af de partier, der er  \r\n\r\n repræsenteret i finansudvalget, skal vælge et medlem. Bestemmelsen i § 4  \r\n\r\n svarer i øvrigt til reglen i lov 1961, idet det dog er forudsat, at der er en  \r\n\r\n stilling som heltidsansat formand for overfredningsnævnet og leder af dettes  \r\n\r\n sekretariat. Endvidere er der skabt udtrykkelig hjemmel for, at afgørelsen i  \r\n\r\n visse sager kan træffes af et udvalg af overfredningsnævnet bestående af  \r\n\r\n formanden og to andre medlemmer. </P>  \r\n\r\n<P>Beskikkelse og valg af medlemmer til overfredningsnævnet for en 4-årig  \r\n\r\n periode indtil 1. oktober 1973 har fundet sted pr. 1. oktober 1969, jfr. §  \r\n\r\n 70, stk. 3. </P>  \r\n\r\n<P>Ligesom med hensyn til fredningsnævnenes procedure er en del af den  \r\n\r\n tidligere lovs bestemmelser om overfredningsnævnets procedure udeladt i den  \r\n\r\n nye lov. Lovens regler vil blive suppleret med den forretningsorden, som § 4,  \r\n\r\n stk. 5, giver hjemmel for ministeren til at fastsætte. Indtil denne  \r\n\r\n forretningsorden bliver udstedt, må overfredningsnævnet følge de hidtidige  \r\n\r\n regler med de modifikationer, der følger af den ny lovs bestemmelser i  \r\n\r\n øvrigt. </P>  \r\n\r\n<P>Taksationskommissionen. </P>  \r\n\r\n<P>Ved § 5 er det fastsat, at taksationskommissionens formand i modsætning  \r\n\r\n til tidligere skal have juridisk embedseksamen. </P>  \r\n\r\n<P>Beskikkelse af formanden og det andet af ministeren beskikkede medlem har  \r\n\r\n fundet sted for tiden indtil 1. oktober 1973. </P>  \r\n\r\n<P>Valget af det 3. medlem, hvis valgperiode følger de kommunale valg,  \r\n\r\n bevarer sin gyldighed efter de hidtidige regler indtil 1. april 1970. Som  \r\n\r\n følge af kommunalreformen træder ændrede valgregler for dette medlem i kraft  \r\n\r\n pr. denne dato, og nyvalg vil være at foretage, jfr. § 70, stk. 4. </P>  \r\n\r\n<P>For taksationskommissionen gælder som for fredningsnævnene, at man i den  \r\n\r\n ny lov har udeladt tidligere procedurebestemmelser. Lovens regler vil blive  \r\n\r\n suppleret med en forretningsorden for kommissionen, jfr. § 5, stk. 4. Indtil  \r\n\r\n denne forretningsorden bliver udstedt, må taksationskommissionen følge de  \r\n\r\n hidtidige regler med de modifikationer, der følger af den ny lovs  \r\n\r\n bestemmelser i øvrigt. </P>  \r\n\r\n<P>Fredningsplanudvalg. </P>  \r\n\r\n<P>I § 6 har man af lovtekniske grunde, ligesom det er tilfældet for  \r\n\r\n fredningsnævnenes områder, med hensyn til fredningsplanudvalgenes stedlige  \r\n\r\n områder taget udgangspunkt i amtet i stedet for amtsrådskredsen. Der er dog  \r\n\r\n heller ikke her tale om nogen realitetsændring, og de nuværende områder for  \r\n\r\n fredningsplanudvalgene berøres derfor ikke af ændringen. I forbindelse med  \r\n\r\n den nye amtsinddeling pr. 1. april 1970 agter ministeriet dog at tage  \r\n\r\n fredningsplanudvalgenes geografiske områder op til nærmere overvejelse, idet  \r\n\r\n man vil tilstræbe, at udvalgenes områder kommer til at svare til de nye  \r\n\r\n amters. Samtidig vil udvalgenes sammensætning blive harmoniseret med  \r\n\r\n kommunalreformen på en sådan måde, at udvalgene fortsat vil have folkevalgt  \r\n\r\n overvægt, men i øvrigt i det væsentlige samme sammensætning som i dag.  \r\n\r\n Ministeriet vil dog udvide udvalgene med en repræsentant for de centrale  \r\n\r\n fredningsmyndigheder samt drage omsorg for, at der i hvert udvalg bliver  \r\n\r\n beskikket et landbrugskyndigt medlem efter indstilling af amtsrådet blandt  \r\n\r\n praktisk udøvende landmænd uden for amtsrådets egen medlemskreds. </P>  \r\n\r\n<P>Som en ny bestemmelse er det fastsat i § 6, stk. 3, at  \r\n\r\n fredningsplanudvalgene efter anmodning skal yde fredningsnævnene bistand. Det  \r\n\r\n nærmere indhold af en sådan bistand, der bl.a. kan bestå i udarbejdelse af  \r\n\r\n kortmateriale, lodsejerfortegnelser, forskellige analyser m.v., og  \r\n\r\n fremgangsmåden til opnåelse af bistanden vil blive fastlagt i de  \r\n\r\n retningslinier, som ministeriet i henhold til § 6, stk. 4, fastsætter for  \r\n\r\n fredningsplanudvalgenes virksomhed. </P>  \r\n\r\n<P>Naturfredningsrådet. </P>  \r\n\r\n<P>Bestemmelsen i § 7 om naturfredningrådets sammensætning og virke svarer i  \r\n\r\n det væsentlige til lov 1961 § 6. Samtlige medlemmer skal dog nu beskikkes af  \r\n\r\n ministeren for kulturelle anliggender. Rådets arbejdsopgaver er ikke nærmere  \r\n\r\n angivet i loven, bortset fra, at § 18 bestemmer, at fredningsnævnet ved  \r\n\r\n fredning af naturvidenskabelige eller undervisningsmæssige grunde skal  \r\n\r\n inhente en erklæring fra naturfredningsrådet, og at naturfredningsrådet i  \r\n\r\n henhold til § 58, stk. 1, nr. 8, kan indbringe fredningsnævnets tilladelse  \r\n\r\n med hensyn til strandbyggelinjen for overfredningsnævnet. </P>  \r\n\r\n<P>Rådets opgaver vil indtil videre have samme karakter som hidtil, nemlig at  \r\n\r\n være rådgivende organ for ministeren for kulturelle anliggender,  \r\n\r\n fredningsplanudvalgene m.v. Hertil kommer opgaver i medfør af f.eks.  \r\n\r\n jagtloven og ved de videnskabelige reservater. Det må forudses, at  \r\n\r\n naturfredningsrådet i højere grad vil tage initiativ til iværksættelse af  \r\n\r\n forskning og medvirke ved overvejelserne om plejeforanstaltninger i de  \r\n\r\n videnskabelige interesseområder. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7, </B> stk. 4, indeholder en bemyndigelse for  \r\n\r\n ministeren til at fastsætte en forretningsorden for rådet. Indtil denne  \r\n\r\n forretningsorden bliver udstedt, må naturfredningsrådet følge den hidtidige  \r\n\r\n praksis med de modifikationer, der følger af den ny lovs bestemmelser i  \r\n\r\n øvrigt. </P>  \r\n\r\n<P>Anerkendte foreninger og institutioner. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8 </B> opretholder den hidtidige adgang for ministeren  \r\n\r\n til at meddele anerkendelse til foreninger eller institutioner med visse  \r\n\r\n nærmere angivne virkninger. Disse er i henhold til den ny lov følgende: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> beføjelse til at rejse fredningssag i henhold til §  \r\n\r\n 11, </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> tilsendelse af samtlige fredningskendelser i  \r\n\r\n henhold til § 22, stk. 2, nr. 6, </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> beføjelse til anke af samtlige fredningsnævnets  \r\n\r\n kendelser og endelige beslutninger i henhold til § 24, stk. 2, </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> tilsendelse af samtlige overfredningsnævnets  \r\n\r\n kendelser og beslutninger i henhold til § 31, </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> underretning om samtlige ændringer i bestemmelser i  \r\n\r\n fredningskendelser i henhold til § 34, stk. 5, nr. 4, </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> beføjelse til anke af de under 5 nævnte afgørelser  \r\n\r\n i henhold til § 34, stk. 6, </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> beføjelse til anke af fredningsnævnets afgørelser i  \r\n\r\n henhold til lovens kapitler VI-IX, jfr. § 58, stk. 1, nr. 7, </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> beføjelse til anke af fredningsplanudvalgets  \r\n\r\n afgørelser efter § 43, jfr. § 58, stk. 2, </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> beføjelse til anke af rigsantikvarens afgørelser i  \r\n\r\n henhold til § 48, jfr. § 58, stk. 3, </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> underretning om samtlige de under 7-9 nævnte  \r\n\r\n afgørelser, jfr. § 58, stk. 4, </P>  \r\n\r\n<P>I henhold til § 8 er der meddelt anerkendelse til rigsantikvaren og  \r\n\r\n Danmarks Naturfredningsforening. </P>  \r\n\r\n<P>Statens naturfrednings- og landskabskonsulent. </P>  \r\n\r\n<P>Statens naturfrednings- og landskabskonsulent er som tjenestemand ikke  \r\n\r\n medtaget under opregningen i kap. II af fredningsmyndighederne.  \r\n\r\n Konsulentembedet udgør imidlertid den centrale faglige bistand for  \r\n\r\n ministeriet for kulturelle anliggender og eventuelt også for andre  \r\n\r\n ministerier. Embedets hovedopgave er som koordinerende faktor for hele landet  \r\n\r\n at forestå landskabsplanlægningen, herunder arbejdet med landskabsanalyser,  \r\n\r\n at rådgive med hensyn til tilvejebringelse af vejledende retningslinier for  \r\n\r\n andre myndigheders planlægning og administration, for fredningsplaner m.v. I  \r\n\r\n tilslutning hertil er en væsentlig opgave for konsulentembedet at bistå  \r\n\r\n ministeriet som rådgiver på en række områder, jfr. således lovens §§ 37 og  \r\n\r\n 39, hvorefter ministeriet godkender og ophæver fredningsplaner, § 36 om  \r\n\r\n udarbejdelse af fredningsplaner, der vil danne grundlaget for rejsning af  \r\n\r\n sager for de i loven forudsatte naturparker, § 61 om ministeriets  \r\n\r\n ejendomserhvervelse og kap. V, §§ 42-45 om anlæg i det åbne land, herunder  \r\n\r\n elanlæg og veje, og om udnyttelse af særlige forekomster i jorden, samt § 62  \r\n\r\n ved organiseringen af tilsyn, pleje og indretning af fredede og erhvervede  \r\n\r\n områder. Fredningsregisteret, der var nævnt i lov 1961 § 29, varetages  \r\n\r\n fortsat af konsulentembedet, der også vil få pålagt førelsen af det centrale  \r\n\r\n strandfredningsregister. Konsulentembedet vil her udover yde  \r\n\r\n overfredningsnævnet saglig og teknisk bistand. </P>  \r\n\r\n<P>Administrationsudgifter. </P>  \r\n\r\n<P>Ved § 9 opretholdes den principielle hovedregel, at alle udgifter ved  \r\n\r\n lovens administration afholdes af statskassen, dog er stadig udgifterne  \r\n\r\n vedrørende fredningsnævnenes administration undtaget herfra, jfr. stk. 2,  \r\n\r\n hvorefter disse udgifter uden for København og Frederiksberg afholdes af  \r\n\r\n amtsfonden. Bestemmelsen i stk. 2 er - som loven i øvrigt - trådt i kraft 1.  \r\n\r\n oktober 1969, medens reglen om erstatningsfordeling i § 33 først træder i  \r\n\r\n kraft 1. april 1970 samtidig med kommunalreformen, jfr. § 68, stk. 1. </P>  \r\n\r\n<P>Kap. III Fredning. </P>  \r\n\r\n<P>Kap. III indeholder regler for behandling af fredningssager. Der er kun  \r\n\r\n gennemført få realitetsændringer, hvortil kommer, at nogle bestemmelser er  \r\n\r\n bragt i overensstemmelse med lov nr. 186 af 4/6 1964 om fremgangsmåden ved  \r\n\r\n ekspropriation vedrørende fast ejendom (ekspropriationsprocesloven). </P>  \r\n\r\n<P>Egentlige fredningssager efter kap. III kan ligesom tidligere rejses af et  \r\n\r\n ministerium, en kommunalbestyrelse samt en anerkendt forening eller  \r\n\r\n institution og nu også af vedkommende fredningsplanudvalg, jfr. § 11. Man har  \r\n\r\n derimod fundet det bedst stemmende med fredningsnævnets domstolslignende  \r\n\r\n karakter at afskaffe nævnets mulighed for selv at rejse fredningssag. Såfremt  \r\n\r\n et nævn uanset afskaffelsen af fredningsnævnenes initiativ finder det  \r\n\r\n ønskeligt, at en fredning gennemføres, må nævnet således rette henvendelse  \r\n\r\n til en i medfør af § 11 rejsningsberettiget. Nævnet er endvidere under sagens  \r\n\r\n behandling afskåret fra at udvide fredningen ud over de af den  \r\n\r\n rejsningsberettigede nedlagte påstande, smh. § 27, der udtrykkelig tillægger  \r\n\r\n alene overfredningsnævnet beføjelser til bl.a. at udvide omfanget af  \r\n\r\n fredningen uanset de for nævnet nedlagte påstande. Fredningsnævnet kan dog  \r\n\r\n som led i procesledelsen opfordre de rejsningsberettigede til at overveje  \r\n\r\n udvidelse af fredningspåstanden; afgørelse heraf ligger imidlertid hos de  \r\n\r\n ifølge § 11 rejsningsberettigede. </P>  \r\n\r\n<P>Bestemmelsen i § 12, der er ny, giver fredningsnævnene mulighed for på et  \r\n\r\n foreløbigt grundlag at træffe afgørelse om, hvorvidt de vil efterkomme en  \r\n\r\n begæring om rejsning af fredningssag. En afvisning vil kunne begrundes med,  \r\n\r\n at det er åbenbart, at der ikke er behov for eller måske hjemmel til at  \r\n\r\n foretage fredning, eller med at det ikke for tiden - af økonomiske eller  \r\n\r\n arbejdsmæssige grunde - er muligt at gennemføre den. Skønnet over, om en  \r\n\r\n afvisning bør foretages af økonomiske grunde, vil normalt forudsætte  \r\n\r\n forudgående samråd med ministeriet for kulturelle anliggender. </P>  \r\n\r\n<P>Såfremt fredningsnævnet ikke træffer beslutning efter § 12, foretager  \r\n\r\n nævnet en præliminær behandling, der skal skaffe klarhed over, om omfanget og  \r\n\r\n beskaffenheden af den fredning, der kan komme på tale, er tilstrækkeligt  \r\n\r\n oplyst, jfr. § 13, og om nævnet kan tænkes at følge påstanden i  \r\n\r\n hovedtrækkene, idet ellers begrænsningerne må klarlægges. På grundlag heraf  \r\n\r\n foretager fredningsnævnet som hidtil bekendtgørelse om sagens genstand og om  \r\n\r\n omfang med den virkning, at der ikke må foretages noget, der kan hindre eller  \r\n\r\n vanskeliggøre sagens gennemførelse, jfr. § 13, stk. 2. Denne virkning, der  \r\n\r\n gælder indtil fredningssagen er endeligt afgjort, evt. ved  \r\n\r\n overfredningsnævnets kendelse, indtræder stadig først ved bekendtgørelsen og  \r\n\r\n eksisterer således ikke under det i § 12 omtalte stadium af sagen. </P>  \r\n\r\n<P>Den foreløbige beskyttende virkning af rejsningen af en fredningssag er  \r\n\r\n som hidtil knyttet til bekendtgørelsen i Statstidende. Desuden foretages  \r\n\r\n bekendtgørelse i et eller flere af de dagblade (lov 1961 § 10, nævner kun  \r\n\r\n blade), der udkommer på egnen. Med hensyn til den individuelle underretning  \r\n\r\n om sagsrejsning er underretningspligten udvidet til foruden ejeren også at  \r\n\r\n omfatte brugeren af de pågældende ejendomme, og underretningen skal i  \r\n\r\n modsætning til tidligere ske ved anbefalet brev. Det er ministeriets  \r\n\r\n opfattelse, at ejeren af den pågældende ejendom har behov for at få en sådan  \r\n\r\n orientering i forbindelse med fredningssagens rejsning, at han er istand til  \r\n\r\n at overskue, hvad sagen kan komme til at betyde for ham. En underretning vil  \r\n\r\n ofte mest praktisk kunne ske ved, at den pågældende får tilsendt en kopi af  \r\n\r\n rejsningsskrivelsen med de fornødne bilag, der derfor fra sagsrejserens side  \r\n\r\n bør foreligge i et sådant antal eksemplarer, at materialet kan tilsendes hver  \r\n\r\n enkelt grundejer til orientering om fredningssagens rejsning. Mere omfattende  \r\n\r\n tegningsmateriale og lignende kan man dog af praktiske grunde fra  \r\n\r\n fredningsnævnets side indskrænke sig til at henlægge til gennemsyn f.eks. på  \r\n\r\n fredningsnævnets eller fredningsplanudvalgets kontor. </P>  \r\n\r\n<P>Statens naturfrednings- og landskabskonsulent underrettes om den rejste  \r\n\r\n fredningssag senest i forbindelse med den i § 13 nævnte bekendtgørelse. </P>  \r\n\r\n<P>For den situation, at en rejst fredningssag opgives, indeholdt lov 1961 §  \r\n\r\n 10, stk. 1, den regel, at fredningsnævnet, henholdsvis overfredningsnævnet på  \r\n\r\n begæring ved kendelse skulle afgøre, hvorvidt - og da hvilken - erstatning  \r\n\r\n der tilkom ejeren eller andre i anledning af sket forsinkelse. Ved den ny lov  \r\n\r\n er sket en begrænsning derved, at § 13, stk. 3, alene indeholder hjemmel for  \r\n\r\n efter anmodning at erstatte private grundejeres tab ved ikke at kunne udnytte  \r\n\r\n ejendommen som hidtil i tiden mellem bekendtgørelsen i Statstidende og  \r\n\r\n opgivelsen af fredningen, altså i tilfælde, hvor fredningssagens rejsning har  \r\n\r\n ført til indgreb i allerede igangværende lovlig anvendelse af fast ejendom.  \r\n\r\n Eksempelvis kan nævnes, at den foreslåede fredningsservitut forbyder en  \r\n\r\n hidtil foregået dyrkning eller rørskæring eller et igangværende byggeri. </P>  \r\n\r\n<P>Bestemmelsen i § 14 om indkaldelse til fredningsnævnets møder svarer i det  \r\n\r\n væsentlige til den hidtidige lovs bestemmelse. Det er dog nu i  \r\n\r\n overensstemmelse med praksis fastslået, at indkaldelse til de første møde i  \r\n\r\n fredningsnævnet skal ske både ved indkaldelse i Statstidende og i de stedlige  \r\n\r\n dagblade samt ved individuel indkaldelse ved anbefalet brev; for utinglyste  \r\n\r\n rettigheder må henvises til den offentlige indkaldelse. Samtidig er det  \r\n\r\n fastsatte varsel øget fra 8 dage til 14 dage. </P>  \r\n\r\n<P>Kredsen af dem, der skal have individuel underretning, er udvidet til også  \r\n\r\n at omfatte vedkommende fredningsplanudvalg og byudviklingsudvalg. § 14, stk.  \r\n\r\n 3, nr. 6, med-medtager endvidere &#187;andre, der har fremsat anmodning om  \r\n\r\n indkaldelse, og som må antages at have retlig interesse i sagens  \r\n\r\n afgørelse&#171;, en afgrænsning, hvis betydning, da fredningsnævnets  \r\n\r\n forhandlingsmøder normalt er offentlige, ikke er stor. Som eksempler kan  \r\n\r\n nævnes potentielle købere, lokale foreninger med bevaringsformål m.v.,  \r\n\r\n lodsejerlav, landboforeninger. Praksis har hidtil været, at f.eks. lokale  \r\n\r\n interesserede kredse, som fremsætter anmodning herom, får underretning om tid  \r\n\r\n og sted for mødet og får lejlighed til at udtale sig. Bestemmelsen svarer til  \r\n\r\n ekspropriationsproceslovens § 15. </P>  \r\n\r\n<P>Det er fastsat i § 15, at indkaldelser til senere møder alene skal ske ved  \r\n\r\n underretning til de mødte og dem, der har fremsendt skriftlige  \r\n\r\n tilkendegivelser. Denne bestemmelse udelukker ikke, at der gives underretning  \r\n\r\n i videre omfang, hvilket f.eks. normalt vil være påkrævet, hvis sagen har  \r\n\r\n været udsat i længere tid. </P>  \r\n\r\n<P>Efter lov 1961 § 11, stk. 1, kunne en fredning gennemføres ved en  \r\n\r\n overenskomst, der tilførtes nævnets protokol, såfremt der var enighed om  \r\n\r\n ordningen og den var uden udgifter for det offentlige. Ved den nye lov kræves  \r\n\r\n derimod enhver fredning afgjort ved kendelse, jfr. § 19. </P>  \r\n\r\n<P>Fredningens indhold. </P>  \r\n\r\n<P>Ved § 19 fastsættes, at fredning kan ske ved pålæg af fredningsservitut  \r\n\r\n eller ved afståelse af ejendommen til staten eller en kommune. Der er således  \r\n\r\n gennemført en almindelig adgang for såvel fredningsnævnene som  \r\n\r\n overfredningsnævnet til at gennemføre en fredning ved ekspropriation. En  \r\n\r\n simplificering af lov 1961 § 13 udgør bestemmelsen i § 20, der redegør for en  \r\n\r\n række eksempler på, hvad fredningsservitutter kan gå ud på. Først og fremmest  \r\n\r\n omtales status quo servitutterne, der går ud en bevarelse af den nuværende  \r\n\r\n tilstand, således at f.eks. yderligere dyrkning, beplantning, indgreb over  \r\n\r\n for plante- og dyreliv, gravning eller bebyggelse af enhver art eller af  \r\n\r\n visse arter fremtidig forbydes. Fredningsservitutter kan endvidere indeholde  \r\n\r\n forskrifter om, hvorledes det fredede areal fremtidig må anvendes, herunder  \r\n\r\n også bestemmelser om forbud mod færdsel på arealet og om, at visse former for  \r\n\r\n anvendelse kræver forudgående tilladelse. Endelig kan det i særlige tilfælde  \r\n\r\n bestemmes, at allerede skete beplantninger, bebyggelser eller andre  \r\n\r\n indretninger skal fjernes. </P>  \r\n\r\n<P>I henhold til § 20, stk. 2, kan servitutterne også gå ud på fastsættelse  \r\n\r\n af bestemmelser om offentlig brug af bestemte arealer til færdsel, ophold  \r\n\r\n eller lignende, ligesom der i henhold til stk. 3 kan træffes bestemmelse om,  \r\n\r\n hvilke foranstaltninger, der skal træffes til fredningens gennemførelse. </P>  \r\n\r\n<P>Ministeriet agter at udsende forslag til standardbestemmelser for de  \r\n\r\n almindelige typer af fredninger. </P>  \r\n\r\n<P>Afgørelsen skal som nævnt altid ske ved kendelse, og i § 19 er det  \r\n\r\n fastslået, at kendelsen skal begrundes og særligt angive nævnets stilling til  \r\n\r\n de omstændigheder, som parterne har påberåbt sig. Denne bestemmelse svarer  \r\n\r\n til hidtidige praksis, hvorefter rejsningsskrivelsen m.v. indeholder  \r\n\r\n begrundelsen for fredningen som helhed, ligesom fredningsnævnene plejer at  \r\n\r\n motivere deres stillingtagen til specielle indsigelser. </P>  \r\n\r\n<P>Erstatning. </P>  \r\n\r\n<P>Reglerne om erstatning i § 21, stk. 1 og 2, svarer til lov 1961 § 14, stk.  \r\n\r\n 1 og 2. I § 21, stk. 1, sidste punktum, anføres, at der - bortset fra ejere  \r\n\r\n og brugere - kun ydes erstatning til rettighedshavere, der har nedlagt  \r\n\r\n påstand herom under sagens behandling. Derimod er bestemmelserne i § 21, stk.  \r\n\r\n 3-5, nye. De svarer i det væsentlige til de tilsvarende regler i  \r\n\r\n ekspropriationsproceslovens §§22 og 25. </P>  \r\n\r\n<P>I følge § 21, stk. 3, skal kendelsen ved pålæg af fredningsservitutter  \r\n\r\n angive den forringelse, der herved sker af ejendommens værdi, og ved  \r\n\r\n afståelse ejendommens værdi i handel og vandel. Såfremt der påføres ejeren  \r\n\r\n eller andre berettigede andet økonomisk tab, angives erstatningen herfor som  \r\n\r\n en særlig post, så vidt muligt med oplysning om, hvorledes den er beregnet,  \r\n\r\n jfr. ekspropriationsproceslovens § 17, stk. 4. </P>  \r\n\r\n<P>En tilfredsstillende specifikation vil i mange tilfælde i sig selv  \r\n\r\n indeholde en begrundelse for resultatet, og ledsagende bemærkninger kan i  \r\n\r\n sådanne tilfælde overflødiggøres. Den enkelte kendelse skal ikke opregne alle  \r\n\r\n de almindelige omstændigheder, som er afgørende for en vurderingsansættelse,  \r\n\r\n men blot når anledning gives i parternes forudgående bemærkninger eller i  \r\n\r\n sagens særegne omstændigheder gives, angive de synspunkter, som nævnet har  \r\n\r\n anlagt ved sagens afgørelse, f.eks. om et areal er vurderet som landbrugsjord  \r\n\r\n eller som byggegrund, eller om et areals værdi er påvirket af private eller  \r\n\r\n offentlige begrænsninger i adgangen til at udnytte det, f.eks. om arealet er  \r\n\r\n beliggende inden for de i naturfredningslovens §§ 46-47 og § 53 fastsatte  \r\n\r\n byggelinier. Det kan endvidere hyppigt være nødvendigt for at opfylde kravet  \r\n\r\n om en tilfredsstillende begrundelse, at der sker en specifikation af  \r\n\r\n arealerne med henblik på en forskellig værdiansættelse, f.eks. bedre og  \r\n\r\n ringere jorder, agerjord eller engarealer. Det er dog herved forudsat, at det  \r\n\r\n samlede erstatningsbeløb for den enkelte er af en vis absolut størrelse. I  \r\n\r\n rene småsager vil ofte et samlet beløb være det eneste mulige. </P>  \r\n\r\n<P>Ved erstatningsfastsættelsen i henhold til naturfredningsloven skal der  \r\n\r\n som hidtil tages hensyn til de begrænsninger i ejendommens udnyttelses- og  \r\n\r\n bebyggelsesmuligheder, som gælder ifølge anden lovgivning. Her vil efter 1.  \r\n\r\n januar 1970 navnlig lov nr. 315 af 18. juni 1969 om by- og landzoner komme i  \r\n\r\n betragtning. </P>  \r\n\r\n<P>Erstatningsbeløbene forrentes i henhold til § 21, stk. 4, fra datoen for  \r\n\r\n afsigelsen af fredningsnævnets kendelse med en årlig rente, der er 1 pct.  \r\n\r\n højere end Danmarks Nationalbanks diskonto på den nævnte dato. Datoen for  \r\n\r\n fredningsnævnets kendelse er tillige det sædvanlige vurderingstidspunkt.  \r\n\r\n Bestemmelsen åbner dog mulighed for, at fredningsnævn eller overfredningsnævn  \r\n\r\n under særlige omstændigheder kan fastsætte et andet begyndelsestidspunkt.  \r\n\r\n</P>  \r\n\r\n<P>Underretning om afgørelsen. </P>  \r\n\r\n<A NAME=\"\"P22\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P22\">  \r\n\r\n<P CLASS=PARAB> <B>§ 22 </B> fastsætter mere detaljeret end lov 1961 § 15  \r\n\r\n regler for, hvem der skal underrettes om nævnets kendelse og om formen for  \r\n\r\n denne underretning. </P>  \r\n\r\n<P>Kendelsen skal herefter altid sendes til: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) ejendommens ejer og bruger b) vedkommende fredningsplanudvalg c)  \r\n\r\n vedkommende amtsråd d) vedkommende byudviklingsudvalg e) den stedlige  \r\n\r\n kommunalbestyrelse f) rigsantikvaren og Danmarks Naturfredningsforening samt  \r\n\r\n eventuelle andre anerkendte foreninger eller institutioner. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I øvrigt skal kendelsen sendes til en række personer og institutioner i  \r\n\r\n den udstrækning, de pågældende har fremsat ønske herom, givet møde under  \r\n\r\n sagen, fået tilkendt erstatning m.v. </P>  \r\n\r\n<P>Formen for underretning er ifølge § 22 forenklet, således at der kun er  \r\n\r\n stillet krav om tilsendelse af udskrift af kendelsen ved anbefalet brev til  \r\n\r\n ejendommens ejer og bruger samt til visse andre indehavere af rettigheder  \r\n\r\n over ejendommen. Samtidig med underretningen om kendelsen skal de i henhold  \r\n\r\n til § 24 ankeberettigede have meddelelse om deres adgang til klage og om  \r\n\r\n fristen herfor. Da klagefristen regnes fra den dag fredningsnævnets afgørelse  \r\n\r\n er meddelt (kommet frem til) den pågældende, er det vigtigt, at denne  \r\n\r\n meddelelse så vidt muligt samtidigt sendes til samtlige klageberettigede.  \r\n\r\n Underretningen bør endvidere ske snarest muligt, og inden 8 dage efter, at  \r\n\r\n kendelsen er afsagt, således at den individuelle meddelelse såvidt muligt er  \r\n\r\n kommet frem, inden fredningen bekendtgøres i Statstidende og den lokale  \r\n\r\n dagspresse i overensstemmelse med § 22, stk. 5. </P>  \r\n\r\n<P>Fredningens gennemførelse. </P>  \r\n\r\n<P>Ifølge § 23 påhviler det fredningsnævnet at træffe de nødvendige  \r\n\r\n foranstaltninger til gennemførelse og sikring af fredningen. I  \r\n\r\n overensstemmelse med lov 1961 § 16 er herved navnlig tænkt på tinglysning af  \r\n\r\n kendelsen, afmærkning af fredningens område samt i øvrigt særlige  \r\n\r\n foranstaltninger i overensstemmelse med fredningens indhold, jfr. ovenfor. De  \r\n\r\n hermed forbundne udgifter afholdes i overensstemmelse med § 9, stk. 2, af  \r\n\r\n amtsfonden. Tillige kan dog fredningsplanudvalgenes sekretariater i henhold  \r\n\r\n til § 6, stk. 3, medvirke ved visse af de nævnte foranstaltninger, f.eks. ved  \r\n\r\n udstykning og afsætning af fredede områder. Udbetaling af  \r\n\r\n fredningserstatninger foregår som hidtil ved overfredningsnævnets  \r\n\r\n foranstaltning, også for så vidt angår kendelser, der ikke skal forelægges  \r\n\r\n overfredningsnævnet. </P>  \r\n\r\n<P>Såfremt en ejer eller bruger ikke foretager de foranstaltninger, der  \r\n\r\n påhviler ham ifølge kendelsen, som f.eks. fjernelse af bygninger,  \r\n\r\n udsigtshindrende beplantning, selvsåning, opsætning af hegn m.v., kan nævnet  \r\n\r\n lade dem udføre på hans bekostning. Udgifterne hertil afholdes forskudsvis af  \r\n\r\n statskassen, jfr. § 9, og de medgåede beløb kan inddrives ved udpantning,  \r\n\r\n jfr. lov nr. 185 af 23/6 1932 om udpantning m.m. § 1. </P>  \r\n\r\n<P>Klage. </P>  \r\n\r\n<P>Fredningsnævnets beslutning om afvisning af en fredningssag efter § 12 kan  \r\n\r\n alene indbringes for overfredningsnævnet af den, der har rejst sagen, jfr. §  \r\n\r\n 24, stk. 1. Fredningsnævnets kendelser og endelige beslutninger kan derimod,  \r\n\r\n jfr. § 24, stk. 2, indbringes for overfredningsnævnet af den i § 22, stk. 2,  \r\n\r\n nr- 1-6, anførte kreds af personer og myndigheder, herunder af vedkommende  \r\n\r\n fredningsplanudvalg og byudvilklingsudvalg. </P>  \r\n\r\n<P>Klagefristen er uændret 4 uger. Den skal efter den ny lov dog altid regnes  \r\n\r\n fra den dag, afgørelsen er meddelt den klageberettigede. Inden 3 måneder  \r\n\r\n efter kendelsens afsigelse kan overfredningsnævnet på begæring tillade, at en  \r\n\r\n for sent indgivet klage nyder fremme, når der skønnes at foreligge en særlig  \r\n\r\n grund der il. Denne kompetence er således ved den ny lov overført fra  \r\n\r\n ministeriet fo r kulturelle anliggender til overfredningsnævnet. </P>  \r\n\r\n<P>Forelæggelse. </P>  \r\n\r\n<P>Alle kendelser, der medfører udgifter for det offentlige, dvs. både stat  \r\n\r\n og kommune, på over 50.000 kr. (lov 1961: 3.000 kr.) til betaling af  \r\n\r\n erstatning, skal fredningsnævnet forelægge for overfredningsnævnet, jfr. §  \r\n\r\n 25. </P>  \r\n\r\n<P>Der er for disse sager ikke fastsat særlige bestemmelser om  \r\n\r\n fredningsnævnets behandling. Overfredningsnævnet skønner således selv, om man  \r\n\r\n på grundlag af det foreliggende materiale finder det fornødent at afholde et  \r\n\r\n egentligt forhandlingsmøde om sagen. § 27 og § 26, stk. 2, finder anvendelse  \r\n\r\n også for overfredningsnævnets behandling af sager, der uden at være  \r\n\r\n påklagede, blot er forelagt for overfredningsnævnet, jfr. nedenfor. </P>  \r\n\r\n<P>Overfredningsnævnets behandling af klagesager. </P>  \r\n\r\n<P>I klagesager skal overfredningsnævnet foruden klageren indkalde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) den myndighed m.v., som har rejst sagen. b) vedkommende  \r\n\r\n fredningsplanudvalg. c) vedkommende amtsråd. d) vedkommende  \r\n\r\n byudviklingsudvalg. e) den stedlige kommunalbestyrelse. f) andre, som har  \r\n\r\n fremsat anmodning om indkaldelse og som må antages at have retlig interesse i  \r\n\r\n sagens afgørelse. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P26\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P26\">  \r\n\r\n<P CLASS=PARAB> <B>§ 26, </B> stk. 2, foreskriver, at reglerne om indkaldelse  \r\n\r\n til fredningsnævnets møder i §§ 14-16 skal finde anvendelse med hensyn til  \r\n\r\n ejendomme, der først inddrages under sagen under overfredningsnævnets  \r\n\r\n behandling. </P>  \r\n\r\n<P>Overfredningsnævnet kan som hidtil ændre fredningsnævnets afgørelse og  \r\n\r\n herunder udvide eller indskrænke omfanget af en fredning, uanset hvem der har  \r\n\r\n klaget og uanset de påstande, der er nedlagt for fredningsnævnet, jfr. § 27.  \r\n\r\n</P>  \r\n\r\n<P>Overfredningsnævnet skal som hidtil søge at opnå enighed med de  \r\n\r\n berettigede om fredningens indhold, omfang og erstatningens størrelse. Hvis  \r\n\r\n der ikke kan opnås enighed om erstatningens størrelse, forelægges dette  \r\n\r\n spørgsmål for taksationskommissionen til afgørelse, efter at  \r\n\r\n overfredningsnævnet har truffet afgørelse om fredningens indhold og omfang,  \r\n\r\n jfr. § 29. </P>  \r\n\r\n<P>Taksation. </P>  \r\n\r\n<P>Bestemmelserne i § 30 om taksationens foretagelse svarer i det væsentlige  \r\n\r\n til de hidtidige regler. Det fastsættes dog i stk. 2, at indkaldelse skal ske  \r\n\r\n ved anbefalet brev og indeholde oplysning om overfredningsnævnets afgørelse  \r\n\r\n med hensyn til fredningens indhold og omfang, og i stk. 3, at afgørelsen skal  \r\n\r\n begrundes, jfr. herom foran side 6. I stk. 5 er der i overensstemmelse med  \r\n\r\n hidtidig praksis skabt en utvivlsom hjemmel for overfredningsnævnet til at  \r\n\r\n lade foretage prøvetaksation, således at man har mulighed for at begrænse  \r\n\r\n eller ophæve en fredning, såfremt erstatningsudgifterne måtte blive  \r\n\r\n uforholdsmæssigt store. </P>  \r\n\r\n<P>Undderretning om og gennemførelse af overfredningsnævnets afgørelse. </P>  \r\n\r\n<P>Ved bestemmelsen i § 31 er det foreskrevet, at de regler, der gælder for  \r\n\r\n underretning om fredningsnævnets kendelser, også skal finde anvendelse ved  \r\n\r\n underretning om overfredningsnævnets kendelser. </P>  \r\n\r\n<P>Underretning og tinglysning skal efter anmodning fra overfredningsnævnet  \r\n\r\n foretages af vedkommende fredningsnævn. </P>  \r\n\r\n<P>Forelæggelse for ministeren. Erstatningsfordeling. </P>  \r\n\r\n<P>Såfremt overfredningsnævnets kendelse medfører udgift for det offentlige  \r\n\r\n på 200.000 kr. og derunder til betaling af erstatning, foranlediger  \r\n\r\n overfredningsnævnet erstatningen udbetalt. Såfremt det samlede  \r\n\r\n erstatningsbeløb overstiger 200.000 kr. (lov 1961: 10.000 kr.), sendes  \r\n\r\n kendelsen til ministeriet for kulturelle anliggender, der afgør, om man vil  \r\n\r\n søge bevilling til betaling af statskassens andel. </P>  \r\n\r\n<P>Når bevilling af statskassens andel af en fredningserstatning foreligger,  \r\n\r\n er også de pågældende kommuner forpligtet til at betale deres andel, jfr. §  \r\n\r\n 32. Hvor en fredningssag omfatter statsarealer, ydes der ikke  \r\n\r\n fredningserstatning, og som følge heraf heller ikke kommunale bidrag. </P>  \r\n\r\n<P>I tilfælde, hvor ikke alle erstatningskrav afgøres forligsmæssigt, må  \r\n\r\n overfredningsnævnets kendelse afvente taksationskommissionens afgørelse med  \r\n\r\n hensyn til de øvrige erstatningsspørgsmål. I denne situation - samt eventuelt  \r\n\r\n i visse andre tilfælde, hvor overfredningsnævnets kendelse ikke hurtigt kan  \r\n\r\n foreligge - er der, når indholdet og omfanget af fredningen er fastlagt,  \r\n\r\n gennem ordet &#187;beslutning&#171; i § 32 hjemmel for overfredningsnævnet  \r\n\r\n til - evt., hvis det samlede erstatningsbeløb skønnes at ville overstige  \r\n\r\n 200.000 kr., efter forelæggelse for ministeren - at foretage en forskudsvis  \r\n\r\n udbetaling af de erstatninger, hvorom der er opnået enighed.  \r\n\r\n Overfredningsnævnets beslutning herom er ligeledes umiddelbart bindende for  \r\n\r\n de kommunale myndigheder. </P>  \r\n\r\n<P>Den ny lov opretholder den hidtidige fordeling af fredningserstatningerne  \r\n\r\n mellem stat, amtsfond og kommune. Dette gælder uden forbehold for tiden 1.  \r\n\r\n oktober 1969 til 31. marts 1970, idet den ny bestemmelse i § 33 først træder  \r\n\r\n i kraft 1. april 1970 samtidig med kommunalreformen. Fra dette tidspunkt  \r\n\r\n udgår købstæderne af lovens almindelige regel om erstatningsfordeling,  \r\n\r\n således at statskassen betaler 3/4 og amtsfonden 1/4. I henhold til stk. 2  \r\n\r\n kan overfredningsnævnet dog nu med et flertal på 5 medlemmer, medens der  \r\n\r\n tidligere krævedes eenstemmighed, bestemme at statskassen skal betale indtil  \r\n\r\n 9/10 af erstatningen. </P>  \r\n\r\n<P>Herudover afviger den ny bestemmelse fra den hidtidige ved, at det er  \r\n\r\n fredningsnævnet og overfredningsnævnet, og ikke som tidligere  \r\n\r\n indenrigsministeren, der træffer afgørelse om fordeling af erstatningen, hvis  \r\n\r\n en fredningssag omfatter arealer f.eks. i flere amtsrådskredse. </P>  \r\n\r\n<P>Ændringer i fredningskendelser. </P>  \r\n\r\n<P>Såfremt der i medfør af en fredningskendelse af fredningsnævnet eller  \r\n\r\n andre kan gives særlig tilladelser eller dispenseres fra enkelte bestemmelser  \r\n\r\n i kendelsen, er proceduren for disse tilladelser m.v. helt beroende på  \r\n\r\n kendelsens indhold. § 34 omhandler derimod det forhold, at der foretages  \r\n\r\n ændringer i en fredningskendelse. § 34 svarer til dels til lov 1961 § 18,  \r\n\r\n idet det dog er klargjort, at der kan gøres undtagelser fra  \r\n\r\n fredningskendelser, og at en fredningsservitut kan ophæves helt eller delvis,  \r\n\r\n uden at der foreligger andragende fra ejeren eller en i ejendommen berettiget  \r\n\r\n herom, samt at overfredningsnævnets ophævelse af en kendelse - i modsætning  \r\n\r\n til fredningsnævnenes - ikke kræver eenstemmighed i nævnet. </P>  \r\n\r\n<P>I § 34, stk. 3 og 4, er det som noget nyt foreskrevet, at samtlige  \r\n\r\n afgørelser om ændringer og ophævelser skal træffes ved kendelse, og at  \r\n\r\n vedkommende nævn forinden afgørelsen skal forhandle med ansøgeren samt de  \r\n\r\n påtaleberettigede. Bestemmelsen udelukker dog ikke, at der til forhandlingen  \r\n\r\n også indkaldes andre, som måtte have en særlig interesse i afgørelsen. I  \r\n\r\n sager, der verserer for overfredningsnævnet, kan denne forhandling efter  \r\n\r\n overfredningsnævnets anmodning finde sted ved fredningsnævnets  \r\n\r\n foranstaltning. </P>  \r\n\r\n<P>Kredsen af de personer og institutioner, som skal have underretning om  \r\n\r\n afgørelsen, er udvidet væsentligt i forhold til tidligere, ligesom den samme  \r\n\r\n kreds er tillagt en klagebeføjelse inden for den sædvanlige klagefrist. </P>  \r\n\r\n<P>For de tilfælde, hvor en ændring af en tidligere fredningskendelse  \r\n\r\n medfører en væsentlig værdiforøgelse for ejendommen, kan ændringen betinges  \r\n\r\n af, at der til statskassen indbetales et beløb, som dog ikke må overstige  \r\n\r\n denne værdiforøgelse. Beløbet er derimod ikke maksimeret til den oprindeligt  \r\n\r\n udbetalte fredningserstatning. </P>  \r\n\r\n<P>Hvor der i kendelsen er anført andre påtaleberettigede end  \r\n\r\n fredningsnævnet, forhandler nævnet i henhold til § 34, stk. 4, inden  \r\n\r\n afgørelsen træffes med de påtaleberettigede. </P>  \r\n\r\n<P>Kap. IV. Planlægning. </P>  \r\n\r\n<P>Kapitlet omhandler det analyse- og planlægningsarbejde, som varetages af  \r\n\r\n fredningsplanudvalgene. Om fredningsplanudvalgenes øvrige virksomhed henvises  \r\n\r\n til kap. III om fredningssager, kap. V om anlæg i det åbne land, kap. VIII om  \r\n\r\n almenhedens færdsel og ophold samt til de retningslinjer for udvalgenes  \r\n\r\n arbejde, som ministeriet for kulturelle anliggender agter at udsende i medfør  \r\n\r\n af § 6, stk. 4, og til de regler, som ministeriet for kulturelle anliggender  \r\n\r\n agter at fastsætte om tilsyn og pleje i medfør af § 62. </P>  \r\n\r\n<P>Om den centrale fredningsplanlægning, der finder sted gennem statens  \r\n\r\n naturfrednings- og landskabskonsulent, henvises til omtalen under kap. II om  \r\n\r\n fredningsmyndighederne. </P>  \r\n\r\n<P>Som et af fredningsplanudvalgenes vigtigste arbejdsområder nævner loven  \r\n\r\n indledningsvis i § 35, at udvalgene foretager landskabsanalyser og udarbejder  \r\n\r\n vejledende retningslinier til støtte for andre myndigheders planlægning og  \r\n\r\n administration. Dette gælder den fysiske planlægning, jfr. herved især lov om  \r\n\r\n by- og landzoner (lov nr. 315 af 18. juni 1969), hvis formålsbestemmelse i §  \r\n\r\n 1 bl.a. nævner, at loven skal medvirke til, at bebyggelsen ikke sker i strid  \r\n\r\n med hensynet til befolkningens rekreative interesser og besvarelsen af  \r\n\r\n landskabelige værdier. Boligministeriet vil i samarbejde med ministeriet for  \r\n\r\n kulturelle anliggender på et senere tidspunkt i medfør af by- og  \r\n\r\n landzonelovens § 9, stk. 2, give nærmere regler for amtsrådets og  \r\n\r\n byudviklingsudvalgets samarbejde med andre myndigheder, herunder  \r\n\r\n fredningsmyndighederne. For at sikre fredningsmyndighedernes indflydelse  \r\n\r\n giver by- og landzonelovens § 11 bl.a. fredningsplanudvalget adgang til at  \r\n\r\n påklage afgørelser i medfør af lovens §§ 6-9 til boligministeren. </P>  \r\n\r\n<P>De af fredningsplanudvalgene udarbejdede landskabsanalyser udgør  \r\n\r\n grundlaget for fredningsplaner over områder, hvor der kan blive tale om  \r\n\r\n fredning efter kap. III eller erhvervelse til det offentlige efter § 61, jfr.  \r\n\r\n § 36. Medens det hidtil har været overfredningsnævnet, der godkendte udkast  \r\n\r\n til fredningsplaner, er det efter § 37 ministeren for kulturelle anliggender,  \r\n\r\n der godkender fredningsplaner efter samråd med overfredningsnævnet.  \r\n\r\n Ministeriet vil efter modtagelsen af et udkast til en fredningsplan forelægge  \r\n\r\n dette for statens naturfrednings- og landskabskonsulent, som efter at have  \r\n\r\n indhentet en udtalelse fra overfredningsnævnet forelægger udkastet for  \r\n\r\n ministeriet til godkendelse med sine og overfredningsnævnets bemærkninger.  \r\n\r\n</P>  \r\n\r\n<P>Godkendte fredningsplaner skal som hidtil bekendtgøres i Statstidende og  \r\n\r\n tinglyses på vedkommende ejendomme. Hertil føjer § 37, at meddelelse om  \r\n\r\n godkendelse tillige skal indrykkes i et eller flere af de dagblade, der  \r\n\r\n udkommer på egnen. Fredningsplanernes retsvirkning er som hidtil knyttet til  \r\n\r\n bekendtgørelsen i Statstidende. Derimod er indholdet af fredningsservitutten  \r\n\r\n lempet i forhold til lov 1961 § 35, idet servitutten nu ikke længere omfatter  \r\n\r\n sådanne forandringer, som skyldes dyrkningsmæssige ændringer inden for  \r\n\r\n sædvanlig land- eller skovbrugsdrift. Det er efter ministeriets opfattelse en  \r\n\r\n følge heraf, at bl.a. enkelte arealer af en landbrugsejendom vil kunne  \r\n\r\n tilplantes uden tilladelse, hvorimod hele ejendommens overgang til skovbrug  \r\n\r\n fortsat må kræve en tilladelse. </P>  \r\n\r\n<P>Den nuværende procedure, hvorefter en grundejer skal anke et afslag fra  \r\n\r\n fredningsplanudvalget og først efter afgørelsen af denne anke kan kræve rejst  \r\n\r\n fredningssag, er nu forenklet, idet ejeren i henhold til § 38 umiddelbart kan  \r\n\r\n kræve, at fredningsplanudvalget rejser fredningssag. </P>  \r\n\r\n<P>De øvrige bestemmelser i kap. IV om aflysning af en fredningsplan og  \r\n\r\n forbud mod anvendelse af en ejendom i strid med en fredningsplan, som er  \r\n\r\n under udarbejdelse, er i det væsentlige uændret i forhold til lov 1961. </P>  \r\n\r\n<P>Kap. V. Anlæg i det åbne land. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> De i kap. V indeholdte bestemmelser udgør en  \r\n\r\n omdannelse af ordningen i lov 1961 § 9 om meddelelsespligt for offentlige  \r\n\r\n myndigheder om påtænkte byggeforetagender m.v. Hele spørgsmålet om  \r\n\r\n samarbejdet mellem naturfredningsmyndighederne og andre offentlige  \r\n\r\n myndigheder og om fredningsmyndighedernes indflydelse på forskellige former  \r\n\r\n for anlæg i det åbne land har været genstand for omfattende undersøgelse i  \r\n\r\n naturfredningskommissionen, jfr. dennes betænkning, kapitlerne VIII-XI. Den  \r\n\r\n nu etablerede ordning går herefter ud på følgende: </P>  \r\n\r\n<P>Om kap. V. gælder i det hele, jfr. § 41, at bestemmelserne kun finder  \r\n\r\n anvendelse på anlæg i det åbne land, d.v.s. anlæg, der placeres uden for byer  \r\n\r\n og bymæssige bebyggelse. Byer og bymæssig bebyggelse er ikke et eentydigt  \r\n\r\n begreb. Vejledende ved fortolkningen heraf er først og fremmest landskabets  \r\n\r\n fysiske karakter; tillige kan områdets status i henhold til byplanloven og  \r\n\r\n by- og landzoneloven spille ind, men i øvrigt kan man bl.a. lægge vægt på  \r\n\r\n antallet af bebyggelser, deres placering i forhold til hinanden og  \r\n\r\n bebyggelsens samlede karakter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Om offentlige anlæg foreskriver § 42  \r\n\r\n indledningsvis, at de skal placeres og udformes således, at de ikke i unødig  \r\n\r\n grad virker skæmmende i landskabet. Dernæst indeholder § 42 i stk. 2 en  \r\n\r\n bemyndigelse for ministeren for kulturelle anliggender til med tilslutning af  \r\n\r\n den pågældende ressortminister at bestemme, at placering og udformning af  \r\n\r\n nærmere angivne kategorier af offentlige anlæg skal godkendes af ministeren  \r\n\r\n for kulturelle anliggender eller fredningsplanudvalgene. Det kan samtidig  \r\n\r\n bestemmes, at anlægsmyndigheden i tilfælde af uenighed kan indbringe sagen  \r\n\r\n for fredningsnævnet til afgørelse. Ministeren for kulturelle anliggender  \r\n\r\n agter at søge en sådan ordning iværksat snarest for veje og el-anlæg. Indtil  \r\n\r\n en ny bekendtgørelse måtte fremkomme, skal ministeriet henstille, at man for  \r\n\r\n el-områdets vedkommende fortsætter den praksis, som er etableret i medfør af  \r\n\r\n ministeriets cirkullæreskrivelse af 2. september 1966 om fremgangsmåden ved  \r\n\r\n fredningsmyndighedernes behandling af planer om el-anlæg. Udøvelsen af  \r\n\r\n beføjelserne i henhold til § 42 giver ikke anlægsmyndigheder krav på  \r\n\r\n erstatning for herved forbundne eventuelle tab. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Med hensyn til oplagspladser og lign., der ikke er  \r\n\r\n erhvervsøkonomisk nødvendige for landbrugs-, skovbrugs- eller  \r\n\r\n fiskerierhvervet samt lossepladser, motor- og andre væddeløbsbaner,  \r\n\r\n campingpladser og tankstationer, fastsætter § 43, som en ny regel, at disse  \r\n\r\n foranstaltninger kun må etableres med fredningsplanudvalgets tilladelse. </P>  \r\n\r\n<A NAME=\"\"P43\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P43\">  \r\n\r\n<P CLASS=PARAB> <B>§ 43' </B> s bestemmelse om campingpladser er udtryk for,  \r\n\r\n at hovedproblemet for fredningsmyndighederne har været at opnå en kontrol med  \r\n\r\n anlæg af campingpladser. Fredningsplanudvalget skal først og fremmest tage  \r\n\r\n stilling til pladsens beliggenhed og de til denne hørende bygningers  \r\n\r\n placering. Endvidere kan der som vilkår for tilladelsen bl.a. indføjes  \r\n\r\n bestemmelser med krav om, at campingvogne skal være indregistrerede, om  \r\n\r\n varigheden af f.eks. en campingvogns anbringelse på pladsen, herunder om  \r\n\r\n henstilling uden for campingsæsonen, bl.a. til vinterparkering, er tilladt  \r\n\r\n samt bestemmelser om bebyggelsen i øvrigt, herunder hvorvidt og i hvilket  \r\n\r\n omfang opførelse af campinghytter er tilladt. Sideløbende hermed anser  \r\n\r\n ministeriet det for at være en naturlig opgave for fredningsplanudvalgene, at  \r\n\r\n de i tilslutning til deres kontrollerende virksomhed med hensyn til  \r\n\r\n campingpladsernes anlæg også søger at finde frem til arealer, der er egnede  \r\n\r\n til campingpladser. Udvalgene vil med deres specielle sammensætning også i  \r\n\r\n denne henseende kunne rådgive andre myndigheder, jfr. § 35. </P>  \r\n\r\n<P>Særligt om tankstationer skal bemærkes, at det er ministeriets opfattelse,  \r\n\r\n at placering af tankstationer i det åbne land i videst muligt omfang bør  \r\n\r\n undgås, således at tankstationer fortrinsvis placeres i forbindelse med  \r\n\r\n bymæssig bebyggelse. </P>  \r\n\r\n<P>Bestemmelserne i § 43, stk. 1, giver fredningsplanudvalgene en selvstændig  \r\n\r\n beføjelse ved siden af de beføjelser, som er tillagt andre offentlige  \r\n\r\n myndigheder i henhold til anden lovgivning. </P>  \r\n\r\n<P>Eksempelvis kræves der i henhold til § 9, jfr. § 7 eller § 8, stk. 1, i  \r\n\r\n lov om by- og landzoner en tilladelse fra amtsrådet - i byudviklingsområder  \r\n\r\n dog fra byudviklingsudvalget - til etablering i landzone af ethvert af de  \r\n\r\n anlæg, der nævnes i § 43. Til opførelse af bygninger f.eks. på en  \r\n\r\n campingplads eller en væddeløbsbane eller ved tankstationer kræves  \r\n\r\n byggetilladelse fra bygningsmyndigheden (amtsrådet eller  \r\n\r\n kommunalbestyrelsen). Til etablering af oplagspladser, lossepladser og  \r\n\r\n lignende i byzoner og særligt fastlagte sommerhusområder kræves  \r\n\r\n bygningsmyndighedens tilladelse i henhold til landsbyggelovens § 20 b;  \r\n\r\n opmærksomheden henledes på, at den nævnte bestemmelse er ændret ved lov nr.  \r\n\r\n 317 af 18. juni 1969. </P>  \r\n\r\n<P>I de tilfælde, hvor der skal indhentes tilladelse fra også andre  \r\n\r\n myndigheder end fredningsplanudvalget, bør der etableres et samarbejde mellem  \r\n\r\n de pågældende myndigheder med det formål at give myndighederne et så  \r\n\r\n fyldestgørende grundlag for deres stillingtagen som muligt samtidig med, at  \r\n\r\n der opnås en rationel sagsbehandling. Men bemærkning, at boligministeriet som  \r\n\r\n nævnt vil udfærdige nærmere regler for amtsrådenes og byudviklingsudvalgenes  \r\n\r\n samarbejde med fredningsplanudvalgene under administrationen af by- og  \r\n\r\n landzoneloven, skal man efter forhandling med boligministeriet henstille, at  \r\n\r\n følgende retningslinier indtil videre iagttages: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) I sager, hvor der ikke tillige kræves bygningsmyndighedens tilladelse  \r\n\r\n i henhold til landsbyggeloven, bør fredningsplanudvalget påse, at der  \r\n\r\n foreligger udtalelser eller afgørelser fra kommunalbestyrelsen,  \r\n\r\n vejbestyrelsen, sundhedskommissionen og politimesteren, forinden  \r\n\r\n fredningsplanudvalget træffer afgørelse i medfør af § 43, stk. 1. </LI>  \r\n\r\n<LI>2) I sager, hvor derimod også bygningsmyndighedens tilladelse i henhold  \r\n\r\n til landsbyggeloven skal foreligge, vil bygningsmyndigheden -  \r\n\r\n kommunalbestyrelsen eller amtsrådet - normalt være den myndighed, der  \r\n\r\n koordinerer andre i sagen interesserede myndigheders synspunkter og  \r\n\r\n afgørelser. Det må således forventes, at bygningsmyndigheden forelægger  \r\n\r\n ansøgninger om tilladelse i henhold til landsbyggeloven også for  \r\n\r\n fredningsplanudvalget i tilfælde, der er omfattet af naturfredningslovens §  \r\n\r\n 43, stk. 1. Uanset at bygningsmyndigheden normalt også forelægger en sådan  \r\n\r\n sag for andre myndigheder, vil hensynet til, at fredningsplanudvalget får et  \r\n\r\n tilstrækkeligt grundlag for sin afgørelse, ofte tilsige, at udvalget træder i  \r\n\r\n forbindelse med især vejbestyrelsen, sundhedskommissionen og politimesteren,  \r\n\r\n forinden udvalget i anledning af bygningsmyndighedernes forespørgsel tager  \r\n\r\n stilling til sagen for sit vedkommende. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Særligt for så vidt angår sager om campingpladser må fredningsplanudvalget  \r\n\r\n altid tilvejebringe en udtalelse fra Friluftsrådet. </P>  \r\n\r\n<P>Underretning om fredningsplanudvalgets afgørelse bør under alle  \r\n\r\n omstædndigheder tilgå de nævnte myndigheder foruden de klageberettigede, jfr.  \r\n\r\n nedenfor side 20. </P>  \r\n\r\n<P>Medens § 43, stk. 1, omhandler opførelse eller indretning af nye anlæg som  \r\n\r\n de omhandlede, indeholder § 43, stk. 2, en beføjelse for  \r\n\r\n fredningsplanudvalgene til at give påbud vedrørende bestående anlæg. Disse  \r\n\r\n bestemmelser finder anvendelse såvel på anlæg, der eksisterede ved lovens  \r\n\r\n ikrafttræden, som på senere med fredningsplanudvalgets tilladelse etablerede  \r\n\r\n anlæg. Bestemmelserne går ud på, at fredningsplanudvalget, hvis anvendelsen  \r\n\r\n af en ejendom som omhandlet medfører væsentlige ulemper eller virker stærkt  \r\n\r\n skæmmende i forhold til omgivelserne, kan pålægge ejeren at afhjælpe  \r\n\r\n forholdet ved etablering af hegn, beplantning eller andre foranstaltninger.  \r\n\r\n Et sådant pålæg giver ikke ejeren krav på erstatning. </P>  \r\n\r\n<P>I ordene &#187;væsentlige ulemper&#171; ligger på den ene side, at det  \r\n\r\n ikke er en hvilken som helst ulempe i forhold til omgivelserne, der kan danne  \r\n\r\n grundlag for et påbud om etablering af hegn m.v., og på den anden side, at  \r\n\r\n der kan være andre afgørende momenter end de synsmæssige, således f.eks.  \r\n\r\n forureningsproblemer (herunder støjproblemer), et områdes planlægningsmæssige  \r\n\r\n status m.v. </P>  \r\n\r\n<P>Der er derimod ikke i § 43, stk. 2, hjemmel til at kræve nedlæggelse eller  \r\n\r\n fjernelse af et bestående anlæg. I påkommende tilfælde må der rejses  \r\n\r\n fredningssag i henhold til kap. III med påstand om fjernelse. </P>  \r\n\r\n<P>Landsbyggelovens § 20 b indeholder for så vidt angår oplagspladser og  \r\n\r\n lossepladser m.v. en til § 43, stk. 2, svarende bestemmelse med kompetencen  \r\n\r\n til at meddele påbud om afhjælpning henlagt til bygningsmyndigheden. Denne  \r\n\r\n bestemmelse i landsbyggeloven finder også anvendelse i landzone. Den rækker  \r\n\r\n videre end § 43, stk. 2, ved at give bygningsmyndigheden beføjelse til at  \r\n\r\n kræve en bestående oplagsvirksomhed m.v. bragt helt til ophør; et påbud herom  \r\n\r\n medfører, at bygningsmyndigheden skal erstatte tab som følge af påbuddet.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Med hensyn til private anlæg bortset fra dem, der  \r\n\r\n er omfattet af § 43, giver § 44 en bemyndigelse for ministeren for kulturelle  \r\n\r\n anliggender til med tilslutning af den pågældende ressortminister at  \r\n\r\n bestemme, at placering og udformning af nærmere angivne kategorier af private  \r\n\r\n anlæg skal godkendes af ministeren for kulturelle anliggender eller  \r\n\r\n vedkommende fredningsplanudvalg. I modsætning til situationen ved de  \r\n\r\n offentlige anlæg, indeholder § 45 en bestemmelse, der giver hjemmel for at  \r\n\r\n yde erstatning, såfremt et anlæg ikke kan godkendes, idet ministeren eller  \r\n\r\n fredningsplanudvalget efter anmodning skal rejse sædvanlig fredningssag efter  \r\n\r\n kap. III. Den samme virkning indtræder, såfremt en evt. godkendelse betinges  \r\n\r\n af andre vilkår end dem, der er nævnt i § 44, stk. 2. </P>  \r\n\r\n<P>Loven fastsætter for så vidt ingen begrænsninger for, hvilke private anlæg  \r\n\r\n der kan inddrages under den nævnte ordning, som kan iværksættes for hele  \r\n\r\n landet eller for dele af dette. I bemærkningerne til lovforslaget er peget på  \r\n\r\n forskellige kategorier såsom udvindelse af råstoffer i jorden, dambrug, andre  \r\n\r\n vandløbsreguleringer og pelsdyrfarme. Specielt for så vidt angår udvindelse  \r\n\r\n af råstoffer på landbrugspligtig jord gælder landbrugslovens § 7, der hidtil  \r\n\r\n har været praktiseret på den måde, at det af landbrugsministeriet er pålagt  \r\n\r\n ansøgeren at indhente fredningsplanudvalgets udtalelse om et projekt, inden  \r\n\r\n ministeriet fastsætter de nærmere betingelser i de enkelte tilfælde.  \r\n\r\n Ministeriet for kulturelle anliggender har endnu ikke truffet bestemmelse om,  \r\n\r\n i hvilket omfang der skal etableres godkendelsordninger i medfør af § 45.  \r\n\r\n</P>  \r\n\r\n<P>Kap. VI. Byggelinjer m.v. </P>  \r\n\r\n<P>Den ny lov opretholder i princippet det hidtidige system med byggelinjer  \r\n\r\n ved de vigtigere landskabselementer, men har på visse punkter udbygget  \r\n\r\n forskrifterne. Der er derfor visse forskelligheder i forhold til lov 1961.  \r\n\r\n Bestemmelser om byggelinjer m.v. findes i kap. VI §§ 46 (strandbyggelinjen)  \r\n\r\n og 47 (byggelinjen ved skove, ferske vande og veje) samt i kap. VII § 53  \r\n\r\n (fortidsminder). </P>  \r\n\r\n<P>Strandbeskyttelseslinjen (Strandbyggelinjen) </P>  \r\n\r\n<P>I forhold til lov 1961 § 25 er det nu med hensyn til reglens geografiske  \r\n\r\n område præciseret i § 46, stk. 1, at den ikke blot omfatter strandbredder men  \r\n\r\n også &#187;andre kyststrækninger&#171;, således også de steder på Nord- og  \r\n\r\n Østbornholm, hvor klippen går direkte ned i havet. Hertil kommer, at § 46,  \r\n\r\n stk. 4, nr. 5 indeholder en bemyndigelse for ministeren for kulturelle  \r\n\r\n anliggender til at inddrage kyststrækninger, der er omfattet af  \r\n\r\n sandflugtslovgivningen, og som hidtil har været undtaget fra  \r\n\r\n naturfredningslovens bestemmelse om strandbyggelinje, under forbuddet i stk.  \r\n\r\n 1. Ministeriet for kulturelle anliggender agter efter gennemgang af de dele  \r\n\r\n af den jyske vestkyst, hvor sandflugtsloven ikke sikrer mod bebyggelse helt  \r\n\r\n ud til kysten, at lade § 46 få virkning også for disse arealer. </P>  \r\n\r\n<P>Udgangspunktet for linjens beregning er i princippet (det vil sige -  \r\n\r\n bortset fra de tilfælde, hvor der ved deklaration er fastsat et andet  \r\n\r\n udgangspunkt) opretholdt, men tydeliggjort ved angivelsen af, at beregningen  \r\n\r\n skal foretages fra det punkt, hvor den sammenhængende grønsvær eller anden  \r\n\r\n sammenhængende landvegetation begynder. En følge af de foretagne ændringer  \r\n\r\n er, at det hidtidige subsidiære kriterium &#187;fra daglig  \r\n\r\n højvandslinje&#171; har kunnet udgå. Der er ikke i bestemmelsen hjemmel for  \r\n\r\n fredningsnævnet for at beregne linjen ud fra et skematiseret udgangspunkt.  \r\n\r\n Den følger således helt den til enhver tid værende grænse for den  \r\n\r\n sammenhængende grønsvær eller anden sammenhængende landvegetation. </P>  \r\n\r\n<P>Ved den ny bestemmelse i § 46, stk. 1, er der derimod foretaget en  \r\n\r\n skærpelse og klargørelse af selve indholdet af beskyttelsen. Ud over en  \r\n\r\n præcisering af, at forbuddet omfatter placering af enhver art af bygninger,  \r\n\r\n skure, campingvogne og lignende, samt opstilling af master, er det nu  \r\n\r\n yderligere forbudt at foretage ændringer i terrænet f.eks. i form af  \r\n\r\n grusgravning eller opfyldninger eller at henlægge affald og lignende, jfr.  \r\n\r\n stk. 1, nr. 1. </P>  \r\n\r\n<P>I stk. 1, nr. 2 forbydes det endvidere at foretage beplantning eller  \r\n\r\n hegning bortset fra hegning på land- og skovbrugsejendomme. Fra dette forbud  \r\n\r\n er tillige undtaget skove, plantager og haver, hvor der var lovlig bevoksning  \r\n\r\n før den 1. januar 1968. Hegning med mur vil være omfattet af bestemmelserne i  \r\n\r\n § 46, stk. 1, nr. 1. </P>  \r\n\r\n<P>Forbuddet mod beplantning eller hegning sigter på at opnå kontrol med  \r\n\r\n sådanne foranstaltninger, som ændrer den bestående tilstand inden for  \r\n\r\n strandbeskyttelseslinjen. Efter ministeriets opfattelse vil forbuddet således  \r\n\r\n ikke omfatte en genplantning. I det omfang klitformationer eller andre  \r\n\r\n landskabselementer f eks på grund af den for almenheden hjemlede frie færdsel  \r\n\r\n står i fare for at blive ødelagt, eller andre særlige forhold gør sig  \r\n\r\n gældende, vil fredningsnævnene kunne meddele de fornødne dispensationer fra  \r\n\r\n beplantningsforbuddet ifølge § 46, stk. 6 og evt. foretage indskrænkninger i  \r\n\r\n opholdsretten i medfør af § 54, stk. 4, jfr. nedenfor. </P>  \r\n\r\n<P>I § 46, stk. 4, nævnes blandt de generelle undtagelser fra bestemmelsen i  \r\n\r\n stk. 1: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) bestående forsvarsanlæg. Denne undtagelse svarer til lov 1961 § 25,  \r\n\r\n stk. 3 &#187;befæstningsanlæg&#171;. Tilføjelsen af ordet  \r\n\r\n &#187;bestående&#171; markerer, at nye forsvarsanlæg - på samme måde som det  \r\n\r\n har været tilfældet under den gældende lov og ministeriets praksis efter  \r\n\r\n denne - ikke er omfattet af undtagelsesbestemmelsen, der alene indebærer, at  \r\n\r\n der for så vidt angår lovligt bestående militære anlæg af forsvarsmæssig  \r\n\r\n karakter uden (fornyet) dispensation kan foretages ændringer i anlægget eller  \r\n\r\n - inden for den naturlige, stedlige afgrænsning af dette - kan opføres nye  \r\n\r\n anlæg, alt under forudsætning af, at ændringerne eller de nye indretninger er  \r\n\r\n af forsvarsmæssig karakter og forudsætter en placering umiddelbart ved  \r\n\r\n kysten. </LI>  \r\n\r\n<LI>2) havneanlæg med tilhørende landarealer. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Udgangspunktet for, hvad der kan betragtes som havne, bør fortsat være  \r\n\r\n angivelserne i &#187;Den danske havnelods&#171;. Undtagelsesreglen er blevet  \r\n\r\n udvidet med ordene &#187;tilhørende landarealer&#171;. </P>  \r\n\r\n<P>Vejledende ved afgørelsen af, om et areal hører til et havneanlæg, kan  \r\n\r\n navnlig være, om det drejer sig om et etableret havneanlæg med det område,  \r\n\r\n der er fornødent for de for selve havnen nødvendige indretninger og anlæg,  \r\n\r\n eller om det drejer sig om arealer, som udbyttes til havneformål, eller som  \r\n\r\n udgør reservearealer forbeholdt havnebrugere til havne- eller industriformål.  \r\n\r\n En så vidtgående fortolkning bør kun anlægges, såfremt arealernes udnyttelse  \r\n\r\n er fastlagt i en godkendt plan for området, hvor de fredningsmæssige  \r\n\r\n synspunkter er indgået som et led i den forudgående analyse. </P>  \r\n\r\n<P>Ved § 46, stk. 4 nr. 3), 4) og 5) opretholdes de hidtidige undtagelser med  \r\n\r\n hensyn til områder, der enten henhørte under Københavns eller købstædernes  \r\n\r\n bygrunde den 1. juli 1937, eller generelt var undtaget ved bekendtgørelser  \r\n\r\n udstedt efter indstilling fra strandfredningskommissionen eller omfattet af  \r\n\r\n sandflugtsloven, jfr. dog herom ovenfor. </P>  \r\n\r\n<P>Derimod er bestemmelsen om den fri opførelse af de for landbrugs-,  \r\n\r\n skovbrugs- eller fiskerierhvervet nødvendige bygninger ikke opretholdt.  \r\n\r\n Ministeriet forudsætter dog, at der dispenseres i fornødent omfang til de for  \r\n\r\n disse erhverv nødvendige eller hensigtsmæssige anlæg. </P>  \r\n\r\n<P>Loven opretholder udstrækningen af forbudszonen, der således principielt  \r\n\r\n er 100 m, men i visse tilfælde i henhold til den tidligere lovgivning mindre.  \r\n\r\n Dette er tilfældet for arealer landværts visse offentlige veje, jfr. lov 1961  \r\n\r\n § 25, stk. 1, 2. punktum, og hvor der i henhold til samme bestemmelses 4.  \r\n\r\n punktum ved tinglyst deklaration måtte være fastsat et mindre forbudsområde.  \r\n\r\n Ifølge deklarationerne betingedes fastsættelsen af et sådant mindre  \r\n\r\n forbudsområde af en censur med hensyn til byggeri mellem forbudsområdets  \r\n\r\n grænse og 100 m-linjen, således at bebyggelsesprojekter (med beliggenhedsplan  \r\n\r\n og bygningstegning) skulle indsendes til godkendelse af ministeriet.  \r\n\r\n Ministeriet har ved skrivelse af 2. juni 1967 bemyndiget fredningsnævnene til  \r\n\r\n at træffe afgørelse i disse godkendelsessager. Denne bemyndigelse opretholdes  \r\n\r\n herved, idet man dog under hensyn til, at hele administrationen af de  \r\n\r\n konkrete strandfredningssager ved den ny lov er overført fra ministeriet til  \r\n\r\n fredningsnævn og overfredningsnævnet, finder, at evt. klager over  \r\n\r\n fredningsnævnenes afgørelser bør behandles af overfredningsnævnet. </P>  \r\n\r\n<P>I stedet for den uklare bestemmelse i lov 1961 § 25, stk. 7 er der i § 46  \r\n\r\n stk. 5 givet regler om genopførelse eller ombygning af lovligt opførte  \r\n\r\n bygninger, d.v.s. bygninger opført før 1. juli 1937 eller siden i henhold til  \r\n\r\n dispensation. Dette indebærer en ret til genopførelse og ombygning (uden  \r\n\r\n arealudvidelser) af eksisterende lovlig bebyggelse, dog under iagttagelse af  \r\n\r\n andre lovbestemmelsers krav, f.eks. landsbyggelovens. For at give indseende  \r\n\r\n med byggeriets karakter og tillige en mulighed for eventuelt at hindre et  \r\n\r\n byggeri gennem en fredningssag er det dog fastsat, at fredningsnævnet skal  \r\n\r\n godkende tegninger og beskrivelse. </P>  \r\n\r\n<P>Den ny lov opretholder den i lov 1961 § 25, stk. 5, indeholdte mulighed  \r\n\r\n for dispensation. Det er imidlertid nu fredningsnævnet og  \r\n\r\n overfredningsnævnet, der træffer afgørelsen om en evt. dispensation. For at  \r\n\r\n sikre en i øvrigt i forhold til ministeriets hidtidige praksis uforandret  \r\n\r\n ensartet administration, er det fastsat, at der for opnåelse af dispensation  \r\n\r\n skal foreligge ganske særlige forhold, og at fredningsnævnets medlemmer skal  \r\n\r\n være enige om dispensationen. Det følger heraf, at dispensation kun vil kunne  \r\n\r\n gives, såfremt helt ekstraordinære forhold, som ikke kan ventes at komme frem  \r\n\r\n i en række andre sager, gør sig gældende. Almindelige betragtninger over et  \r\n\r\n eventuelt byggeris æstetiske virkninger vil således ikke kunne være  \r\n\r\n dispensationsmotiverende. </P>  \r\n\r\n<P>Ministeriet forudsætter, at fredningsnævnet indhenter erklæring fra såvel  \r\n\r\n den lokale bygningsmyndighed og fredningsplanudvalget som fra  \r\n\r\n naturfredningsrådet, forinden der meddeles dispensation. Ligeledes bør  \r\n\r\n fredningsnævnet indhente en erklæring fra naturfredningsrådet, såfremt der  \r\n\r\n for et tidligere opført hus foreligger spørgsmål om udgangspunktet for  \r\n\r\n strandbyggelinjens beregning på tidspunktet for husets opførelse. I  \r\n\r\n eventuelle dispensationsskrivelser skal ansøgerens opmærksomhed henledes på,  \r\n\r\n at tilladelse fra andre myndigheder kan være påkrævet, før det pågældende  \r\n\r\n projekt kan påbegyndes. Ved eventuelle dispensationer kan der endvidere være  \r\n\r\n anledning til ved særlig deklaration at sikre, at dispensationen ikke  \r\n\r\n udnyttes til i medfør af § 54, 1. stk., 2. pkt., at hindre almenhedens  \r\n\r\n opholdsmuligheder på den pågældende strandstrækning. </P>  \r\n\r\n<P>Fredningsnævnets afgørelse, der i tilfælde af dispensation skal angive  \r\n\r\n hvilke ganske særlige forhold, som har gjort sig gældende, kan indbringes for  \r\n\r\n overfredningsnævnet af de i § 58, stk. 1, nævnte personer og institutioner.  \r\n\r\n Naturfredningsrådet har i disse sager fået tillagt en klagebeføjelse i  \r\n\r\n tilfælde hvor fredningsnævnet har meddelt tilladelse efter § 46, stk. 6. Om  \r\n\r\n de almindelige regler om underretning og klagefrister henvises til de øvrige  \r\n\r\n bestemmelser i § 58. </P>  \r\n\r\n<P>Medens lovens almindelige ikrafttrædelse er fastsat til 1. oktober 1969,  \r\n\r\n indeholder § 69, stk. 4, en særlig overgangsregel, der går ud på, at sager om  \r\n\r\n dispensation fra lov 1961 § 25, stk. 1, der er modtaget i ministeriet for  \r\n\r\n kulturelle anliggender inden den 1. oktober 1969, skal færdigbehandles efter  \r\n\r\n de hidtidige regler i lov 1961. </P>  \r\n\r\n<P>Det følger heraf, at ikke blot de til ministeriet inden 1. oktober 1969  \r\n\r\n indkomne egentlige andragender om dispensation, men også de tilfælde, hvor en  \r\n\r\n sag på anden måde er blevet behandlet af ministeriet inden dette tidspunkt,  \r\n\r\n skal færdigbehandles af ministeriet. Ministeriet agter inden udgangen af 1969  \r\n\r\n at udsende nærmere meddelelse om den fremtidige placering af det centrale  \r\n\r\n strandfredningsregister. </P>  \r\n\r\n<P>Medens der tidligere efter ophøret af strandfredningskommissionens  \r\n\r\n virksomhed ikke kunne gøres generelle undtagelser fra strandbyggelinjen, er  \r\n\r\n det i § 46, stk. 7, fastsat, at ministeren kan bestemme, at reglen i stk. 1  \r\n\r\n ikke skal gælde for nærmere angivne områder, hvorom bekendtgørelse skal ske i  \r\n\r\n Statstidende og et eller flere af de dagblade, der udkommer på egnen.  \r\n\r\n Udstedelse af en sådan bekendtgørelse vil navnlig kunne være praktisk i  \r\n\r\n tilfælde, hvor f.eks. en bebyggelse i medfør af en godkendt byplan medfører  \r\n\r\n behov for et større antal dispensationer. </P>  \r\n\r\n<P>En sådan generel ændring af strandbeskyttelseslinjens forløb vil dog kun  \r\n\r\n undtagelsesvis kunne blive aktuel, og da kun efter indhentet udtalelse fra  \r\n\r\n ministeriets rådgivende institutioner og bygningsmyndighederne. </P>  \r\n\r\n<P>Endelig indeholder § 46, stk. 8 en bemyndigelse for ministeren til at  \r\n\r\n fastsætte regler, hvori det helt eller delvis forbydes at placere telte inden  \r\n\r\n for strandbeskyttelseslinjen. Ministeriet agter at tage dette spørgsmål op  \r\n\r\n til nærmere forhandling med de berørte friluftsorganisationer og ministeriets  \r\n\r\n rådgivende institutioner. </P>  \r\n\r\n<P>Byggelinjen ved skove, ferske vande og veje. </P>  \r\n\r\n<P>Den ny lov opretholder i § 47 de hidtil gældende byggelinjer ved skove,  \r\n\r\n søer, vandløb og veje, dog for de sidstnævntes vedkommende med en udvidelse  \r\n\r\n af zonens udstrækning. Byggelinjerne administreres af fredningsnævnene, der  \r\n\r\n også i disse sager bør indhente erklæringer fra de samme myndigheder, som er  \r\n\r\n nævnt ovenfor under omtalen af § 46. </P>  \r\n\r\n<P>Det beskyttelsesmæssige indhold af disse byggelinjebestemmelser er  \r\n\r\n ligeledes i det væsentlige uændret. Ved siden af de i lov 1961 § 25, stk. 2  \r\n\r\n og 4, omtalte bygninger og skure nævnes dog nu campingvogne og lignende som  \r\n\r\n genstand for fredningsnævnets kontrol. For campingvogne gælder dog den  \r\n\r\n særlige bestemmelse i § 47, stk. 5, at der på bebyggede ejendomme for en  \r\n\r\n kortere tid kan placeres enkelte campingvogne i umiddelbar tilknytning til  \r\n\r\n den del af bebyggelsen, som anvendes til beboelse, såfremt vognene ikke  \r\n\r\n udlejes, og der ikke svares vederlag for placeringen. </P>  \r\n\r\n<P>Endvidere indebærer bestemmelsen i § 47, stk. 2, 3), hvorved undtages  \r\n\r\n bygninger, der er erhvervsøkonomisk nødvendige for landbrugs-, skovbrugs- og  \r\n\r\n fiskerierhvervet, en skærpelse derigennem, at den kun omfatter bygninger, som  \r\n\r\n ikke anvendes til beboelse. Disse erhvervs beboelsesbygninger kræver således  \r\n\r\n herefter tilladelse fra fredningsnævnet. </P>  \r\n\r\n<P>Med hensyn til andre undtagelser fra bestemmelserne henvises, for så vidt  \r\n\r\n angår § 47, stk. 2, 1) og 2) vedrørende forsvarsanlæg og havneanlæg, til det  \r\n\r\n under strandbeskyttelseslinjen anførte. </P>  \r\n\r\n<A NAME=\"\"P47\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P47\">  \r\n\r\n<P CLASS=PARAB> <B>§ 47, </B> stk. 2, 4), undtager områder, hvor der inden  \r\n\r\n den 1. januar 1968 var påbegyndt en væsentlig, lovlig bebyggelse inden for  \r\n\r\n byggelinjerne. Lov 1961 undtog områder, hvor en sådan bebyggelse var  \r\n\r\n påbegyndt inden 1. juli 1937. Der sker således en ajourføring, så  \r\n\r\n fredningsnævnene ikke længere behøver at beskæftige sig med  \r\n\r\n byggelinjeproblemerne i de områder, hvor der i den mellemliggende tid er sket  \r\n\r\n en væsentlig bebyggelsesudvikling. </P>  \r\n\r\n<P>Skovbyggelinjebestemmelsen er opretholdt uændret i forhold til lov 1961 §  \r\n\r\n 25, stk. 2. Dette gælder således definitionen af skovbegrebet og arealkravet.  \r\n\r\n Ved anvendelsen af betegnelsen offentlige skove er der ikke tilsigtet nogen  \r\n\r\n ændring i forhold til lov 1961 § 24, stk. 1, &#187;de staten, kommuner,  \r\n\r\n kirker, præsteembeder og offentlige stiftelser tilhørende skove, herunder  \r\n\r\n plantager&#171;. </P>  \r\n\r\n<P>Som en ny bestemmelse er fastsat, at skovejeren skal have lejlighed til at  \r\n\r\n udtale sig under fredningsnævnets behandling af ansøgninger om dispensation  \r\n\r\n fra skovbyggelinjen, idet den pågældende skovejer skal indkaldes til nævnets  \r\n\r\n møder og have lejlighed til at udtale sig mundtligt eller skriftligt, og have  \r\n\r\n underretning om afgørelsen. Endvidere er der tillagt skovejeren en beføjelse  \r\n\r\n til at indbringe fredningsnævnets afgørelse for overfredningsnævnet. Disse  \r\n\r\n regler tilsigter, at nævnet kan tage hensyn til skovejerens interesser ikke  \r\n\r\n alene i skovens trivsel, men også i de økonomiske muligheder i forbindelse  \r\n\r\n med den rekreative udnyttelse. </P>  \r\n\r\n<P>Byggelinjerne ved søer og offentlige vandløb er opretholdt helt uændret i  \r\n\r\n forhold til lov 1961 § 25, stk. 4. Specielt med hensyn til afgrænsningen af  \r\n\r\n begrebet sø henvises til ministeriets cirkulæreskrivelse af 14. februar 1963,  \r\n\r\n hvorefter det ikke er afgørende for, om et givet område kan betegnes som en  \r\n\r\n sø, at det er karakteriseret ved en åben, ubevokset vandflade, men at der  \r\n\r\n herudover må tages hensyn til arten af en eventuel forekommende vegetation.  \r\n\r\n</P>  \r\n\r\n<P>Derimod er byggelinjen ved de af § 47 omfattede veje ændret fra 100 m til  \r\n\r\n 150 m, hvortil kommer, at udgangspunktet for beregningen af denne byggelinje  \r\n\r\n er fastsat til de eventuelle byggelinjer, som måtte være fastsat i henhold  \r\n\r\n til vejbestyrelsesloven, §§ 40-41. Med sådanne byggelinjer sidestilles de  \r\n\r\n vejbyggelinjer, der er pålagt af kommissarierne ved statens ekspropriationer,  \r\n\r\n jfr. herved vejbestyrelseslovens § 31. </P>  \r\n\r\n<P>På tilsvarende måde som med hensyn til strandbyggelinjen er der i § 47,  \r\n\r\n stk. 4, givet ministeren en bemyndigelse til at undtage nærmere angivne  \r\n\r\n områder fra byggelinjebestemmelserne, ligesom der er den samme hjemmel for  \r\n\r\n ministeren for at iværksætte forbud mod telte inden for skovbyggelinjen, som  \r\n\r\n inden for strandbeskyttelseslinjen. </P>  \r\n\r\n<P>Kap. III. Jordfaste fortidsminder. </P>  \r\n\r\n<P>Kapitlet omfatter §§ 48-53, der afløser den tidligere lovs § 2.  \r\n\r\n Udformningen tilsigter en afklaring af tvivlsproblemer, der har meldt sig  \r\n\r\n under administrationen af de hidtil gældende bestemmelser om beskyttelse af  \r\n\r\n de jordfaste fortidsminder. For at opnå denne klaring er der opstillet  \r\n\r\n forskellige grupper af fortidsminder, således at det ved hver af disse  \r\n\r\n angives, hvad der kræves, for at de pågældende fortidsminder kan anses for at  \r\n\r\n være beskyttede, og hvad beskyttelsen går ud på. I sidstnævnte henseende  \r\n\r\n fremgår det af § 48, stk. 1, at det areal, hvorpå jordfaste fortidsminder er  \r\n\r\n beliggende, ikke må deles ved udstykning, omdeling eller skelforandring uden  \r\n\r\n samtykke fra rigsantikvaren og fredningsnævnet. Denne bestemmelse udgør den  \r\n\r\n tidligere § 4, stk. 4 i udstykningsloven, der samtidig er ophævet, jfr. § 68,  \r\n\r\n stk. 2, nr. 3. </P>  \r\n\r\n<P>De forskellige grupper af jordfaste fortidsminder er opregnede med en  \r\n\r\n detaljeret eksemplifikation, der stort set omfatter alle kendte typer. En  \r\n\r\n særlig bestemmelse, § 49, omhandler den situation, at der under jordarbejder  \r\n\r\n findes fortidsminder, der ikke hidtil har været synlige eller erkendte.  \r\n\r\n Kredsen af de fortidsminder, der er omtalt i denne bestemmelse, er videre end  \r\n\r\n de i § 48 opregnede. Bestemmelsen foreskriver detaljeret, hvorledes man skal  \r\n\r\n forholde sig ved fremkomsten af fund, og i denne situation har den rækkevidde  \r\n\r\n udover selve det jordfaste fortidsminde, idet den også omfatter bestemmelser  \r\n\r\n om fund af genstande i forbindelse med de jordfaste fortidsminder. Disse kan  \r\n\r\n kræves afleveret til rigsantikvaren, der evt. kan belønne finderen med en  \r\n\r\n dusør. Bestemmelsen fastsætter endvidere i stk. 2, at rigsantikvaren  \r\n\r\n erstatter private grundejeres tab ved ikke at kunne fortsætte den hidtidige  \r\n\r\n drift, medens en undersøgelse foretages inden for den i stk. 1 omtalte 1 års  \r\n\r\n frist. Erstatningen har væsentligt sigte på den situation, at en landbruger  \r\n\r\n afskæres fra fortsat dyrkning eller lign., men omfatter ikke f.eks. formodede  \r\n\r\n tab ved den afbrudte, planlagte ny udnyttelse. Rigsantikvaren bedømmer de  \r\n\r\n fremsatte erstatningskrav. Kan der ikke opnås enighed mellem rigsantikvaren  \r\n\r\n og den private grundejer om erstatningen, fastsættes denne af  \r\n\r\n taksationskommissionen. Stk. 3 giver regler for det offentliges erhvervelse  \r\n\r\n af nyfundne fortidsminder af særlig betydning. Erhvervelse kan eventuelt ske  \r\n\r\n ved ekspropriation efter reglerne i ekspropriationsprocesloven. </P>  \r\n\r\n<P>For at skabe klar hjemmel for, at rigsantikvaren kan følge jordarbejder,  \r\n\r\n er der i stk. 4 en særlig bestemmelse om, at han kan kræve adgang til sådanne  \r\n\r\n steder, hvor jordarbejder foretages. Tilsvarende kan han efter § 51 kræve  \r\n\r\n adgang til jordfaste fortidsminder. Hvis rigsantikvaren finder, at der bør  \r\n\r\n sikres offentligheden adgang til et jordfast fortidsminde, vil en frivillig  \r\n\r\n afståelse af fortidsmindet og et eventuelt omkringliggende areal, herunder  \r\n\r\n adgangsvej til fortidsmindet, kunne ske i medfør af § 51, stk. 2. </P>  \r\n\r\n<P>Ved § 50 gennemføres der en ordning, hvorefter rigsantikvaren kan kræve  \r\n\r\n retablering af den hidtidige tilstand, når et jordfast fortidsminde er  \r\n\r\n beskadiget, ændret eller flyttet. Hvis kravet ikke efterkommes, kan arbejdet  \r\n\r\n foranlediges udført på ejerens og brugerens bekostning. </P>  \r\n\r\n<P>Loven opretholder uændret den særlige kontrolzone med hensyn til placering  \r\n\r\n af bygninger, beplantninger og terrænændringer samt andre foranstaltninger,  \r\n\r\n der i væsentlig grad kan virke skæmmende, inden for 100 m fra de jordfaste  \r\n\r\n fortidsminder (beregnet fra disses ydre afgrænsning). I § 53 fastsættes det  \r\n\r\n dog, at linjen ikke gælder omkring fortidsminder som kors, milepæle og lign.,  \r\n\r\n og endvidere er anbringelse af campingvogne indføjet blandt eksemplerne på  \r\n\r\n dispositioner, der ikke må foretages uden tilladelse. </P>  \r\n\r\n<P>Uanset at ejerforholdet er uden betydning for de i § 53 givne regler, bør  \r\n\r\n udstykningssager almindeligvis behandles på grundlag af § 53, såfremt de nye  \r\n\r\n skel kommer et fortidsminde nærmere end 100 m. Det gælder eksempelvis  \r\n\r\n udstykninger til opførelse af beboelseshuse uanset eventuel erklæring fra  \r\n\r\n landinspektøren om, at huset agtes opført over 100 m fra fortidsmindet. </P>  \r\n\r\n<P>Ligesom der i forbindelse med de andre byggelinjer af ministeren kan  \r\n\r\n fastsættes regler, hvorefter det helt eller delvis kan forbydes at placere  \r\n\r\n telte inden for linjen, gælder dette også kontrolzonen i henhold til § 53,  \r\n\r\n stk. 2, omkring fortidsminder. </P>  \r\n\r\n<P>Kap. VIII. Almenhedens færdsel og ophold. </P>  \r\n\r\n<P>Strandbredder. </P>  \r\n\r\n<P>Medens den tidligere naturfredningslov kun hjemlede en ret for almenheden  \r\n\r\n til færdsel til fods langs kysterne indføres i § 54 en ret for almenheden  \r\n\r\n ikke blot for færdsel til fods, men også for kortvarigt ophold og badning.  \r\n\r\n Opholdet kan i henhold til § 54, stk. 1, finde sted på strandbredder og andre  \r\n\r\n kyststrækninger, på hvilke der ikke findes sammenhængende grønsvær eller  \r\n\r\n anden landvegetation, jfr. om disse begreber ovenfor under omtalen af  \r\n\r\n strandbyggelinjen i § 46. I overensstemmelse med de tidligere generelle  \r\n\r\n undtagelser fra lov 1961 § 23 fastsætter § 54, stk. 2, at bestemmelsen i stk.  \r\n\r\n 1 ikke gælder for arealer, der før 1. januar 1916 var udlagt som have eller  \r\n\r\n inddraget under en erhvervsvirksomhed eller forsvarsanlæg og havneanlæg, jfr.  \r\n\r\n det side 14 anførte om de to sidstnævnte begreber. </P>  \r\n\r\n<P>Specielt med hensyn til badning og ophold på private ejendomme fastsætter  \r\n\r\n § 54, stk. 1, 2. punktum, at dette ikke må finde sted inden for 50 m fra  \r\n\r\n lovligt opførte beboelsesbygninger. Som et supplement til bestemmelserne om  \r\n\r\n almenhedens ophold og badning, er det endvidere tilladt i kortere tid at have  \r\n\r\n en båd uden motor liggende på strandbredden, jfr. § 54, stk. 1, 3. punktum.  \r\n\r\n</P>  \r\n\r\n<P>Med hensyn til forståelsen af begrebet kortvarigt ophold er det ikke  \r\n\r\n muligt at angive et bestemt timetal. I almindelighed vil et ophold ikke kunne  \r\n\r\n udstrækkes til en hel dag. </P>  \r\n\r\n<P>Ved § 54, stk. 3, opretholdes de hidtidige særbestemmelser om  \r\n\r\n strandbredder langs diger, idet man dog som følge af kommunalreformen fra 1.  \r\n\r\n april 1970 har ændret udgiftsfordelingen, således at de særlige udgifter  \r\n\r\n refunderes digebestyrelsen med halvdelen af statskassen og halvdelen af  \r\n\r\n amtsfonden. </P>  \r\n\r\n<P>Ligeledes opretholder § 54, stk. 4 og 5, den hidtidige mulighed for at  \r\n\r\n dispensere fra færdsels- og opholdsretten samt reglen om, at bestemmelsen i  \r\n\r\n stk. 1 ikke er til hinder for anbringelse af høfder, ålegårde, kreaturhegn og  \r\n\r\n badebroer, når der holdes en passage åben for færdselsretten. </P>  \r\n\r\n<P>Dispensationsbeføjelsen kan benyttes til at indskrænke almenhedens færdsel  \r\n\r\n og ophold i tilfælde, hvor strandbredden ved børnehjem, skoler og hospitaler  \r\n\r\n hidtil har været benyttet alene af disse institutioners elever, patienter og  \r\n\r\n ansatte, men ikke af andre. Der er ikke i loven indført særlige  \r\n\r\n undtagelsesbestemmelser for disse mangeartede grupper af institutioner med  \r\n\r\n deres forskellige behov, idet man har ønsket, at hver enkelt indskrænkning i  \r\n\r\n opholdsretten skal underkastes en nærmere prøvelse af fredningsmyndighederne.  \r\n\r\n Ved tilladelsen bør nævnet tage forbehold om, at spørgsmålet til enhver tid  \r\n\r\n vil kunne tages op til fornyet overvejelse. I henhold til § 69, stk. 2,  \r\n\r\n bevarer kendelser om begrænsninger af almenhedens færdsel på strandbredden i  \r\n\r\n henhold til lov 1961 § 23, stk. 3, deres gyldighed, indtil fredningsnævnet  \r\n\r\n eller overfredningsnævnet måtte træffe en anden bestemmelse. </P>  \r\n\r\n<P>En anden gruppe tilfælde, hvor særlige forhold kan gøre sig gældende,  \r\n\r\n udgør de klitarealer m.v. uden for de af sandflugtslovgivningen omfattede  \r\n\r\n områder, som ved en mere intens benyttelse kan blive udsat for nedslidning  \r\n\r\n eller nedbrydning. Også her vil det fornødne hensyn kunne tages under  \r\n\r\n fredningsnævnenes administration af dispensationsreglen. </P>  \r\n\r\n<P>I § 54, stk. 6 fastsættes, at alle spørgsmål om udøvelsen af retten til  \r\n\r\n færdsel, ophold og badning afgøres af fredningsnævnet, eller, for  \r\n\r\n statsarealer, af ministeriet for kulturelle anliggender. Det er en følge  \r\n\r\n heraf, at nævnet i samråd med politimesteren f.eks. kan indskrænke eller  \r\n\r\n forbyde i øvrigt lovlig motorkørsel på stranden, hvilket kan komme på tale,  \r\n\r\n hvis almenhedens opholdsret gøres illusorisk ved en stedfindende motorkørsel  \r\n\r\n uanset dennes retsgrundlag. </P>  \r\n\r\n<P>I henhold til § 54, stk. 7, skal kommunalbestyrelsen efter anmodning fra  \r\n\r\n ministeriet for kulturelle anliggender udlægge en offentlig sti som  \r\n\r\n adgangsvej til stranden efter reglerne i vejbestyrelsesloven. Ministeriet  \r\n\r\n agter i denne anledning at optage forhandlinger med ministeriet for  \r\n\r\n offentlige arbejder om en mulig ændring af vejtilskudslovens §§ 7 og 8. </P>  \r\n\r\n<P>I henhold til § 54, stk. 8, agter ministeriet for kulturelle anliggender  \r\n\r\n at udarbejde et standardordensreglement, som fredningsnævnet efter anmodning  \r\n\r\n fra vedkommende ejer vil kunne supplere med særbestemmelser. </P>  \r\n\r\n<P>Visse steder i landet, f.eks. for de sønderjyske strande, gælder særlige  \r\n\r\n opholdsbestemmelser, som er videregående end de for resten af landet  \r\n\r\n gennemførte. Disse særregler opretholdes ved § 54, stk. 9. </P>  \r\n\r\n<P>Endelig indeholder § 54, stk. 10-12, detaljerede bestemmelser for de  \r\n\r\n tilfælde, hvor almenhedens ophold på private arealer medfører væsentlige  \r\n\r\n gener for ejeren, idet denne kan forlange ejendommen overtaget af staten.  \r\n\r\n Ejeren skal fremsætte anmodning om overtagelsen ved henvendelse til  \r\n\r\n vedkommende fredningsplanudvalg, der videresender sagen til ministeriet for  \r\n\r\n kulturelle anliggender til afgørelse af, om staten ønsker at overtage  \r\n\r\n ejendommen; såfremt ministeriet ikke finder det godtgjort, at der forefindes  \r\n\r\n væsentlige gener, kan ejeren indbringe dette spørgsmål for  \r\n\r\n overfredningsnævnet til afgørelse. Hvis staten ikke for tiden ønsker at  \r\n\r\n overtage ejendommen, har ejeren mulighed for at forbyde almenheden ophold på  \r\n\r\n arealet. Hvis staten vil overtage ejendommen, sker dette til en pris, som i  \r\n\r\n mangel af enighed fastsættes af taksationskommissionen. </P>  \r\n\r\n<P>Almenhedens færdsel og ophold i skove. </P>  \r\n\r\n<P>Ved § 55, stk. 1 opretholdes de tidligere bestemmelser om offentlige skove  \r\n\r\n i lov 1961 § 24. Den ny bestemmelse omfatter ligesom den tidligere skove, som  \r\n\r\n tilhører staten, kommuner, kirker, præsteembeder og offentlige stiftelser.  \r\n\r\n Men bestemmelsen udvider imidlertid almenhedens rettigheder til, udover  \r\n\r\n færdsel at omfatte ophold i skove, såfremt der er en offentlig vej eller sti  \r\n\r\n til skoven, eller der i øvrigt er adgang til skoven på lovlig måde. Det  \r\n\r\n sidste kan f.eks. tænkes, såfremt skoven støder op til en strandbred, der er  \r\n\r\n åben for færdsel i medfør af § 54. </P>  \r\n\r\n<P>For de offentlige skove fastsætter landbrugsministeren som hidtil de  \r\n\r\n almindelige regler for færdsel og ophold. Det bemærkes i denne forbindelse,  \r\n\r\n at § 69, stk. 3 opretholder den hidtidige landbrugsministerielle  \r\n\r\n bekendtgørelse om bestemmelser vedrørende almenhedens adgang til skove,  \r\n\r\n indtil der måtte blive udstedt nye regler i henhold til den ny lov. </P>  \r\n\r\n<P>Ligesom tidligere er der mulighed for, at landbrugsministeren for så vidt  \r\n\r\n angår statsskove, og vedkommende fredningsnævn for så vidt angår de andre i §  \r\n\r\n 55, stk. 1, nævnte offentlige skove, efter en konkret vurdering kan tillade,  \r\n\r\n at skoven helt eller delvis lukkes for almenheden. Ved tilladelsen bør nævnet  \r\n\r\n tage forbehold om, at spørgsmålet til enhver tid vil kunne tages op til  \r\n\r\n fornyet overvejelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P55\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P55\">  \r\n\r\n<P CLASS=PARAB> <B>§ 55, </B> stk. 2, 3, 4 og 5 bestemmer, at også private  \r\n\r\n skove er åbne for almenhedens færdsel og ophold. Dette gælder dog kun private  \r\n\r\n skove på 5 ha eller derover, og ligesom for statsskove kun såfremt der findes  \r\n\r\n adgangsmulighed på lovlig måde. Ved afgørelsen af, om en skov har en  \r\n\r\n størrelse på 5 ha er de fysiske forhold afgørende, medens det ikke har  \r\n\r\n betydning, om skoven har en eller flere ejere, eller om den er opdelt i  \r\n\r\n skovparceller. </P>  \r\n\r\n<P>Færdsels- og opholdsretten er i øvrigt undergivet forskellige  \r\n\r\n begrænsninger. Således må færdsel kun ske til fods, færdsel og ophold kun  \r\n\r\n finde sted på eksisterende veje og ikke i tiden fra solnedgang til kl. 7 (i  \r\n\r\n november til februar dog til solopgang). Endvidere må ophold ikke finde sted  \r\n\r\n inden for 50 m fra beboelsesbygninger, og løse hunde må ikke medtages. </P>  \r\n\r\n<P>Endelig kan ejeren i henhold til stk. 4 forbyde færdsel og ophold i  \r\n\r\n områder, hvor der foregår intensivt skovarbejde, og på dage, hvor der  \r\n\r\n afholdes jagt. Der er herved tænkt på særlige jagtbegivenheder, som må kunne  \r\n\r\n karakteriseres som selskabsjagt, således klapjagt; derimod vil puerschjagt  \r\n\r\n ikke falde ind under begrebet, ligesom f.eks. det forhold, at skytten  \r\n\r\n medtager sin bøsse under de daglige inspektioner heller ikke begrænser den  \r\n\r\n offentlige adgang. </P>  \r\n\r\n<P>Begrebet veje omfatter enhver bane, der er udlagt til transport, derimod  \r\n\r\n ikke sådanne smallere passager som stier og dyreveksler, hvor færdsel kun må  \r\n\r\n finde sted med ejerens tilladelse. </P>  \r\n\r\n<P>Også for de private skoves vedkommende indeholder § 55 en hjemmel for, at  \r\n\r\n fredningsnævnet kan tillade, at skoven helt eller delvis lukkes for  \r\n\r\n almenheden i særlige tilfælde. Eksempelvis kan der her peges på, at der kan  \r\n\r\n knytte sig ganske særlige interesser til en skov, f.eks. af zoologisk eller  \r\n\r\n botanisk art. </P>  \r\n\r\n<P>Udyrkede arealer. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P56\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P56\">  \r\n\r\n<P CLASS=PARAB> <B>§ 56, </B> stk. 1, 1. punktum omfatter alle - offentlig  \r\n\r\n ejede eller privatejede udyrkede arealer, hvortil der fører offentlig vej  \r\n\r\n eller sti, eller hvortil der i øvrigt er adgang på lovlig måde. Denne  \r\n\r\n bestemmelse gælder arealer, der kan karakteriseres som udyrkede, såsom  \r\n\r\n klitter, klitheder og indsander, heder og andre lyngklædte områder, moser,  \r\n\r\n strandenge, klippepartier m.v. Dyrkede græsningsarealer falder således uden  \r\n\r\n for bestemmelsen, medens udyrkede græsarealer er omfattet af § 56. </P>  \r\n\r\n<P>For privatejede arealer gælder visse indskrænkninger, således er der kun  \r\n\r\n adgang fra kl. 7 til solnedgang, d.v.s. en noget videre adgang end til de  \r\n\r\n private skove. Til gengæld er afstandsbestemmelsen i modsætning til, hvad der  \r\n\r\n gælder for skovene (50 m) fastsat til 150 m fra beboelsesbygninger, ligesom  \r\n\r\n bestemmelsen omfatter forbud mod såvel færdsel som ophold i modsætning til  \r\n\r\n skovene, hvor forbuddet kun omfatter ophold. </P>  \r\n\r\n<P>Generelt er endvidere ifølge § 56, stk. 2 fastsat, at bestemmelsen i stk.  \r\n\r\n 1 ikke gælder privatejede arealer, der i deres helhed er forsvarligt hegnet.  \r\n\r\n For at der kan foreligge en forsvarlig hegning må der kræves et hegn, der  \r\n\r\n ville være egnet til at opfylde et hegns funktioner, også i andre henseender  \r\n\r\n end at holde mennesker borte. Medens således en skiltning alene ikke kan være  \r\n\r\n tilstrækkelig, vil blot en enkelt opsat hegnstråd eller en tæt hegnsplantning  \r\n\r\n opfylde lovens krav til forsvarlig hegning. </P>  \r\n\r\n<P>Herudover giver stk. 2 fredningsnævnet mulighed for at gøre særlige  \r\n\r\n undtagelser med hensyn til privatejede arealer, ligesom vedkommende  \r\n\r\n offentlige myndighed kan undtage særlige offentlig ejede arealer. Som  \r\n\r\n eksempler på sådanne undtagelser kan nævnes særlige bestemmelser af  \r\n\r\n reservatagtig karakter for fuglelokaliteter, småholme og militære  \r\n\r\n øvelsesarealer m.v. Ved tilladelsen bør nævnet tage forbehold om at  \r\n\r\n spørgsmålet til enhver tid vil kunne tages op til fornyet overvejelse. </P>  \r\n\r\n<P>Kap. IX. Friluftsreklamer m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P57\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P57\">  \r\n\r\n<P CLASS=PARAB> <B>§ 57 </B> opretholder lov 1961 § 30's generelle forbud mod  \r\n\r\n friluftsreklamer og udvider det til også at omfatte propgandaskilte. Som  \r\n\r\n følge heraf er undtagelserne fra forbudet udvidet med trafikpropagandaskilte,  \r\n\r\n som er godkendt af Rådet for større Færdselssikkerhed samt offentlige  \r\n\r\n valgplakater, jfr.stk.2. </P>  \r\n\r\n<P>En følge af den siden 1937 stedfundne udvikling er, at det hidtil  \r\n\r\n absolutte forbud mod friluftsreklamer er lempet ved indføjelsen af en regel i  \r\n\r\n stk. 3, hvorefter fredningsnævnet kan dispensere til reklamer på  \r\n\r\n væddeløbsbaner, kaproningsbaner og lignende samt undtagelsesvis i færgehavne.  \r\n\r\n Efter ministeriets opfattelse vil dispensation kunne meddeles, såfremt  \r\n\r\n reklamen kun er synlig for publikum inden for området. </P>  \r\n\r\n<P>Medens lov 1961 alene gav fredningsnævnet mulighed for at forbyde ellers  \r\n\r\n lovlige reklamer, når de virkede særlig dominerende i landskabet eller var  \r\n\r\n synlige over store afstande, er det ved udeladelsen af ordet,  \r\n\r\n &#187;særlig&#171; hensigten, at fredningsnævnene i videre omfang end hidtil  \r\n\r\n skal kunne nedlgge forbud. I overensstemmelse med en henstilling herom fra  \r\n\r\n naturfredningsmissionen skal ministeriet anmode fredningsnævnene om at tage  \r\n\r\n reklamer op til nærmere overvejelse, idet man specielt skal henlede  \r\n\r\n opmærksomheden på lysreklamer anbragt på master eller tårne i byer, og som  \r\n\r\n dominerer landskabet eller er synlige over store afstande uden for byområdet.  \r\n\r\n</P>  \r\n\r\n<P>Et specielt problem udgør placering af udstillings- og  \r\n\r\n demonstrationsbygninger i det åbne land. Sådanne bygninger er ved stk. 6  \r\n\r\n udtrykkelig omfattet af reklameforbudet i § 57. I ganske særlige tilfælde kan  \r\n\r\n fredningsnævnet dog tillade opførelse af sådanne bygninger. Endvidere vil de  \r\n\r\n for øvrigt bl.a. være omfattet af by- og landzoneloven og landbyggeloven.  \r\n\r\n</P>  \r\n\r\n<P>Kap. X. Klager m.v. </P>  \r\n\r\n<P>Mens der tidligere kun fandtes meget få regler om proceduren ved klage  \r\n\r\n over andre afgørelser end de, der træffes som led i de i kapitel III  \r\n\r\n omhandlede fredningssager, fastsættes sådanne nu i § 58. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P58\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P58\">  \r\n\r\n<P CLASS=PARAB> <B>§ 58 </B> vedrører fredningsnævnets afgørelser i sager  \r\n\r\n vedrørende strandbyggelinjen, byggelinjen ved skove, ferske vande, veje og  \r\n\r\n jordfaste fortidsminder, vedrørende almenhedens færdsel og ophold samt  \r\n\r\n friluftsreklamer. </P>  \r\n\r\n<P>Kredsen af klageberettigede svarer i det væsentlige til dem, der kan  \r\n\r\n indbrigne de i kapitel III omhandlede fredningssager for overfredningsnævnet.  \r\n\r\n Den er dog udvidet med andrageren samt for så vidt angår tilladelse efter  \r\n\r\n strandbyggelinjebestemmelsen med naturfredningsrådet. På den anden side er  \r\n\r\n kredsen indskrænket ved, at det kun er ejendommens ejer og bruger, der kan  \r\n\r\n påklage, og ikke andre indehavere af rettigheder over ejendommen. Endvidere  \r\n\r\n er det kun ministeren for kulturelle anliggender og den stedlige  \r\n\r\n kommunalbestyrelse, der kan klage, og således ikke andre ministerier eller  \r\n\r\n kommunalbestyrelser, ligesom det stedlige byudviklingsudvalg ikke er medtaget  \r\n\r\n i kredsen af dem, der er klageberettigede. </P>  \r\n\r\n<P>Den i stk. 4 nævnte meddelelse sendes for så vidt angår ministeren  \r\n\r\n forkulturelle anliggender til statens naturfrednings- og landskabskonsulent,  \r\n\r\n der foretager indstillingen til ministeren, om klage bør finde sted. </P>  \r\n\r\n<P>Særlige klageregler er fastsat for fredningsplanudvalgets og  \r\n\r\n rigsantikvarens afgørelser i henhold til §§ 43 og 48-50. </P>  \r\n\r\n<P>Det fremgår af § 58, stk. 4, at meddelelse om de ovennævnte afgørelser  \r\n\r\n skal tilsendes dem, der kan påklage afgørelsen med oplysning om adgang til at  \r\n\r\n klage og fristen herfor. Det er derimod ikke i loven fastsat, at en givet  \r\n\r\n tilladelse ikke kan udnyttes før udløbet af klagefristen. Man skal derfor  \r\n\r\n henstille, at meddelelse om tilladelser foruden oplysningen om klageadgangen  \r\n\r\n tillige indeholder en oplysning om, at en udnyttelse af tilladelsen inden  \r\n\r\n udløbet af den i § 58, stk. 5, 1. punktum nævnte klagefrist på 4 uger eller  \r\n\r\n forinden klageinstansens afgørelse foreligger, sker på ansøgerens egen  \r\n\r\n risiko. Meddelelse om en indgivet klage bør så vidt muligt sendes til  \r\n\r\n ansøgeren samtidig med klagens indgivelse. </P>  \r\n\r\n<P>Kap. XI. Forskellige fredninger. </P>  \r\n\r\n<P>I dette kapitel er samlet bestemmelser om forskellige foranstaltninger til  \r\n\r\n varetagelse af lovens formål, som har en anden form, end det i kapitel III  \r\n\r\n omtalte fredningsinstitut. </P>  \r\n\r\n<P>Ved § 59 er lov 1961 § 28 ændret til en bestemmelse, der alene omfatter  \r\n\r\n beskyttelsen af plante- og dyrearter, bortset fra pattedyr og fugle, hvis  \r\n\r\n fredning varetages gennem jagtlovgivningen. Man har således ladet  \r\n\r\n bestemmelsen i § 28 om, at også geologiske dannelser skal kunne fredes ved  \r\n\r\n bekendtgørelse, udgå, idet sådanne geologiske dannelser må fredes på  \r\n\r\n sædvanlig måde mod erstatning. </P>  \r\n\r\n<P>Ved § 60, der træder i stedet for lov 1961 § 41, stk. 2, kan der foretages  \r\n\r\n fredning på statsejendom og på søterritoriet ved bekendtgørelse. Såfremt der  \r\n\r\n i forbindelse med en fredningssags gennemførelse kan opstå behov for en  \r\n\r\n særlig beskyttelse af dele af søterritoriet, vil dette kunne ske ved en af  \r\n\r\n ministeriet udfærdiget bekendtgørelse, medens resten af fredningssagen  \r\n\r\n afgøres på sædvanlig vis ved en fredningskendelse. </P>  \r\n\r\n<P>Det er i praksis antaget, at en servitut, der hviler på et bestemt areal,  \r\n\r\n også vil omfatte ved tilvækst opståede umatrikulerede dele af ejendommen, der  \r\n\r\n ikke længere er søterritorium. </P>  \r\n\r\n<P>Ved § 61, hvorefter ministeren kan erhverve arealer til det offentlige til  \r\n\r\n varetagelse til de i § 1 nævnte formål, er specielt tænkt på erhvervelser,  \r\n\r\n som ikke er et led i en fredningssag, idet det fortsat efter § 19 er muligt i  \r\n\r\n en fredningskendelse at bestemme, at en ejendom skal afstås til det  \r\n\r\n offentlige. </P>  \r\n\r\n<P>Kap. XII. Andre bestemmelser. </P>  \r\n\r\n<P>I § 62 nævnes, at ministeren kan fastsætte regler om tilsyn og pleje med  \r\n\r\n fredede områder. Bestemmelsen svarer således til lov 1961 § 31, bortset fra  \r\n\r\n at ordet &#187;pleje&#171; er anført sammen med tilsynet. Statsministeriet  \r\n\r\n har i skrivelse af 17. juni 1939 til samtlige fredningsnævn fastsat, at  \r\n\r\n tilsynet udføres af formændene for fredningsnævnene. Indtil ministeriet for  \r\n\r\n kulturelle anliggender fastsætter nye regler for tilsyn og pleje med fredede  \r\n\r\n områder, fortsætter det hidtidige tilsyn uændret. </P>  \r\n\r\n<P>Lov 1961 indeholdt under straffebestemmelser i § 40, stk. 2 et forbud mod  \r\n\r\n enhver tilsmudsning af naturen. Denne bestemmelse er nu videreført i den ny  \r\n\r\n lovs § 63, hvorefter der på fremmed ejendom ikke uden ejerens tilladelse må  \r\n\r\n henkastes eller anbringes affald eller lignende. Ændringerne er i det  \r\n\r\n væsentlige af redaktionel karakter. Formuleringen er dog bredere og tilsigter  \r\n\r\n en afklaring. Med hensyn til anbringelse af lossepladser m.v. på egen ejendom  \r\n\r\n henvises til bemærkningerne om § 43. Ved ordene &#187;fremmed ejendom&#171;  \r\n\r\n markeres, at også offentlige arealer, veje, parkeringspladse m.v. er omfattet  \r\n\r\n af bestemmelsen. Den bredere formulering i § 63 omfatter en større kreds af  \r\n\r\n forureningselementer end de, der opregnedes i lov 1961 § 40, stk. 2. </P>  \r\n\r\n<P>Bestemmelserne i § 64 om betingelser m.v. svarer i det hele til lov 1961 §  \r\n\r\n 25, stk. 2 og stk. 4. </P>  \r\n\r\n<P>Bestemmelsen i § 65 om fredningsmyndighedernes besigtigelse af private  \r\n\r\n ejendomme svarer ligeledes til lov 1961 § 7. </P>  \r\n\r\n<P>Kap. XIII. Straffe-, ikrafttrædelses- og overgangsbestemmelser. </P>  \r\n\r\n<P>Af de i § 69 omtalte særlige overgangsregler skal man specielt henlede  \r\n\r\n opmærksomheden på bestemmelsen i § 69, stk. 1, der opretholder den tidligere  \r\n\r\n lovs bestemmelser for så vidt angår fredningssager, der er rejst inden 1.  \r\n\r\n oktober 1969. Det vil f.eks. være en følge heraf, at en grundejer uanset de  \r\n\r\n nye bestemmelser om almenhedens adgang til skov og strand eller udyrkede  \r\n\r\n arealer i kapitel VIII har krav på erstatning for pålæg af en  \r\n\r\n fredningsservitut, der åbner hans ejendom for almenheden, såfremt  \r\n\r\n fredningssag herom er rejst inden 1. oktober 1969. De øvrige i § 69 og § 70  \r\n\r\n omtalte særlige overgangsregler er alle gjort til genstand for nærmere omtale  \r\n\r\n i forbindelse med de paragraffer i loven, de vedrører. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Ministeriet for kulturelle anliggender,  \r\n\r\n den 22. november 1969. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>K. Helveg Petersen. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Viggo Nielsen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/01/1970"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19690024509"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM007936"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/06/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "245"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1969"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/11/1969"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "By- og Landskabsstyrelsen/Søfartsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Min. F. kult. anl. 4.kt. j.nr. 051-10-69"
        },
        {
            "displayName": "Stikord",
            "displayValue": "NATURFREDNINGSLOVEN"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}