{
    "id": 62297,
    "title": "Cirkulære om ligningsloven (* 1) (Til de skattelignende myndigheder). ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 245 af 19/12/1966",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om ligningsloven (* 1) (Til de  \r\n\r\n skattelignende myndigheder). </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Hermed følger eksemplarer af lovbekendtgørelse nr. 417 af 19. december  \r\n\r\n 1966 om påligningen af indkomst- og formueskat til staten. Lovbekendtgørelsen  \r\n\r\n afløser lovbekendtgørelsen nr. 421 af 6. december 1965. </P>  \r\n\r\n<P>Ved ændringsloven af 19. december 1966 er der dels indført nye regler,  \r\n\r\n dels foretaget ændringer i hidtidige regler, jfr. oversigten nedenfor. </P>  \r\n\r\n<P>De nye regler og ændringer skal første gang anvendes ved skatteansættelsen  \r\n\r\n for skatteåret 1967-68. Lovbekendtgørelsens § 7, litra i, skal endvidere i  \r\n\r\n nogle undtagelsestilfælde finde anvendelse ved  \r\n\r\n &quot;tilflytteransættelser&quot; for skatteåret 1966-67, jfr. ændringslovens  \r\n\r\n § 2, stk. 3 (aftrykt i slutningen af lovbekendtgørelsen). </P>  \r\n\r\n<P>Oversigt over de nye regler og ændringer. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) § 7, litra i, om skattefrihed for visse ydelser til invaliderede m.fl.  \r\n\r\n</LI>  \r\n\r\n<LI>2) § 7, litra n, om skattefrihed for boligsikringsydelser. </LI>  \r\n\r\n<LI>3) § 9, stk. 1, om overgrænsen for det faste lønmodtagerfradrag. </LI>  \r\n\r\n<LI>4) § 14A om lejeværdien af bolig i eget enfamiliehus samt skattespørgsmål  \r\n\r\n vedrørende ejerlejligheder. </LI>  \r\n\r\n<LI>5) §§ 14B-14E om lejebeløb, der bindes i henhold til den kommende lov om  \r\n\r\n midlertidig regulering af boligforholdene. </LI>  \r\n\r\n<LI>6) § 32C om skatterådenes beføjelser. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Redegørelse for de enkelte bestemmelser. </P>  \r\n\r\n<P>ad 1) Til § 7, litra i. </P>  \r\n\r\n<P>Bestemmelsen hjemler skattefrihed for en række ydelser, der udbetales i  \r\n\r\n henhold til de nye love af 4. juni 1965 om folkepension og invalidepension  \r\n\r\n samt i henhold til enkepensionsloven. Følgende beløb skal ikke medregnes ved  \r\n\r\n opgørelsen af den skattepligtige indkomst: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) invaliditetsbeløb, jfr. invalidepensionslov nr. 219 af 4. juni 1965 §  \r\n\r\n 3, stk. 2, stk. 3, og stk. 4. </LI>  \r\n\r\n<LI>b) invaliditetsydelser, jfr. invalidepensionslovens § 15. </LI>  \r\n\r\n<LI>c) invaliditetstillæg, jfr. overgangsreglen i invalidepensionslovens §  \r\n\r\n 43, hvorefter visse invalidepensionister bevarer deres hidtidige  \r\n\r\n pensionsmæssige stilling, samt folkepensionslov nr. 218 af 4. juni 1965 § 15.  \r\n\r\n</LI>  \r\n\r\n<LI>d) bistandstillæg og plejetillæg, jfr. invalidepensionslovens § 10 samt  \r\n\r\n folkepensionslovens § 15. </LI>  \r\n\r\n<LI>e) personlige tillæg, jfr. invalidepensionslovens § 14,  \r\n\r\n folkepensionslovens § 13 samt § 3, stk. 3, i lovbekendtgørelse nr. 268 af 26.  \r\n\r\n august 1964 om pension og hjælp til enker m.fl. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ydelser, der er udbetalt i henhold til den tidligere folke- og  \r\n\r\n invalidepensionslov, og som har været skattefri efter den hidtidige § 7,  \r\n\r\n litra i, er fortsat skattefri, jfr. ændringslovens § 2, stk. 2, (aftrykt i  \r\n\r\n slutningen af den nye lovbekendtgørelse). </P>  \r\n\r\n<P>Opmærksomheden henledes på, at de i invalidepensionslovens § 3, stk. 2,  \r\n\r\n omhandlede beløb for erhvervsudygtighed skal medregnes ved opgørelsen af den  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<P>ad 2) Til § 7, litra n. </P>  \r\n\r\n<P>Ifølge denne bestemmelse skal boligsikringsydelser, der udredes i henhold  \r\n\r\n til den kommende lov om boligsikring, ikke medregnes ved opgørelsen af den  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<P>Bestemmelsen får som hovedregel først praktisk betydning fra og med  \r\n\r\n skatteåret 1968-69. Hvor en skatteyder skal ansættes efter reglerne i  \r\n\r\n ligningslovens § 2 om tilflyttere fra udlandet, kan bestemmelsen dog få  \r\n\r\n betydning allerede i skatteåret 1967-68. </P>  \r\n\r\n<P>Det bemærkes, at husejeren skal tage sine lejeindtægter til indtægt på  \r\n\r\n sædvanlig måde, selv om lejeren helt eller delvis betaler sin husleje ved  \r\n\r\n hjælp af boligsikringsydelser. </P>  \r\n\r\n<P>ad 3) Til § 9, stk. 1. </P>  \r\n\r\n<P>Overgrænsen for det faste lønmodtagerfradrag er forhøjet fra 400 kr. til  \r\n\r\n 800 kr. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at lovændringen er sket på et så fremrykket  \r\n\r\n tidspunkt, at det ikke har været muligt at ændre selvangivelsesblanketten og  \r\n\r\n vejledningen til selvangivelsen. </P>  \r\n\r\n<P>Til vejledning for skatteyderne er der fremstillet en rød seddel, hvor der  \r\n\r\n redegøres for ændringen. Sedlerne udsendes til skatteyderne samtidig med  \r\n\r\n selvangivelsesblanketterne. </P>  \r\n\r\n<P>De skattelignende myndigheder anmodes om at være opmærksom på tilfælde,  \r\n\r\n hvor skatteydere har foretaget lønmodtagerfradraget efter den gamle regel,  \r\n\r\n således at fejlen berigtiges under ligningen. </P>  \r\n\r\n<P>ad 4) Til § 14A. </P>  \r\n\r\n<P>Lejeværdiprocenten for ejendomme, der kun indeholder en selvstændig  \r\n\r\n lejlighed, som tjener til bolig for ejeren, er forhøjet fra 2 til 2 1/4. </P>  \r\n\r\n<P>Der er givet nye bestemmelser om skattespørgsmål vedrørende  \r\n\r\n ejerlejligheder. Bestemmelserne er foranlediget af lov nr. 199 af 8. juni  \r\n\r\n 1966 om ejerlejligheder, der trådte i kraft den 1. juli 1966. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Lejeværdien af en skatteyders egen bolig i en ejerlejlighed skal  \r\n\r\n ifølge § 14A, stk. 1, sidste pkt., ansættes efter et skøn. Ved skønnet skal  \r\n\r\n det tilstræbes at ansætte lejeværdien til det beløb, der kunne opnås i leje  \r\n\r\n af ejerlejligheden. Det vil være naturligt at søge et grundlag for skønnet i  \r\n\r\n lejen for tilsvarende lejeligheder i udlejningsejendomme. Opmærksomheden  \r\n\r\n henledes endvidere på den vejledning for skønnet, der eventuelt kan hentes i  \r\n\r\n de lejevurderinger, som foretages i henhold til lov nr. 192 af 3. juni 1966  \r\n\r\n om lejevurdering. </LI>  \r\n\r\n<LI>b) Reglerne i § 14A, stk. 2, om standardfradrag er udvidet til også at  \r\n\r\n gælde for ejerlejligheder, der tjener til bolig for lejlighedsejeren. Det  \r\n\r\n bemærkes herved, at der ifølge en foretaget ændring i lov om vurdering af  \r\n\r\n landets faste ejendomme skal foretages selvstændig vurdering af hver enkelt  \r\n\r\n ejerlejlighed. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ejerlejligheder, der ikke tjener til bolig for ejeren, omfattes ikke af  \r\n\r\n standardfradraget. Dette fradrag kan således ikke anvendes, hvor det drejer  \r\n\r\n sig om erhvervslokaler, eller om boliger, som bebos af en anden end  \r\n\r\n lejlighedsejeren. </P>  \r\n\r\n<P>Bestemmelsen i § 14A, stk. 3, der undtager fredede bygninger fra  \r\n\r\n standardfradragsreglen, gælder også for ejerlejligheder i fredede bygninger.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>c) Ved formueopgørelsen skal lejlighedsejeren medregne ejerlejligheden  \r\n\r\n til den ansatte ejendomsværdi. Endvidere medregnes eller fradrages værdien af  \r\n\r\n lejlighedsejerens andel i formue eller gæld, der tilhører eller påhviler den  \r\n\r\n i lov om ejerlejligheder omhandlede ejerforening. </LI>  \r\n\r\n<LI>d) Opmærksomheden henledes på, at der er foretaget en ændring af lov om  \r\n\r\n skattefri afskrivninger vedrørende særlige installationer i ejerlejligheder.  \r\n\r\n Herom henvises til særskilt cirkulære af ændring af afskrivningsloven. </LI>  \r\n\r\n<LI>e) Til orientering oplyses, at der er fremsat forslag om at supplere lov  \r\n\r\n om særlig indkomstskat med en ny bestemmelse om ejerlejligheder. Ifølge  \r\n\r\n forslaget skal fortjeneste ved afståelse af ejerlejligheder ikke medregnes  \r\n\r\n ved opgørelsen af særlig indkomst, hvis ejeren eller hans hustand har beboet  \r\n\r\n lejligheden i midst 2 år af det tidsrum, hvori han har ejet boligen.  \r\n\r\n Forslaget er endnu ikke færdigbehandlet i folketinget. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>ad 5) Til §§ 14B-14E. </P>  \r\n\r\n<P>Bestemmelserne vedrører den skattemæssige behandling af de lejebeløb, som  \r\n\r\n husejerne skal binde ifølge den kommende lov om midlertidig regulering af  \r\n\r\n boligforholdene. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Ifølge § 14B, stk. 1, kan beløb, som den skattepligtige har indbetalt  \r\n\r\n til binding efter boligreguleringslovens kapitel V, fradrages ved opgørelsen  \r\n\r\n af den skattepligtige indkomst for indbetalingsåret. De pågældende  \r\n\r\n lejeindtægter skal medregnes som indtægt på selvangivelsen efter den  \r\n\r\n almindelige regel i statsskattelovens § 4, litra b, 1. pkt., men udlejeren  \r\n\r\n kan fradrage et tilsvarende beløb, når han har foretaget indbetalingen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvor det skønnes fornødent, kan skattemyndighederne kræve, at udlejeren  \r\n\r\n ved kvittering dokumenterer, hvilket beløb han faktisk har bundet i henhold  \r\n\r\n til boligreguleringsloven. </P>  \r\n\r\n<P>Eksempel. </P>  \r\n\r\n<P>Den 1. oktober 1967 forudbetaler lejeren kontraktmæssigt husleje for tiden  \r\n\r\n 1. december 1967 - 1. marts 1968. Lejen for denne periode udgør 900 kr.,  \r\n\r\n hvoraf 150 kr. er lejeforhøjelse i henhold til boligreguleringsloven. Ved  \r\n\r\n opgørelsen af udlejerens skattepligtige indkomst for indkomståret 1967  \r\n\r\n medregnes lejen for december 1967, 300 kr., medens resten 600 kr., medregnes  \r\n\r\n i indkomståret 1968. Halvdelen af forhøjelsen på 150 kr., altså 75 kr., skal  \r\n\r\n ifølge boligreguleringsloven indbetales til instituttet inden 1. februar  \r\n\r\n 1968. Forudsat at de 75 kr. først indbetales til instituttet i 1968, kan  \r\n\r\n udlejeren frarage beløbet i indkomståret 1968. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Ifølge § 14B, stk. 2, skal renter af bindingsbeløbene medregnes ved  \r\n\r\n opgørelsen af den skattepligtige indkomst for det år, hvori renterne kan  \r\n\r\n kræves udbetalt. </LI>  \r\n\r\n<LI>c) § 14B, stk. 3, angår de tilfælde, hvor lejebindingsbeløb frigives  \r\n\r\n efter boligreguleringslovens hovedregler om bindingsperiode og  \r\n\r\n tilbagebetalingsperiode. For beløb, der bindes i det i boligreguleringsloven  \r\n\r\n omhandlede institut, er bindingsperioden ifølge boligreguleringsloven 15 år  \r\n\r\n og tilbagebetalingsperioden 20 år. Beløb, der frigives, medregnes ved  \r\n\r\n opgørelsen af den berettigedes skattepligtige indkomst for det indkomstår,  \r\n\r\n hvori beløbet kan kræves udbetalt. </LI>  \r\n\r\n<LI>d) §§ 14C-14E indeholder bestemmelser om afgiftspligt i tilfælde, hvor  \r\n\r\n der ifølge boligreguleringsloven skal gælde særlige frigivelsesregler. I  \r\n\r\n tilfælde af udlejerens død, konkurs eller tvangsakkord kan boet ifølge de  \r\n\r\n nævnte regler kræve de beløb frigivet, som er indbetalt før dødsfaldet,  \r\n\r\n konkursen eller tvangsakkorden. I disse tilfælde skal der svares en særlig  \r\n\r\n afgift på 30 pct. af det frigivne beløb. Afgiften skal beregnes og  \r\n\r\n tilbageholdes (indeholdes) af den institution, der frigiver  \r\n\r\n lejebindingsbeløbet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Afgiften kan ikke fradrages ved opgørelsen af den skattepligtige indkomst.  \r\n\r\n</P>  \r\n\r\n<P>Det er uden betydning for afgiftspligten, om den afgiftspligtige opfylder  \r\n\r\n de sædvanlige betingelser for indkomst- eller formueskattepligt. De  \r\n\r\n almindelige regler om skattepligtens ophør ved død og om beskatningen af  \r\n\r\n dødsboer skal således ikke anvendes. Der skal også svares afgift, selvom den  \r\n\r\n pågældende ikke har bopæl eller ophold her i landet, der begrunder  \r\n\r\n skattepligt. </P>  \r\n\r\n<P>Der vil senere blive meddelt nærmere retningslinjer for anvendelsen af  \r\n\r\n afgiftsreglerne. </P>  \r\n\r\n<P>ad 6) Til § 32C. </P>  \r\n\r\n<P>Bestemmelsen giver skatterådene uden for København og Frederiksberg adgang  \r\n\r\n til at tage en tidligere foretagen ansættelse op til fornyet behandling og  \r\n\r\n eventuel ændring. </P>  \r\n\r\n<P>Hvor skatterådet benytter sig af denne adgang, skal den fornyede  \r\n\r\n behandling og den eventuelle ændring ske inden for den frist, der i henhold  \r\n\r\n til ligningslovens § 32B gælder for tilendebringelse af skatterådets  \r\n\r\n arbejder, d.v.s. inden udløbet af november i det år, hvor skatten ansættes,  \r\n\r\n eller inden udløbet af den forlængede frist, som finansministeren måtte have  \r\n\r\n fastsat for vedkommende skatteråd. </P>  \r\n\r\n<P>Det er overladt til hvert skatteråd selv at tage stilling til, om en  \r\n\r\n skatteansættelse, som skatterådet tidligere har foretaget, skal optages til  \r\n\r\n fornyet prøvelse. I modsætning til, hvad der gælder i København og  \r\n\r\n Frederiksberg, er der således ikke tillagt den enkelte skatteyder ret til at  \r\n\r\n begære sin skatteansættelse optaget til fornyet behandling af skatterådet.  \r\n\r\n</P>  \r\n\r\n<P>Det er ikke en betingelse for et skatteråds fornyede behandling, at  \r\n\r\n skatteyderen - ved klage til landsskatteretten eller ved henvendelse til  \r\n\r\n skatterådet - har gjort indsigelse mod skatterådets ansættelse. Det må dog  \r\n\r\n antages, at en genoptagelse af ansættelsen for skatterådet i praksis ofte vil  \r\n\r\n ske i anledning af en henvendelse fra skatteyderen. Hvis en skatteyder  \r\n\r\n overfor skatterådet begærer sin ansættelse genoptaget, uden at denne begæring  \r\n\r\n tages til følge, skal anmodningen til skatterådet betragtes som en klage til  \r\n\r\n landsskatteretten. </P>  \r\n\r\n<P>Der vil senere blive meddelt nærmere retningslinjer for skatterådenes  \r\n\r\n anvendelse af den nye beføjelse. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 19. december  \r\n\r\n 1966. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hans P. Gøtrik. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Knud Jensen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Tidspunktet for offentliggørelsen er ukendt. Der er indsat en fiktiv dato af systemtekniske hensyn."
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/12/1967"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19660024509"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM021284"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "245"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1966"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/12/1966"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Finansmin. Skd. 2.kt. j.nr. 1367-1966"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}