{
    "id": 78805,
    "title": "Cirkulære vedrørende statens overtagelse af udgifter ved offentlig kontrol i forbindelse med udførsel af kød m.m. ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 13100 af 29/08/1962",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære vedrørende statens overtagelse af  \r\n\r\n udgifter ved offentlig kontrol i forbindelse med udførsel af kød m.m. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>(Til samtlige af landbrugsministeriet til udførsel af dansk kød,  \r\n\r\n slagteaffald og kødvarer autoriserede virksomheder samt de ved disse ansatte  \r\n\r\n kontrollerende dyrlæger og tilsynsassistenter). </P>  \r\n\r\n<P>Fra landbrugsrådet, De samvirkende danske landboforeninger, De samvirkende  \r\n\r\n danske husmandsforeninger og vedkommende brancheorganisationer har  \r\n\r\n landbrugsministeriet modtaget indstilling om, at staten i henhold til § 1,  \r\n\r\n stk. 1, lov nr. 346 af 6. december 1961 om statens overtagelse af visse  \r\n\r\n udgifter ved offentlig kontrol i forbindelse med udførsel af  \r\n\r\n landbrugsprodukter overtager udgifter, der er forbundet med offentlige  \r\n\r\n kontrolforanstaltninger, som i medfør af lov nr. 215 af 16. juni 1958 om  \r\n\r\n udførsel af kød, m.m. er fastsat vedrørende de af denne lov omfattende  \r\n\r\n produkter. Der har fundet forhandlinger sted med nævnte organisationer om  \r\n\r\n nærmere enkeltheder vedrørende overtagelsen. </P>  \r\n\r\n<P>Efter indhentet tilslutning fra finansudvalget er der herefter truffet  \r\n\r\n beslutning om, at staten fra 1. januar 1962 indtil videre overtager følgende  \r\n\r\n udgifter ved offentlig kontrol på de af landbrugsministeriet til udførsel af  \r\n\r\n dansk kød, slagteaffald og kødvarer autoriserede virksomheder: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Lønudgifter til de af landbrugsministeriet og  \r\n\r\n veterinærdirektoratet ansatte dyrlæger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Lønudgifter til de af landbrugsministeriet ansatte  \r\n\r\n tilsynsassistenter og til de af veterinærdirektoratet antagne  \r\n\r\n reservetilsynsassistenter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Lønudgifter til læge trikinkontrollører. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Udgifter til helbredsundersøgelser i henhold til  \r\n\r\n bekendtgørelse af 30. januar 1962 om helbredskontrol med personer beskæftiget  \r\n\r\n ved eksportslagterier og andre virksomheder autoriseret til eksport af kød og  \r\n\r\n kødprodukter. </P>  \r\n\r\n<P>Andre kontroludgifter end ovennævnte overtages ikke af staten. </P>  \r\n\r\n<P>Det bemærkes, at der vil blive fastsat en særlig ordning med hensyn til  \r\n\r\n statens overtagelse af udgifter ved offentlig kontrol på offentlige  \r\n\r\n slagtehuse med eksportret, ved ved hvilke kontrolpersonalet er ansat af  \r\n\r\n vedkommende kommune. </P>  \r\n\r\n<P>Den fremtidige ordning. </P>  \r\n\r\n<P>Fra og med den <I>1. oktober 1962</I>  vil lønudgifter også til det  \r\n\r\n kontrolpersonale, der ikke tidligere har fået lønninger m.v. udbetalt af  \r\n\r\n veterinærdirektoratet, blive udbetalt direkte til de pågældende fra  \r\n\r\n veterinærdirektoratet. </P>  \r\n\r\n<P>Med hensyn til lønudgifter m.v., der betales efter regning, skal fra 1.  \r\n\r\n oktober 1962 iagttages følgende: </P>  \r\n\r\n<P> <I>Vederlag til løse reservedyrlæger og læge trikinkontrollører samt  \r\n\r\n overarbejdspenge til tilsynsassistenter.</I>  </P>  \r\n\r\n<P>Det påhviler overdyrlægerne ved eksportslagterierne af føre nøjagtigt  \r\n\r\n månedsregnskab over de nævnte udgifter. Regnskabet skal den 1. i hver måned-  \r\n\r\n eller, såfremt den 1. i måneden er en søn- eller helligdag, førstkommende  \r\n\r\n søgnedag - afleveres til virksomheden der på grundlag heraf udarbejder en  \r\n\r\n opgørelse med fornøden specifikation over de pågældendes tilgodehavender.  \r\n\r\n Denne opgørelse skal underskrives af virksomheden og attesteres af  \r\n\r\n overdyrlægen og derefter indsendes til veterinærdirektoratet senest den 5. i  \r\n\r\n måneden - eller, såfremt denne dato er en søn- eller helligdag, førstkommende  \r\n\r\n søgnedag. Beløbene vil derefter snarest muligt blive udbetalt de pågældende  \r\n\r\n af veterinærdirektoratet. </P>  \r\n\r\n<P>På andre autoriserede virksomheder skal der forholdes på tilsvarende måde  \r\n\r\n af den kontrollerende dyrlæge og virksomheden med hensyn til overarbejdspenge  \r\n\r\n til tilsynsassistenter. </P>  \r\n\r\n<P>Det fremhæves, at såfremt tidspunktet for indsendelse af ovennævnte  \r\n\r\n opgørelse til veterinærdirektoratet ikke overholdes, kan det medføre, at  \r\n\r\n beløbene først vil komme til udbetaling i den følgende måned. </P>  \r\n\r\n<P>Endvidere bemærkes, at det overvejes af veterinærdirektoratet at udarbejde  \r\n\r\n særlige blanketter til brug for dyrlæger og virksomheder til fornævnte  \r\n\r\n formål. Nærmere meddelelse herom vil senere fremkomme fra  \r\n\r\n veterinærdirektoratet. </P>  \r\n\r\n<P>Vederlag til de af veterinærdirektoratet antagne  \r\n\r\n reservetilsynsassistenter. </P>  \r\n\r\n<P>Virksomheden skal som hidtil udbetale reservetilsynsassistenten sædvanlig  \r\n\r\n løn i den periode, han fungerer som tilsynsassistent. De afholdte udgifter  \r\n\r\n vil blive refunderet af veterinærdirektoratet, når der til direktoratet  \r\n\r\n indsendes en af den kontrollerende dyrlæge (overdyrlæge) attesteret opgørelse  \r\n\r\n over udgifterne. </P>  \r\n\r\n<P>Det fremhæves, at de i cirkulære herfra af 26. april 1946 vedrørende  \r\n\r\n antagelse af reservetilsynsassistenter fastsatte bestemmelser fortsat gælder  \r\n\r\n uændret. </P>  \r\n\r\n<P>Udgifter til helbredsundersøgelser. </P>  \r\n\r\n<P>De honorarer, der tilkommer vedkommende læge og embedslæge, samt vederlag  \r\n\r\n til statens seruminstitut for undersøgelser af afføringsprøver, jfr.  \r\n\r\n cirkulære herfra af 30. januar 1962 om helbredskontrol med personer  \r\n\r\n beskæftiget ved autoriserede kødeksportvirksomheder, skal som hidtil betales  \r\n\r\n af de autoriserede virksomheder. Udgifterne vil blive refunderet af  \r\n\r\n veterinærdirektoratet, når der til direktoratet indsendes kvitteringer for  \r\n\r\n beløbenes modtagelse eller en af en statsautoriseret revisor attesteret  \r\n\r\n opgørelse med fornøden specifikation over afholdte udgifter. </P>  \r\n\r\n<P>Refusion af kontroludgifter vedrørende tiden fra 1. januar til 1. oktober  \r\n\r\n 1962. </P>  \r\n\r\n<P>Kontroludgifter som de foran under 1.-4. nævnte , der er eller vil blive  \r\n\r\n afholdt af en autoriseret virksomhed vedrørende tiden 1. januar til 1.  \r\n\r\n oktober 1962, vil snarest muligt efter 1. oktober 1962 blive refunderet  \r\n\r\n virksomheden af veterinærdirektoratet, såfremt virksomheden til  \r\n\r\n veterinærdirektoratet indsender en af en statsautoriseret revisor attesteret,  \r\n\r\n specificeret opgørelse over udgifterne. </P>  \r\n\r\n<P>Det bemærkes i denne forbindelse, at man senere vil vende tilbage til  \r\n\r\n spørgsmålet om udligningen af det underskud, der pr. 1. januar 1962 forelå i  \r\n\r\n den af veterinærdirektoratet administrerende lønpulje for de ved  \r\n\r\n eksportsvineslagterierne ansatte kontrollerende dyrlæge, jfr. § 2, stk. 1, i  \r\n\r\n fornævnte lov nr. 346 af 6. december 1961. </P>  \r\n\r\n<P>Undtagelser. </P>  \r\n\r\n<P>Bestemmelserne i dette cirkulære kommer ikke til anvendelse med hensyn til  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) autoriserede virksomheder, der producerer varer udelukkende med  \r\n\r\n henblik på hjemmemarkedet. </LI>  \r\n\r\n<LI>2) virksomheder, der ikke har været autoriseret i 3 år. Når der er  \r\n\r\n forløbet 3 år fra autorisationens meddelelse, vil det i hvert enkelt tilfælde  \r\n\r\n blive afgjort af landbrugsministeriet, om staten kan overtage virksomhedens  \r\n\r\n kontroludgifter, og om de i 3-årsperioden af virksomheden afholdte  \r\n\r\n kontroludgifter helt eller delvis kan refunderes af staten. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Frigivelse af deposita og bankgarantier. </P>  \r\n\r\n<P>De af de autoriserede virksomheder, der er omfattet af dette cirkulære,  \r\n\r\n stillede deposita eller bankgarantier til sikkerhed for kontrolpersonalets  \r\n\r\n lønninger ect. vil snarest muligt blive frigivet af landbrugsministeriet.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Landbrugsministeriet, den 29. august  \r\n\r\n 1962. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Karl Skytte. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/J. Jensen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19621310009"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM038015"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/02/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13100"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1962"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/08/1962"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1962-145-40"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}