{
    "id": 61990,
    "title": "Cirkulære vedrørende vurdering til brug ved afløsning af jordrente (* 1) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 111 af 27/06/1967",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære vedrørende vurdering til brug ved  \r\n\r\n afløsning af jordrente (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>(Til skyldrådene og vurderingsrådene). </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved lov nr. 113 af 4. april 1967 om ændring af lov  \r\n\r\n om oprettelse og supplering af mindre landbrug m.m. - statshusmandsloven -  \r\n\r\n der er optrykt som landbrugsministeriets lovbekendtgørelse nr. 117 af 10.  \r\n\r\n april 1967, er der givet ejere af ejendomme og arealer, der er pålagt  \r\n\r\n jordrente til jordfonden eller til et præsteembede, adgang til at begære  \r\n\r\n jordrenten afløst mod en afløsningssum. Der er endvidere givet mulighed for,  \r\n\r\n at der kan ydes lån af jordfonden til afløsningssummens berigtigelse. </P>  \r\n\r\n<P>Reglerne om afløsning af jordrenten er indeholdt i §§ 25a-25e, der er  \r\n\r\n gengivet som bilag til dette cirkulære. Som det fremgår heraf er  \r\n\r\n afløsningssummen i almindelighed den ved ejendommens eller arealets sidste  \r\n\r\n vurdering ansatte grundværdi efter fradrag for forbedringer, eventuelt  \r\n\r\n reguleret efter den siden da stedfundne prisudvikling, jfr. § 25b, stk. 1.  \r\n\r\n For ejendomme, der svarer jordrente efter 1960-loven, er afløsningssummen i  \r\n\r\n almindelighed det fastsatte mindstebeløb med fast tillæg, jfr. § 25b, stk. 2.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt ejeren eller statens jordlovsudvalg gør indsigelse mod, at  \r\n\r\n afløsningssummen fastsættes efter reglerne i § 25b, stk. 1, og der ikke ved  \r\n\r\n forhandling mellem jordlovsudvalget og ejeren opnås enighed om en anden  \r\n\r\n fastsættelse af afløsningssummen, kan ejeren forlange en ejendom eller et  \r\n\r\n areal vurderet af vurderingsrådet til brug ved afløsningssummens  \r\n\r\n fastsættelse. Denne vurdering sker i overensstemmelse med reglerne i  \r\n\r\n vurderingsloven, dog med den ændring, at grundværdien skal ansættes efter  \r\n\r\n prisforholdene på tidspunktet for indgivelse af anmodningen om vurdering. Med  \r\n\r\n henblik herpå må vurderingsrådene holde sig underrettet om de siden sidste  \r\n\r\n almindelige vurdering skete ændringer i prisen for jord til den pågældende  \r\n\r\n benyttelse og med tilsvarende beliggenhed, opnået ved salg i almindelig fri  \r\n\r\n handel. For landbrugsejendomme o.lign. vil prisudviklingen for såvel  \r\n\r\n ubebyggede som bebyggede ejendomme være vejledende. </P>  \r\n\r\n<P>Endvidere skal grundværdien ansættes under hensyn til muligheden for en  \r\n\r\n økonomisk bedre anvendelse af jorden end landbrug, gartneri o.lign., selv om  \r\n\r\n dette ikke er sket ved den sidste vurdering. Ved ansættelsen af grundværdien  \r\n\r\n til brug ved afløsningssummens fastsættelse skal eventuel byggegrundsværdi,  \r\n\r\n værdi af forekomster i jorden o. lign. således medregnes. </P>  \r\n\r\n<P>Ved ansættelsen af fradrag i grundværdien for forbedringer ved  \r\n\r\n afløsningsvurderingen må iagttages bestemmelsen i § 25c, punkt 1, hvorefter  \r\n\r\n de fradrag i grundværdien for forbedringer, der ved en tidligere vurdering er  \r\n\r\n givet i henhold til det i 1965 ophævede stk. 2 i vurderingslovens § 18, kun  \r\n\r\n kan gives i det omfang, fradraget kunne være givet efter stk. 1, d.v.s. kun  \r\n\r\n inden for den af ejeren anvendte bekostning og kun inden for værdiforøgelsen  \r\n\r\n på tidspunktet for afløsningsvurderingen. Vurderingsrådet må derfor ved  \r\n\r\n vurderingen af ejendomme, for hvilke der er givet fradrag i grundværdien for  \r\n\r\n forbedringer, være opmærksom på, om fradraget er givet i henhold til stk. 2.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved vurderingen til brug ved afløsning af jordrente  \r\n\r\n anvendes et særligt vurderingsskema (form. III), hvoraf nogle eksemplarer  \r\n\r\n fremsendes til vurderingsformændene. Når begæring om vurdering er modtaget  \r\n\r\n enten direkte fra ejendommens ejer eller gennem statens jordlovsudvalg,  \r\n\r\n tilsendes skemaet ejer til udfyldelse. Inden udsendelsen udfyldes skemaets  \r\n\r\n hoved af vurderingsrådet. Der skal kun anføres matr.nr. e, arealer og  \r\n\r\n ansættelse af grundværdi og eventuelt fradrag for forbedringer for  \r\n\r\n jordrentepligtige arealer, men ikke for eventuelle ikke-jordrentepligtige  \r\n\r\n arealer, der var omfattet af ejendommens sidste vurdering; for 1919-brug skal  \r\n\r\n den særlige ansættelse til jordrentesvarelse ikke anføres. </P>  \r\n\r\n<P>Vurderingen foretages snarest efter at skemaet er modtaget tilbage fra  \r\n\r\n ejer. De af ejeren givne oplysninger må behørigt efterprøves; vurderingsrådet  \r\n\r\n må herunder især være opmærksom på kun at medtage de jordrentepligtige  \r\n\r\n arealer samt at kontrollere eventuelle oplysninger vedrørende ejendommens  \r\n\r\n beliggenhed inden for udviklingszoner efter byplan- eller byreguleringsloven  \r\n\r\n el.lign. </P>  \r\n\r\n<P>Om resultatet af vurderingen sendes der meddelelse til såvel ejeren som  \r\n\r\n statens jordlovsudvalg (på blanket form. 250). Efter udløbet af klagefristen,  \r\n\r\n der er 4 uger fra modtagelsen af meddelelsen, indsendes vurderingsskemaet til  \r\n\r\n ligningsdirektoratet; såfremt vurderingen påklages for skyldrådet, indsender  \r\n\r\n skyldrådet skemaet efter klagens behandling. Vurderingsskemaerne for 13. alm.  \r\n\r\n vurdering kan eventuelt rekvireres i ligningsdirektoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Vurderingsrådets ansættelse af grundværdi og  \r\n\r\n fradrag for forbedringer ved afløsningsvurderingen kan af statens  \r\n\r\n jordlovsudvalg og ejeren påklages for skyldrådet og for landsskatteretten  \r\n\r\n efter vurderingslovens regler. Det henstilles til skyldrådene at behandle  \r\n\r\n eventuelle klager over vurderingen snarest muligt. Meddelelse om skyldrådets  \r\n\r\n afgørelse tilsendes ejeren og statens jordlovsudvalg. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Statens ligningsdirektorat, den 27. juni  \r\n\r\n 1967. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>A. Begtrup </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag. </P>  \r\n\r\n<P>Uddrag af lovbekendtgørelse nr. 117 af 10. april 1967 af  \r\n\r\n statshusmandsloven. </P>  \r\n\r\n<P>E. Afløsning af jordrente. </P>  \r\n\r\n<P>§ 25a. Ejere af ejendomme og arealer, der er pålagt jordrente til  \r\n\r\n jordfonden eller til et præsteembede, kan over for statens jordlovsudvalg  \r\n\r\n kræve jordrenten afløst mod en afløsningssum, der fastsættes efter reglerne i  \r\n\r\n §§ 25b-25e. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Afløses jordrenten, har ejeren ret til med  \r\n\r\n samme prioritetsstilling straks eller senere at tinglyse lån af offentlige  \r\n\r\n eller private midler til et beløb svarende til en afløsningssum beregnet  \r\n\r\n efter reglerne i § 25b, stk. 1 og 2, for så vidt angår de i § 25b, stk. 2,  \r\n\r\n nævnte tilfælde uden tillægget på 25 pct. Tinglysning kan ske uden samtykke  \r\n\r\n fra andre rettighedshavere i ejendommen, jfr. dog med hensyn til renter  \r\n\r\n tinglysningslovens § 40, stk. 5. Tinglysningslovens § 40, stk. 1, finder  \r\n\r\n tilsvarende anvendelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Jordrenten til præsteembederne overføres til  \r\n\r\n jordfonden, der yder disse erstatning efter regler, der fastsættes af  \r\n\r\n landbrugsministeren med tilslutning af kirkeministeren. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Tillæg til jordrenten i henhold til § 7, stk.  \r\n\r\n 1, i lov nr. 326 af 5. juli 1949 skal uanset reglerne i stk. 1 og 3 fortsat  \r\n\r\n betales til vedkommende præstelønningskasse. Afløses jordrenten, beregnes  \r\n\r\n tillægget på grundlag af afløsningssummen. </P>  \r\n\r\n<P>§ 25b. Afløsningssummen er grundværdien efter fradrag for forbedringer,  \r\n\r\n således som denne er fastsat for ejendommen eller arealet på tidspunktet for  \r\n\r\n afløsningsbegæringens indgivelse. Dette beløb gælder for begæringer, der  \r\n\r\n indgives i tiden fra vurderingstidspunktet for en almindelig vurdering til  \r\n\r\n udløbet af det følgende finansår. For begæringer, der indgives i hvert af de  \r\n\r\n følgende finansår indtil vurderingstidspunktet for den næste almindelige  \r\n\r\n vurdering, reguleres beløbet ved et i procent angivet tillæg eller fradrag,  \r\n\r\n der beregnes efter prisudviklingen for bebyggede landbrugsejendomme på 10-60  \r\n\r\n ha, der er solgt i almindelig fri handel i landkommunerne uden for  \r\n\r\n Københavns, Roskilde og Frederiksborg amtsrådskredse. Tillægget eller  \r\n\r\n fradraget beregnes som den procentvise ændring i forholdet mellem  \r\n\r\n ejendomsværdi og handelsværdi for jord og bygninger for de ejendomme, der er  \r\n\r\n solgt i det kalenderår, hvori almindelig vurdering har fundet sted, beregnet  \r\n\r\n af statens ligningsdirektorat, og forholdet mellem ejendomsværdi og  \r\n\r\n handelsværdi for jord og bygninger for de ejendomme, der er solgt i det  \r\n\r\n kalenderår, der ligger forud for begyndelsen af det finansår, i hvilket  \r\n\r\n begæringen fremsættes, beregnet af Danmarks Statistik. Ved beregningen  \r\n\r\n afrundes procentbeløbet nedefter til nærmeste hele tal. Procentbeløbet  \r\n\r\n beregnes af Danmarks Statistik og bekendtgøres af landbrugsministeren inden  \r\n\r\n finansårets begyndelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> For arealer, for hvilke der er fastsat  \r\n\r\n mindstebeløb, jfr. § 19, stk. 2, er afløsningssummen dette beløb med tillæg  \r\n\r\n af 25 pct., medmindre en fastsættelse efter reglerne i stk. 1, smh. med stk.  \r\n\r\n 3 og §§ 25c-25e, medfører en højere afløsningssum. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Såvel ejeren som statens jordlovsudvalg kan  \r\n\r\n gøre indsigelse mod, at afløsningssummen fastsættes efter reglerne i stk. 1.  \r\n\r\n Fremsættes sådan indsigelse, gælder reglerne i §§ 25d og 25e. </P>  \r\n\r\n<P>§ 25c. Statens jordlovsudvalg kan forlange: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) at de fradrag i grundværdien for forbedringer, der er foretaget efter  \r\n\r\n reglen i § 18, stk. 2, i lov om vurdering og beskatning til staten af faste  \r\n\r\n ejendomme, jfr. lovbekendtgørelse nr. 305 af 1. august 1960, kun tages i  \r\n\r\n betragtning ved afløsningssummens beregning, for så vidt de kunne være  \r\n\r\n foretaget efter samme paragrafs stk. 1; </LI>  \r\n\r\n<LI>2) at afløsningssummen fastsættes til grundværdien (efter fradrag for  \r\n\r\n forbedringer) under hensyntagen til muligheden for en økonomisk bedre  \r\n\r\n anvendelse af jorden end landbrug, gartneri o.lign., selv om dette ikke er  \r\n\r\n sket ved den sidste vurdering. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>§ 25d. I tilfælde, hvor der er fremsat indsigelse efter § 25b, stk. 3,  \r\n\r\n eller i de i § 25c nævnte tilfælde kan ejeren, hvis der ikke opnås  \r\n\r\n overenskomst om afløsningssummens størrelse, anmode vurderingsrådet om at  \r\n\r\n foretage en vurdering til brug ved afløsningssummens fastsættelse.  \r\n\r\n Anmodningen kan fremsættes gennem statens jordlovsudvalg. Vurderingen sker i  \r\n\r\n overensstemmelse med reglerne i vurderingsloven, jfr. dog § 25c. Grundværdien  \r\n\r\n ansættes efter prisforholdene på tidspunktet for anmodningens indgivelse.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Vurderingsrådenes ansættelser kan af statens  \r\n\r\n jordlovsudvalg og ejeren indbringes for skyldrådene og landsskatteretten  \r\n\r\n efter reglerne i vurderingsloven. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Er indsigelse i henhold til § 25b, stk. 3,  \r\n\r\n fremsat af ejeren, skal han betale udgiften ved vurderingen, medmindre denne  \r\n\r\n fører til en lavere afløsningssum. I øvrigt afholdes udgiften af  \r\n\r\n jordlovsudvalget. </P>  \r\n\r\n<P>§ 25e. Ejeren kan kræve afløsningssummen fastsat efter den i § 25d nævnte  \r\n\r\n vurdering. Meddelelse herom skal være statens jordlovsudvalg i hænde inden 4  \r\n\r\n uger efter, at ejeren har modtaget meddelelse om resultatet af vurderingen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Medfører en sag, der er indbragt for  \r\n\r\n vurderingsmyndighederne, ikke afløsning af jordrente, kan ny afløsningssag  \r\n\r\n først indbringes for disse efter den følgende almindelige vurdering.  \r\n\r\n Landbrugsministeren kan gøre undtagelse fra denne regel. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Tidspunktet for offentliggørelsen er ukendt. Der er indsat en fiktiv dato af systemtekniske hensyn."
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/12/1967"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19670011109"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020976"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "111"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1967"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/06/1967"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Statsskattedirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Lign. dir. SL II A 45-2/1967."
        },
        {
            "displayName": "Stikord",
            "displayValue": "JORDFONDEN, JORDLOVSUDVALG"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}