{
    "id": 62312,
    "title": "Cirkulære om sømandsskat. ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 265 af 19/12/1969",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om sømandsskat. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>(Til de skattelignende myndigheder). </P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Eksemplarer af lovbekendtgørelse nr. 393 af 23.  \r\n\r\n juli 1969 af lov om sømandsskat, således som den er ændret ved lov nr. 132 af  \r\n\r\n 29. marts 1969 og lov nr. 331 af 18. juni 1969 (Ændringer som følge af  \r\n\r\n kildeskattens ikrafttræden) er udsendt med skattedepartementets cirkulære nr.  \r\n\r\n 152 af 23. juli 1969. </P>  \r\n\r\n<P>I. Almindelige bemærkninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved kildeskattens ikrafttræden bliver sømænd som  \r\n\r\n hidtil beskattet efter lov om sømandsskat, men der er gennemført en række  \r\n\r\n ændringer i denne lov med henblik på en koordinering af reglerne om  \r\n\r\n sømandsbeskatning og kildebeskatning i land. Det drejer sig i første række om  \r\n\r\n ændringer af reglerne om skatteansættelse af sømænd, om beskatningen ved  \r\n\r\n tiltrædelse og ophør af tjeneste om bord, og beskatningen af indtægt i land.  \r\n\r\n Ligeledes har gennemførelsen af den særskilte beskatning af visse  \r\n\r\n hustruindtægter, jfr. kildeskattelovens § 4, stk. 2, medført visse ændringer  \r\n\r\n ved sømandsbeskatningen. Bestemmelserne i cirkulæret anvendes ikke på sømænd,  \r\n\r\n der omfattes af sømandsskattelovens kapitel III. </P>  \r\n\r\n<P>Sømændene optages såvel ved forskudsregistreringen som ved slutligningen  \r\n\r\n på mandtalslisten, og selve forskudsregistreringen sker principielt på samme  \r\n\r\n måde som for andre skatteydere. Der henvises til den af  \r\n\r\n kildeskattedirektoratet i juni 1969 udsendte &quot;Vejledning vedrørende  \r\n\r\n forskudsregistrering for 1970&quot;, side 41-42, og den den 15. november 1969  \r\n\r\n udsendte instruks vedrørende forskudsregistrering. </P>  \r\n\r\n<P>Ændringer af forskudsregistreringen sker i princippet efter samme regler,  \r\n\r\n som gælder for andre skatteydere. Dette får især betydning ved på- og  \r\n\r\n afmønstring, der bevirker øjeblikkelig henholdsvis indtræden og udtræden af  \r\n\r\n sømandsskatteordningen, jfr. lovens § 13. Der henvises herom til  \r\n\r\n kildeskattedirektoratets &quot;Vejledning vedrørende supplerende  \r\n\r\n forskudsregistrering og ændring af forskudsregistrering&quot; af oktober  \r\n\r\n 1969. </P>  \r\n\r\n<P>Medens der af indtægter i land svares en foreløbig skat, skal  \r\n\r\n sømandsskatten af indtægter om borg - uanset tjenestens varighed i princippet  \r\n\r\n være en endelig skat. Sømandsfradraget i lovens § 5, stk. 1, er et fast  \r\n\r\n fradrag, der ikke kan forhøjes, selv om sømanden dokumenterer, at han har  \r\n\r\n haft udgifter, der overstiger det fastsatte beløb. Personfradrag, som  \r\n\r\n sømanden ikke fuldt ud har kunnet udnytte ved sin indkomstopgørelse om bord,  \r\n\r\n kan ikke overføres til hans ægtefælle, jfr. lovens § 7, stk. 2. </P>  \r\n\r\n<P>Sømandsskatteordningen bygger fortsat på det særlige &quot;10 måneders  \r\n\r\n system&quot;, hvorefter såvel skatteskalaen som fradragene er baseret på den  \r\n\r\n forudsætning, at sømænd gennemsnitligt kun har indtægt om bord i 10 af årets  \r\n\r\n måneder. </P>  \r\n\r\n<P>Skat af indtægt i land beregnes som en andel af skatten af den samlede  \r\n\r\n skattepligtige indkomst svarende til forholdet mellem indtægten i land og den  \r\n\r\n samlede skattepligtige indkomst, jfr. nedenfor under punkt 16. </P>  \r\n\r\n<P>II. Reglerne om fradragene i indtægten om bord. </P>  \r\n\r\n<P>Sømandsfradraget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Reglen i § 5, stk. 1, omhandler det almindelige  \r\n\r\n sømandsfradrag, som ydes i indtægten om bord, og som træder i stedet for  \r\n\r\n følgende udgiftsposter: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) udgifter i forbindelse med det indtægtsgivende arbejde om bord, </LI>  \r\n\r\n<LI>b) befordringsudgifter, </LI>  \r\n\r\n<LI>c) kontingent til faglige sammenslutninger, </LI>  \r\n\r\n<LI>d) udgifter til arbejdsløshedsforsikring, </LI>  \r\n\r\n<LI>e) sømandens samt den med ham sambeskattede hustrus udgifter til syge- og  \r\n\r\n ulykkeforsikring, </LI>  \r\n\r\n<LI>f) sømandens samt den med ham sambeskattede hustrus udgifter til  \r\n\r\n livsforsikringer, børneopsparingskonti m.v., for hvilke fradragsretten er  \r\n\r\n begrænset til 2.500 kr. årlig. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Opmærksomheden henledes på, at samtlige de i ligningslovens §§ 9B-9D  \r\n\r\n omhandlede udgifter til befordring er omfattet af sømandsfradraget. Dette  \r\n\r\n gælder således også udgifter til befordring, som er nødvendiggjort ved, at  \r\n\r\n sømanden har skiftende arbejdssteder eller flere samtidige arbejdssteder.  \r\n\r\n</P>  \r\n\r\n<P>Fradraget udgør 400 kr. månedlig. Det er indregnet i  \r\n\r\n sømandsskattetabellerne og kan ikke forhøjes, selv om sømanden godtgør, at  \r\n\r\n hans samlede udgifter af den omtalte art overstiger 400 kr. </P>  \r\n\r\n<P>Udenrigsfartfradraget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Sømænd, der sejler i udenrigsfart, er i medfør af  \r\n\r\n lovens § 5, stk. 4, berettiget til det såkaldte udenrigsfartfradrag.  \r\n\r\n Fradraget er ligesom sømandsfradraget indregnet i sømandsskattetabellerne og  \r\n\r\n udgør 450 kr. om måneden. </P>  \r\n\r\n<P>Fradrag på afregningslisten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Af de udgifter, der er nævnt i lovens § 4, stk. 1,  \r\n\r\n er kun velfærdsbidraget indregnet i sømandsskattetabellerne. Velfærdsbidraget  \r\n\r\n udgør 1,50 kr. månedlig. ATP-bidraget, der tilbageholdes af rederiet, og  \r\n\r\n sømandens eget bidrag til rederiets eventuelle pensionsordning, fradrages af  \r\n\r\n skibsføreren på afregningslisten, forinden sømandsskatten beregnes. </P>  \r\n\r\n<P>Det særlige fradrag. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Fradragsberettigede udgifter, som ikke er nævnt i  \r\n\r\n lovens § 4, stk. 1 (ATP-bidrag, velfærdsbidrag og eget pensionsbidrag), eller  \r\n\r\n § 5, stk. 1 (sømandsfradraget), skal ifølge § 5, stk. 3, fortrinsvis  \r\n\r\n fradrages i indtægten i land, bortset fra aktieudbytte m.v., der er omfattet  \r\n\r\n af afsnit VI i kildeskatteloven. Ved sømandens indtægt i land forstås enhver  \r\n\r\n skattepligtig indtægt, der ikke er indtægt om bord for ham eller hans hustru,  \r\n\r\n og som erhverves af sømanden eller hans hustru med undtagelse af indtægter,  \r\n\r\n hvoraf hustruen skal ansættes særskilt, jfr. kildeskattelovens § 4, stk. 2.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt sømanden ikke har indtægter i land, eller overstiger udgifterne  \r\n\r\n indtægterne i land, kan han begære fradrag for udgifterne, henholdsvis den  \r\n\r\n overskydende del heraf, i indtægten om bord i form af et særligt fradrag. Ved  \r\n\r\n fastsættelsen af det særlige fradrag skal der som nævnt ikke tages hensyn til  \r\n\r\n eventuelt aktieudbytte i det pågældende lønningsår. </P>  \r\n\r\n<P>Som udgifter, der kan give anledning til særligt fradrag, kan nævnes  \r\n\r\n renter af gæld, underskud på fast ejendom, underholdsbidrag til ægtefælle  \r\n\r\n eller børn, og udgifter til renteforsikringer og pensionsordninger, for  \r\n\r\n hvilke der ud over de i § 4, stk. 1, angivne tilfælde er hjemlet fuld  \r\n\r\n fradragsret. </P>  \r\n\r\n<P>Fradraget fastsættes for hver måned til 0,10 af årsbeløbet. Der ydes kun  \r\n\r\n fradrag, hvis det kommer til at udgøre mindst 20 kr. om måneden. Sømanden kan  \r\n\r\n begære fradraget forhøjet, såfremt de udgifter, der har begrundet fradraget,  \r\n\r\n forøges med mindst 200 kr. i lønningsåret. Hvis udgifterne nedsættes med  \r\n\r\n mindst 200 kr. eller helt bortfalder, skal sømanden gøre anmeldelse herom.  \r\n\r\n</P>  \r\n\r\n<P>Ved slutansættelsen for en sømand, der i lønningsåret har modtaget et  \r\n\r\n særligt fradrag, skal fradraget reguleres, såfremt de faktisk afholdte  \r\n\r\n udgifter afviger fra de udgifter, der er lagt til grund ved fastsættelsen af  \r\n\r\n fradraget. Dette kan medføre en regulering af erlagt sømandsskat. </P>  \r\n\r\n<P>Personfradrag ved opgørelsen af indtægten om bord. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Ved opgørelsen af den månedlige indtægt om bord  \r\n\r\n indrømmes der et personfradrag på 500 kr. Personfradraget, der er indregnet i  \r\n\r\n sømandsskattetabellerne, pristalsreguleres eftes reglerne i  \r\n\r\n udskrivningslovens § 4, 1. og 2. pkt. Det beløb, der fremkommer ved  \r\n\r\n pristalsreguleringen, afrundes nedad til nærmeste kronerbeløb, som kan deles  \r\n\r\n med 10. </P>  \r\n\r\n<P>Ud over dette personfradrag indrømmes der som særligt fradrag sømanden et  \r\n\r\n personfradrag på 500 kr. månedlig i indtægten om bord, i følgende tilfælde:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Såfremt sømandens hustru ikke er ansat særskilt til indkomstskat eller  \r\n\r\n sømandsbeskattet for det pågældende indkomstår, og ægtefællerne er  \r\n\r\n sambeskattede ved årets udgang. </LI>  \r\n\r\n<LI>b) Hvis sømanden ved udgangen af det kalenderår, hvori skatten betales,  \r\n\r\n oppebærer eller er berettiget til at oppebære folkepension, invalidepension  \r\n\r\n m.v., medmindre han er sambeskattet med en ægtefælle ved årets udgang, jfr.  \r\n\r\n kildeskattelovens § 37B, stk. 1. </LI>  \r\n\r\n<LI>c) Såfremt vedkommende amtsskatteråd - i København og på Frederiksberg  \r\n\r\n vedkommende skattedirektorat - indrømmer sømanden et yderligere  \r\n\r\n personfradrag, fordi han forsørger børn over 18 år, der er under uddannelse.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Personfradrag, der ydes for perioder med indtægt om bord, kan - selv om  \r\n\r\n fradraget overstiger denne indtægt - aldrig overføres til fradrag i  \r\n\r\n landindtægten. </P>  \r\n\r\n<P>Overførte personfradrag fra sømandens landindtægt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> For perioder, hvor sømanden ikke har gjort tjeneste  \r\n\r\n om bord, indrømmes der ved beregningen af skat af indtægten i land  \r\n\r\n personfradrag efter reglerne i § 37, stk. 1, § 37, stk. 2, 2. pkt., eller §  \r\n\r\n 37B i kildeskatteloven. Fradraget udgør så stor en del af det årlige fradrag,  \r\n\r\n som svarer til antallet af dage uden tjeneste om bord, jfr.  \r\n\r\n sømandsskattelovens § 15, stk. 2. </P>  \r\n\r\n<P>Såfremt fradragsbeløbet overstiger indtægten i land, overføres det  \r\n\r\n overskydende beløb til fradrag i indtægten om bord, jfr. nærmere nedenfor  \r\n\r\n under punkt 10. Fradraget indrømmes som et særligt fradrag ved opgørelsen af  \r\n\r\n den månedlige indtægt efter reglerne i sømandsskattelovens § 5, stk. 3, og  \r\n\r\n udgør for den enkelte måned 0,1 af det overskydende beløb. </P>  \r\n\r\n<P>Hustrufradrag. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Ved beregningen af indkomstskat for en særskilt  \r\n\r\n ansat gift kvinde indrømmes der også i tilfælde, hvor manden er  \r\n\r\n sømandsbeskattet, hustrufradrag efter reglerne i kildeskattelovens § 37A,  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>Dette gælder dog ikke, hvis den gifte kvinde i løbet af lønningsåret har  \r\n\r\n gjort tjeneste om bord, jfr. sømandsskattelovens § 7, stk. 3, 2. pkt. </P>  \r\n\r\n<P>Om overførsel af hustrufradrag til den sømandsbeskattede henvises til  \r\n\r\n punkt 10 b) nedenfor. </P>  \r\n\r\n<P>De særlige regler i kildeskattelovens § 37A, stk. 2, om medhjælpende  \r\n\r\n hustruer anvendes ikke, hvis en af ægtefællerne i løbet af det pågældende  \r\n\r\n lønningsår har gjort tjeneste om bord, jfr. sømandsskattelovens § 7, stk. 3,  \r\n\r\n 3. pkt. </P>  \r\n\r\n<P>III. Reglerne om overførsel af personfradrag og hustrufradrag til den  \r\n\r\n sømandsbeskattede. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> De nærmere regler om overførsel af personfradrag  \r\n\r\n og hustrufradrag er fastsat i finansministeriets bekendtgørelse nr. 603 af  \r\n\r\n 19. december 1969, jfr. sømandsskattelovens § 7, stk. 4, og § 15, stk. 3.  \r\n\r\n</P>  \r\n\r\n<P>Herefter gælder følgende regler: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Overførsel af personfradrag. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For perioder, hvor sømanden ikke har været ansat til tjeneste om bord, kan  \r\n\r\n personfradrag efter lovens § 15, stk. 2, overføres til indtægten om bord,  \r\n\r\n jfr. bekendtgørelsens § 2, og ovenfor under punkt 8, stk. 2. Der bliver i  \r\n\r\n disse tilfælde ikke tale om at overføre et eventuelt uudnyttet personfradrag  \r\n\r\n til ægtefællen. </P>  \r\n\r\n<P>Ved overførsel af personfradrag anvendes altid det personfradrag, der for  \r\n\r\n det pågældende indkomstår er fastsat i lov om udskrivning af indkomst- og  \r\n\r\n formueskatten til staten. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) For indkomstår, hvor den gifte mand er sømandsbeskattet, og hustruen  \r\n\r\n ikke er særskilt ansat til indkomstskat eller sømandsbeskattet, overføres  \r\n\r\n hendes personfradrag til mandens indtægt om bord. Fradraget udgør så stor en  \r\n\r\n del af det årlige fradrag, som svarer til antallet af dage med tjeneste om  \r\n\r\n bord. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Har sømanden ikke gjort tjeneste om bord hele året, overføres en del af  \r\n\r\n hustruens personfradrag til mandens indtægt i land. Fradraget udgør så stor  \r\n\r\n en del af det årlige personfradrag, som svarer til antallet af dage uden  \r\n\r\n indtægt om bord. I det omfang fradraget ikke udnyttes i landindtægten,  \r\n\r\n overføres det til mandens indtægt om bord, jfr. bekendtgørelsens § 3. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>2) For indkomstår, hvor den gifte mand er sømandsbeskattet, og hustruen  \r\n\r\n ansat særskilt til indkomstskat, men ikke sømandsbeskattet, indrømmes der  \r\n\r\n hustruen personfradrag i hendes ansatte skattepligtige indkomst, jfr.  \r\n\r\n kildeskattelovens § 37, stk. 2. I det omfang hustruen ikke kan udnytte sit  \r\n\r\n personfradrag,overføres det overskydende beløb til mandens indtægt om bord.  \r\n\r\n Fradraget udgør ligesom under 1) så stor en del af det ikke udnyttede  \r\n\r\n personfradrag, som svarer til antallet af dage med tjeneste om bord. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Har sømanden ikke gjort tjeneste om bord hele året, overføres en del af  \r\n\r\n hustruens ikke-udnyttede personfradrag til mandens landindtægt. Fradraget  \r\n\r\n udgør så stor en del af det ikke-udnyttede personfradrag, som svarer til  \r\n\r\n antallet af dage uden tjeneste om bord. I det omfang fradraget ikke kan  \r\n\r\n udnyttes i landindtægten overføres det til mandens indtægt om bord, jfr.  \r\n\r\n bekendtgørelsens § 4. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>3) For indkomstår, hvor alene hustruen er sømandsbeskattet, gælder samme  \r\n\r\n regler om overførsel af personfradrag som under 2) anført, hvis manden ikke  \r\n\r\n kan udnytte sit personfradrag i sin ansatte skattepligtige indkomst, jfr.  \r\n\r\n bekendtgørelsens § 5. </LI>  \r\n\r\n<LI>4) Personfradrag i indtægten om bord kan aldrig overføres til den anden  \r\n\r\n ægtefælle, jfr. lovens § 7, stk. 2, 2. pkt. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Personfradrag, der i de under 1)-3) nævnte tilfælde overføres helt eller  \r\n\r\n delvis til den sømandsbeskattedes indtægt om bord, ydes som et særligt  \r\n\r\n fradrag ved opgørelsen af den månedlige indtægt efter reglerne i lovens § 5,  \r\n\r\n stk. 3, og udgør 0,10 af det overførte beløb uden hensyn til, om sømanden har  \r\n\r\n indtægt i land samtidig med, at han er ansat til tjeneste om bord. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>b) Overførsel af hustrufradrag. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For indkomstår, hvor der tilkommer den særskilt ansatte gifte kvinde  \r\n\r\n hustrufradrag, jfr. punkt 9, overføres den del af fradraget, der ikke kan  \r\n\r\n udnyttes i hendes indtægt, efter at hendes personfradrag er fratrukket, jfr.  \r\n\r\n kildeskattelovens § 37A, stk. 2, til mandens indtægt om bord. Fradraget udgør  \r\n\r\n så stor en del af det ikke-udnyttede hustrufradrag, som svarer til antallet  \r\n\r\n af dage med tjeneste om bord. </P>  \r\n\r\n<P>Har sømanden ikke gjort tjeneste om bord hele året, overføres en del af  \r\n\r\n det ikke-udnyttede hustrufradrag til mandens indtægt i land. Fradraget udgør  \r\n\r\n så stor en del af det ikke-udnyttede hustrufradrag, som svarer til antallet  \r\n\r\n af dage uden tjeneste om bord. I det omfang fradraget ikke kan udnyttes i  \r\n\r\n landindtægten, overføres det til indtægten om bord, jfr. bekendtgørelsens §  \r\n\r\n 6. </P>  \r\n\r\n<P>Den del af et uudnyttet hustrufradrag, der overføres til indtægten om  \r\n\r\n bord, medregnes som et særligt fradrag, jfr. lovens § 5, stk. 3. Fradraget  \r\n\r\n indrømmes ved opgørelsen af den månedlige indtægt med 0,10 af det overførte  \r\n\r\n beløb. </P>  \r\n\r\n<P>IV. Sømandsskattekortene. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Forud for hvert lønningsår udsteder  \r\n\r\n skattemyndighederne sømandsskattekort til de sømænd, der på dette tidspunkt  \r\n\r\n er omfattet af sømandsskatteordningen. Der henvises til  \r\n\r\n sømandsskattekontorets vejledning af 14. november 1969 om udfærdigelse af  \r\n\r\n sømandsskattekort. </P>  \r\n\r\n<P>V. Satserne for sømandsskattens beregning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Forinden skatteberegningen afrundes den månedlige  \r\n\r\n indkomst om bord nedad til det nærmeste kronebeløb, der kan deles med 20.  \r\n\r\n</P>  \r\n\r\n<P>Fra 1. januar 1970 beregnes den månedlige sømandsskat efter følgende  \r\n\r\n skala: </P>  \r\n\r\n<PRE>  \r\n\r\n Af de første 1.500 kr. svares........ 28 pct.  \r\n\r\n af de næste 1.500 kr. svares......... 40 pct.  \r\n\r\n af de næste 3.000 kr. svares......... 52 pct.  \r\n\r\n af resten svares..................... 56 pct.  \r\n\r\n</PRE>  \r\n\r\n<P>VI. Opgørelsen af sømandens skattepligtige indkomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> En sømands skattepligtige indkomst opgøres efter  \r\n\r\n sømandsskattelovens § 14 som summen af hans samlede indtægt om bord og i  \r\n\r\n land, uanset om indtægten i land er erhvervet i tiden før, under eller efter  \r\n\r\n tjenesten om bord. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Sømandsindtægten fremgår af den  \r\n\r\n &quot;lønoplysning&quot;, som sømandsskattekontoret i marts måned efter  \r\n\r\n lønningsårets udløb sender til sømanden og til hans bopælskommune. </P>  \r\n\r\n<P>Summen af den i lønoplysningen angivne bruttoindtægt og værdien af fri  \r\n\r\n kost om bord reduceres med pensionsbidrag, ATP-bidrag, velfærdsbidrag,  \r\n\r\n sømandsfradrag, udenrigsfartfradrag og særligt fradrag. I det omfang det  \r\n\r\n særlige fradrag hidrører fra overførte fradrag fra ægtefællen, reduceres  \r\n\r\n bruttoindtægten, når sømanden kun har gjort tjeneste om bord en del af året,  \r\n\r\n med den del af det overførte fradragsbeløb, som svarer til antallet af dage  \r\n\r\n med tjeneste om bord. </P>  \r\n\r\n<P>Det herefter fremkomne beløb reduceres med sømandens eget personfradrag,  \r\n\r\n der i medfør af lovens § 7, stk. 1, 1. pkt., er indrømmet ved opgørelsen af  \r\n\r\n den månedlige indtægt og indregnet i sømandsskattetabellerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Sømanden medtages ved skatteansættelsen i land i  \r\n\r\n overensstemmelse med lovgivningens almindelige regler. </P>  \r\n\r\n<P>Ved opgørelsen af indtægten i land er skattelovgivningens almindelige  \r\n\r\n regler afgørende for, hvilke udgiftsfradrag der kan indrømmes, jfr.  \r\n\r\n sømandsskattelovens § 14, stk. 2. Fradragene i indtægten i land udgør kun så  \r\n\r\n stor en del af de årlige udgifter, som svarer til antallet af dage uden  \r\n\r\n tjeneste om bord. Såfremt der er overført person- og hustrufradrag til den  \r\n\r\n sømandsbeskattede, reduceres indtægten i land ved opgørelsen af den  \r\n\r\n skattepligtige indkomst med den del af det samlede overførte fradragsbeløb,  \r\n\r\n som svarer til antallet af dage uden tjeneste om bord, jfr.  \r\n\r\n finansministeriets bekendtgørelse nr. 603 af 19. december 1969 §§ 3-6 og 8 og  \r\n\r\n foran under punkt 10. </P>  \r\n\r\n<P>Efter kildeskattelovens § 27 ses der ved opgørelsen af den skattepligtige  \r\n\r\n indkomst bort fra visse B-indkomster, når disse tilsammen ikke overstiger 600  \r\n\r\n kr. Det er dog en forudsætning, at hverken den skattepligtige eller personer,  \r\n\r\n med hvem han er sambeskattet i det pågældende kalenderår, har indtægt ved  \r\n\r\n selvstændig erhvervsvirksomhed. </P>  \r\n\r\n<P>Reglerne i loven om nedslag i skatteansættelsen for renteindtægter gælder  \r\n\r\n også for sømænd. </P>  \r\n\r\n<P>VII. Skatteberegningen af indtægt i land. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Efter sømandsskattelovens § 15, stk. 1, udregnes  \r\n\r\n den skat, som sømanden skal betale af indkomst i land ved en særlig  \r\n\r\n forholdsberegning. </P>  \r\n\r\n<P>Først beregnes på grundlag af den samlede skattepligtige indkomst  \r\n\r\n indkomstskatten til staten, folkepensionsbidraget, indkomstskatten til  \r\n\r\n kommunen og de kirkelige afgifter. Beregningen sker på grundlag af de  \r\n\r\n udskrivningsregler, der gælder for det pågældende indkomstår. Ved beregningen  \r\n\r\n indrømmes der sømanden personfradrag efter reglerne i § 37, stk. 1, § 37,  \r\n\r\n stk. 2, 2. pkt., eller § 37B i kildeskatteloven og §§ 5 og 9, stk. 1, i lov  \r\n\r\n om kommunal indkomstskat. Fradragene udgør så stor en del af de årlige  \r\n\r\n fradrag, som svarer til antallet af dage uden tjeneste om bord. </P>  \r\n\r\n<P>Skatterne af sømandens indtægt i land udgør herefter så stor en del af de  \r\n\r\n beregnede skattebeløb, som - beregnet efter nedennævnte brøk - falder på  \r\n\r\n indtægten i land: </P>  \r\n\r\n<PRE>  \r\n\r\n (skat af skattepligtig indkomst) X indtægt i land  \r\n\r\n -----------------------------------------------  \r\n\r\n                skattepligtig indkomst.  \r\n\r\n</PRE>  \r\n\r\n<P>Der henvises i øvrigt til kapitel IX i den af kildeskattedirektoratet i  \r\n\r\n juni 1969 udsendte &quot;Vejledning vedrørende forskudsregistrering for  \r\n\r\n 1970.&quot; </P>  \r\n\r\n<P>VIII. Selvangivelsespligten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Efter lovens § 17, stk. 1, er sømanden forpligtet  \r\n\r\n til at indsende selvangivelse, såfremt han </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) ved udgangen af indkomståret ejer aktiver til et samlet beløb af  \r\n\r\n 20.000 kr. eller derover, eller i indkomståret </LI>  \r\n\r\n<LI>b) har drevet virksomhed, for hvilken der er foreskrevet bogførings  \r\n\r\n og/eller regnskabspligt, </LI>  \r\n\r\n<LI>c) har været ejer eller bruger af fast ejendom, </LI>  \r\n\r\n<LI>d) har haft indtægt i land bortset fra sådanne B-indtægter, som efter  \r\n\r\n kildeskattelovens § 27 ikke skal medregnes ved opgørelsen af den  \r\n\r\n skattepligtige indkomst, </LI>  \r\n\r\n<LI>e) har haft indtægt om bord udbetalt af andre end rederiet eller anden  \r\n\r\n arbejdsgiver, eller </LI>  \r\n\r\n<LI>f) har fået fradrag i indtægten om bord efter § 5, stk. 3, § 7, stk. 1,  \r\n\r\n 4. pkt., § 7, stk. 2, 1. pkt., jfr. § 7, stk. 4, eller § 15, stk. 2, jfr. §  \r\n\r\n 15, stk. 3. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I andre tilfælde kan sømanden i henhold til sømandsskattelovens § 17, stk.  \r\n\r\n 2, nøjes med at indsende en erklæring affattet i en af finansministeren  \r\n\r\n foreskreven form om, at han ikke omfattes af selvangivelsespligten. </P>  \r\n\r\n<P>IX. Om ansvaret for sømandsskattens betaling. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Med de ændringer, der følger af  \r\n\r\n sømandsskatteordningens særlige karakter, svarer reglerne i lovens kapitel IV  \r\n\r\n om ansvaret for sømandsskattens betaling til hæftelses- og  \r\n\r\n inddrivelsesbestemmelserne i afsnit VII og straffebestemmelserne i afsnit  \r\n\r\n VIII i kildeskatteloven. Reglerne om rederiernes pligt til at føre regnskab  \r\n\r\n vedrørende sømandsindkomst og sømandsskat i medfør af bestemmelsen i § 24a er  \r\n\r\n fastsat i finansministeriets bekendtgørelse nr. 488 af 23. oktober 1969. </P>  \r\n\r\n<P>X. Sømandsskattens fordeling. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Af den beregnede sømandsskat for sømænd, der er  \r\n\r\n fuldt skattepligtige her i landet, skal der efter lovens § 28, stk. 1,  \r\n\r\n afgives en kommunal andel til sømandens skattekommune. Herved forstås i  \r\n\r\n almindelighed den kommune, hvori den pågældende har bopæl - eller i mangel af  \r\n\r\n bopæl - har ophold den 5. september forud for indkomståret. </P>  \r\n\r\n<P>Den kommunale andel af sømandsskatten afregnes en gang årligt og udgør 55  \r\n\r\n pct. af skatten, i det omfang denne ikke overstiger 4.000 kr., og 20 pct. af  \r\n\r\n beløb herudover. Afregning sker efter reglerne i § 64, stk. 2-4, i  \r\n\r\n kildeskatteloven, d.v.s. sammen med afregningen af de kommunale  \r\n\r\n indkomstskatter og kirkelige afgifter. </P>  \r\n\r\n<P>Hvis sømanden i lønningsårets løb tager ophold i en anden kommune end  \r\n\r\n skattekommunen, skal denne afgive en efter opholdets varighed forholdsmæssig  \r\n\r\n beregnet del af den kommunale andel af sømandsskatten til den nye  \r\n\r\n opholdskommune. Ophold af mindre end 3 måneders varighed kommer dog ikke i  \r\n\r\n betragtning, medmindre det er en fortsættelse af et tidligere ophold i den  \r\n\r\n pågældende kommune, og det samlede ophold udgør mindst 3 måneder. Der  \r\n\r\n henvises nærmere til bestemmelsen i § 3 i lov om kommunal indkomstskat. </P>  \r\n\r\n<P>For sømænd, der er medlemmer af folkekirken, afregner den kommune, der har  \r\n\r\n modtaget en andel af sømandsskatten, en andel som kirkelige afgifter.  \r\n\r\n Andelens størrelse bestemmes af forholdet mellem kommunens  \r\n\r\n udskrivningsprocenter for henholdsvis kirkelige afgifter og kommunal  \r\n\r\n indkomstskat. Tilsvarende andele skal udbetales til sømænd, der ikke er  \r\n\r\n medlemmer af folkekirken. </P>  \r\n\r\n<P>XI. Andre bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Efter sømandsskattelovens § 11, stk. 2, fastsætter  \r\n\r\n finansministeren regler om foreløbig afregning af den tilbageholdte  \r\n\r\n sømandsskat, såfremt opgørelsen over de beregnede sømandsskattebeløb endnu  \r\n\r\n ikke er videresendt til sømandsskattekontoret inden 2 måneder efter udløbet  \r\n\r\n af vedkommende lønningsmåned. Der henvises herom til § 9 i finansministeriets  \r\n\r\n bekendtgørelse nr. 603 af 19. december 1969. </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Der er endvidere i lovens § 2, nr. 1, gennemført  \r\n\r\n en ændring af reglerne om sømandsskat på skibe, der er bortchartret på  \r\n\r\n såkaldt &quot;bare-boat&quot; vilkår. Et skib, der er registreret med  \r\n\r\n hjemsted her i landet, men som uden besætning er bortchartret til et  \r\n\r\n udenlandsk rederi, skal herefter ikke anses for dansk skib i  \r\n\r\n sømandsskattelovens forstand. Sømænd, der er ansat til tjeneste om bord på et  \r\n\r\n sådant skib, vil derfor, såfremt der påhviler dem skattepligt her i landet,  \r\n\r\n ikke falde ind under sømandsskatteordningen. De beskattes i stedet efter de  \r\n\r\n almindelige danske skatteregler, herunder bestemmelserne i kildeskatteloven.  \r\n\r\n</P>  \r\n\r\n<P>XII. Ikrafttrædelsesbestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> De nye regler i sømandsskatteloven har virkning  \r\n\r\n fra 1. januar 1970. Ikrafttrædelsen falder således sammen med overgangen til  \r\n\r\n almindelig kildebeskatning i land. For sømænd, der den 1. januar 1970 gør  \r\n\r\n tjeneste om bord, finder kildeskattelovens § 53 anvendelse på den foreløbige  \r\n\r\n skattebetaling i land, ligesom bestemmelsen finder anvendelse ved senere  \r\n\r\n tiltrædelse eller fratrædelse af tjeneste om bord, jfr. sømandsskattelovens §  \r\n\r\n 13. </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Reglerne om beskatning af overført og overskydende  \r\n\r\n indkomst i kapitlerne 5 og 6 i ikrafttrædelsesloven til kildeskatteloven  \r\n\r\n gælder også for sømænd, der er fuldt skattepligtige her i landet. </P>  \r\n\r\n<P>Skatten af overført indkomst beregnes på grundlag af sømandens ansatte  \r\n\r\n skattepligtige indkomst for indkomståret 1969. Ansættelsen foretages efter  \r\n\r\n tilsvarende regler, som var gældende for skatteåret 1969-70, jfr. § 19 i  \r\n\r\n ikrafttrædelsesloven til kildeskatteloven. </P>  \r\n\r\n<P>Ved opgørelsen af overskydende indkomst efter kapitel 6 i  \r\n\r\n ikrafttrædelsesloven ses der bort fra definitivt sømandsbeskattet indtægt i  \r\n\r\n lønningsåret 1969. Der ses ligeledes bort fra indkomst for indkomståret 1969,  \r\n\r\n der indgår i opgørelsen af en supplerende ansættelse efter § 18 i den hidtil  \r\n\r\n gældende sømandsskattelov. I sammenligningsindkomsten, jfr. § 14 i  \r\n\r\n ikrafttrædelsesloven, medregnes derimod såvel sømandsbeskattet indtægt som  \r\n\r\n indtægt, der er indgået i en eventuel supplerende ansættelse efter § 18 i  \r\n\r\n sømandsskatteloven. Sammenligningsindkomsten er den ansatte skattepligtige  \r\n\r\n indkomst for indkomståret 1970, forhøjet med 20 pct., dog mindst med 15.000  \r\n\r\n kr. Den skattepligtige kan dog kræve, at sammenligningsindkomsten i stedet  \r\n\r\n beregnes på grundlag af den ansatte skattepligtige indkomst for indkomståret  \r\n\r\n 1967. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 19. december  \r\n\r\n 1969. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hans P. Gøtrik. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/02/1970"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19690026509"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM021299"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "265"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1969"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/12/1969"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Finansmin. Skd. VIII j. nr. Sø. 842-1969"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}