{
    "id": 11641,
    "title": "Cirkulære om præstegårdenes opretholdelse som selvstændige brug m.v.\\n(Til stiftsøvrighederne)",
    "documentTypeId": "150",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 13 af 15/01/1968",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Cirkulære  \r\n\r\n om præstegårdenes opretholdelse som selvstændige brug m.v.  \r\n\r\n</P>  \r\n\r\n<P class=\"Undertitel\">  \r\n\r\n (Til stiftsøvrighederne)  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Man skal herved henlede opmærksomheden på, at der ved lov nr. 114  \r\n\r\n af 4. april 1967 om landbrugsejendomme er sket en del ændringer i de hidtil  \r\n\r\n gældende regler om landbrugsejendomme.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Uanset at præstegårdene efter lovens §&nbsp;2 fremdeles ikke  \r\n\r\n henregnes til landbrugsejendomme i lovens forstand, vil en del af de nye  \r\n\r\n regler  \r\n\r\n også have betydning for præstegårde på grund af henvisningen i  \r\n\r\n præstelønningsloven §&nbsp;65, stk. 3, til den hidtil gældende landbrugslov  \r\n\r\n og  \r\n\r\n som følge af, at lov nr. 127 af 16. april 1957 om sammenslutningers og  \r\n\r\n institutioners landbrugsjord nu er optaget i landbrugsloven og i forbindelse  \r\n\r\n hermed undergået nogle ændringer. Man skal kort omtale de bestemmelser, der  \r\n\r\n særlig vil have betydning for folkekirkens landbrugsmæssigt drevne jorde:  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftB\" align=\"left\" style='text-align:left'>  \r\n\r\n 1. Præstegårdens  \r\n\r\n opretholdelsespligt  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I præstelønningsloven af 1958 blev der §&nbsp;65 optaget en  \r\n\r\n bestemmelse om, at reglerne i §&nbsp;2 i lov nr. 291 af 31. marts 1949 om  \r\n\r\n landbrugsejendomme kommer til anvendelse på de præstegårde, der efter at der  \r\n\r\n er  \r\n\r\n truffet bestemmelse om udstykning i henhold til lov nr. 537 af 4. oktober  \r\n\r\n 1919,  \r\n\r\n jfr. lov nr. 283 af 30. juni 1922 §&nbsp;2, stk.2, egner sig til  \r\n\r\n landbrugsmæssigt drift. Dispensation kan dog meddeles af kirkeministeren.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ifølge indholdet af de nævnte bestemmelser skulle sådanne  \r\n\r\n præstegårde opretholdes som selvstændige brug og i lighed med  \r\n\r\n landbrugsejendomme være forsynet med beboelses- og avlsbygninger, hvorfra  \r\n\r\n jordtilliggendet blev drevet af ejendommens beboere, og hvortil indavling  \r\n\r\n skulle ske. Endvidere skulle ejendommene holdes forsynet med inventar og avl,  \r\n\r\n eventuel besætning i det omfang, som var nødvendigt for at opretholde  \r\n\r\n ejendommens selvstændige drift.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Disse krav er nu delvis forladt i landbrugsloven. De nye  \r\n\r\n bestemmelser om landbrugsejendommenes opretholdelse og drift m.v. indeholdes  \r\n\r\n i  \r\n\r\n §§&nbsp;7 og 8 i loven af 4. april 1967. Herefter skal jorderne til en  \r\n\r\n landbrugsejendom udnyttes jordbrugsmæssigt i det omfang, de er egnede dertil,  \r\n\r\n og ingen del af jorderne må tages til brug i anden anvendelse. En  \r\n\r\n landbrugsejendom  \r\n\r\n skal endvidere opretholdes som selvstændigt brug og holdes forsynet med  \r\n\r\n beboelsesbygning, hvorfra jorden drives af beboerne. Derimod stiller loven  \r\n\r\n ikke  \r\n\r\n krav om opretholdelse af avlsbygninger til jordernes drift.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Ministeriet anser det for en naturlig følge af de ændrede regler  \r\n\r\n om landbrugsejendomme, at bestemmelsen i præstelønningslovens §&nbsp;65,  \r\n\r\n stk.&nbsp;3, om præstegårdens opretholdelsespligt fremtidig praktiseres på  \r\n\r\n tilsvarende måde  \r\n\r\n<I>. Herefter er præstegårde  \r\n\r\n undergivet opretholdelsespligt, såfremt de er forsynet med beboelsesbygninger  \r\n\r\n (hvortil tjenesteboliger for præster ikke henregnes), hvorfra jorderne  \r\n\r\n drives.  \r\n\r\n Endvidere er præstegårde, hvis jorde midlertidigt er bortforpagtet uden  \r\n\r\n beboelsesbygninger, undergivet opretholdelsespligt, såfremt sådan  \r\n\r\n beboelsesbygning forefindes.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som det vil fremgå af foranstående er indholdet af  \r\n\r\n opretholdelsespligten herefter:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n a)  \r\n\r\n &#9;  \r\n\r\n Præstegårdsjorderne  \r\n\r\n skal udnyttes jordbrugsmæssigt. Ingen del af jorderne må tages i brug til  \r\n\r\n anden  \r\n\r\n anvendelse uden kirkeministeriets tilladelse. Ej heller må eventuelle  \r\n\r\n forekomster af tørv, grus, kalk o.lign. udnyttes, uden af særlig tilladelse  \r\n\r\n hertil er givet af kirkeministeriet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n b)  \r\n\r\n &#9;  \r\n\r\n Præstegårdene skal  \r\n\r\n holdes forsynet med beboelsesbygninger, hvorfra jorderne drives af beboerne.  \r\n\r\n Det påhviler menighedsrådene at påse, at sådanne beboelsesbygninger til  \r\n\r\n præstegårdsjorder-nes drift holdes forsvarligt vedlige, og at de, såfremt de  \r\n\r\n helt eller delvist ødelægges, genopføres eller istandsættes inden 2 år. I  \r\n\r\n tilfælde af frastykning af det areal, hvorpå beboelsesbygningen ligger, skal  \r\n\r\n der inden 2 år efter opføres en beboelsesbygning på restejendommen.  \r\n\r\n<I>  \r\n\r\n Opmærksomheden henledes særligt op, at  \r\n\r\n beboelsesbygningen skal opretholdes og vedligeholdes også i tilfælde af, at  \r\n\r\n præstegårdsjorderne udlejes uden bygninger til samdrift med en anden  \r\n\r\n landbrugsejendom,  \r\n\r\n jfr. afsnit 2.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Fra foranstående bestemmelser kan kirkeministeriet gøre  \r\n\r\n undtagelse, når særlige grunde taler derfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som nævnt indeholder opretholdelsespligten ikke længere krav om  \r\n\r\n avlsbygninger til jordernes drift. Det følger heraf, at det må stå  \r\n\r\n menighedsrådene frit for, hvor det skønnes ønskeligt, at udleje  \r\n\r\n præstegårdenes  \r\n\r\n avlsbygninger uden forbindelse med jorderne i øvrigt.  \r\n\r\n<I>  \r\n\r\n Derimod vil avlsbygningerne ikke kunne nedrives uden kirkeministeriets  \r\n\r\n godkendelse, og bygningerne må holdes forsvarligt vedlige.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det bemærkes,  \r\n\r\n<I>  \r\n\r\n at  \r\n\r\n forpagtnings- og lejekontrakter vil være at godkende af provstiudvalgene i  \r\n\r\n samme omfang som hidtil.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftB\" align=\"left\" style='text-align:left'>  \r\n\r\n 2. Samdrift af  \r\n\r\n præstegårde, som er undergivet opretholdelsespligt, med én eller flere  \r\n\r\n landbrugsejendomme  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Uanset foranstående regler vil præstegårdsjord, som er underkastet  \r\n\r\n opretholdelsespligt, kunne bortforpagtes med eller uden beboelsesbygning for  \r\n\r\n et  \r\n\r\n tidsrum af indtil 10 år til ejeren eller forpagteren af en landbrugsejendom  \r\n\r\n til  \r\n\r\n samdrift med denne landbrugsejendom. Endvidere vil præstegårdsjorder &#150;  \r\n\r\n med  \r\n\r\n eller uden beboelsesbygning &#150; kunne bortforpagtes til samdrift med to  \r\n\r\n eller  \r\n\r\n flere landbrugsejendomme eller dele af sådanne for et tidsrum af indtil 10  \r\n\r\n år,  \r\n\r\n såfremt de samdrevne jorder ikke overstiger tilsammen 100 ha.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Tilladelse herfra til bortforpagtning af præstegårdsjorder uden  \r\n\r\n bygninger i overensstemmelse med disse regler er ikke fornøden.  \r\n\r\n<I>  \r\n\r\n Såfremt en præstegårds jorder kontinuerligt  \r\n\r\n har været drevet sammen med én eller flere landbrugsejendomme i sammenlagt 10  \r\n\r\n år, må samdriftsforholdet ophøre, og præstegården på ny drives som et  \r\n\r\n selvstændigt brug.  \r\n\r\n</I>  \r\n\r\n Der vil dog af kirkeministeriet kunne meddeles  \r\n\r\n tilladelse til, at samdriften forlænges ud over 10-årsperioden, såfremt  \r\n\r\n omstændighederne taler derfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Man henleder opmærksomheden på, at bestemmelsen i §&nbsp;10 i  \r\n\r\n regulativ af 14. oktober 1924 for driften af præstegårdenes jorder, tilsynet  \r\n\r\n med dem m.m. fortsat er gældende, og at forpagtningskontrakter ej heller i de  \r\n\r\n heromhandlende tilfælde bør oprettes eller godkendes for et længere tidsrum  \r\n\r\n end  \r\n\r\n 8 år.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I overensstemmelse med det i afsnit 1 anførte bemærkes, at  \r\n\r\n beboelsesbygningerne vil være at vedligeholde forsvarligt, uanset om de for  \r\n\r\n tiden anvendes til ejendommenes drift eller ej.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Såfremt en præstegårds forpagterbolig ikke for tiden er nødvendig  \r\n\r\n for ejendommens selvstændige drift, vil den kunne udlejes særskilt. Kontrakt  \r\n\r\n herom må udfærdiges skriftligt og skal ligesom forpagtningskontrakten  \r\n\r\n vedrørende jorderne forelægges vedkommende provstiudvalg til godkendelse.  \r\n\r\n<I>  \r\n\r\n Man beder imidlertid menighedsrådene og  \r\n\r\n provstiudvalgene have opmærksomheden henvendt på, at lejelovgivningen -  \r\n\r\n herunder lejelovgivningens regler om opsigelighed - finder anvendelse på  \r\n\r\n sådanne  \r\n\r\n lejemål, hvorfor lejemålene må indgås tidsbegrænset for samme periode, for  \r\n\r\n hvilken jorderne er bortforpagtet, således at beboelsesbygningen kan være til  \r\n\r\n disposition til det tidspunkt, da&nbsp;aftalen om forpagtningsforholdet  \r\n\r\n udløber.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftB\" align=\"left\" style='text-align:left'>  \r\n\r\n 3. Nedlæggelse af  \r\n\r\n præstegårdsbrug som selvstændige landbrugsbedrifter  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Der vil formentlig også i fremtiden forekomme tilfælde, hvor der  \r\n\r\n er behov for dispensation fra opretholdelsespligten for præstegårde. Sager  \r\n\r\n herom må som hidtil forelægges ministeriet. Det vil kunne forventes, at der,  \r\n\r\n hvor endelig dispensation meddeles, samtidig vil blive foretaget regulering  \r\n\r\n at  \r\n\r\n tilsvaret af præstegårdsjorderne til fællesfonden. I tilfælde, hvor det  \r\n\r\n skønnes  \r\n\r\n rimeligt for en kortere årrække at meddele dispensation fra  \r\n\r\n opretholdelsespligten, men hvor denne skønnes at burde opretholdes på længere  \r\n\r\n sigt, vil det sædvanligvis blive betinget, at overskuddet ved  \r\n\r\n bortforpagtningen  \r\n\r\n i perioden oplægges til brug ved senere opførelse af beboelsesbygning og  \r\n\r\n eventuel avlsbygninger til ejendommens drift. I øvrigt skal man henstille, at  \r\n\r\n menighedsrådene,  \r\n\r\n når præstegårdenes tilliggende er for lille til at udgøre en passende  \r\n\r\n driftsenhed, tager under overvejelse at søge tilliggendet bortsolgt til  \r\n\r\n supplering af andre landbrugsbedrifter, jfr. nedenfor afsnit 4.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I forbindelse med de af ministeriet i de senere år meddelte  \r\n\r\n midlertidige fritagelser for præstegårdes opretholdelsespligt er der i  \r\n\r\n almindelighed optaget en betingelse om oplæggelse af overskuddet i  \r\n\r\n overensstemmelse med det foran bemærkede. Det kan i visse tilfælde - nemlig  \r\n\r\n hvor opretholdelsen af præstegården som selvstændig bedrift varigt må skønnes  \r\n\r\n udelukket &#150; være mindre betimeligt at opretholde disse fonds.  \r\n\r\n<I>  \r\n\r\n Menighedsrådenes opmærksomhed henledes  \r\n\r\n derfor på, at de, om de ønsker det, i sådanne tilfælde kan begære spørgsmålet  \r\n\r\n om disse fondsoplæg optaget til fornyet overvejelse.  \r\n\r\n</I>  \r\n\r\n Det kan forventes, at  \r\n\r\n spørgsmålet om størrelsen af tilsvaret til fællesfonden af præstegårdsjorder  \r\n\r\n samtidig vil blive taget op til overvejelse. Andragender må være ledsaget af  \r\n\r\n oplysning om fondens størrelse ved andragendets indgivelse og forslag om,  \r\n\r\n hvortil fonden bør anvendes.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftB\" align=\"left\" style='text-align:left'>  \r\n\r\n 4. Supplering af  \r\n\r\n præstegårde ved tilkøb af landbrugsjord samt salg af præstegårdsjorder  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som indledningsvis nævnt er lov af 16. april 1957 om  \r\n\r\n sammenslutningers og institutioners landbrugsjord ophævet og erstattet af nye  \r\n\r\n regler i landbrugslovens kapitel V, afsnit B. Ved disse regler er forbundet  \r\n\r\n mod  \r\n\r\n folkekirkens erhvervelse af landbrugsjord opretholdt, men i lovens §&nbsp;20,  \r\n\r\n stk.&nbsp;2, er der optaget en bestemmelse om, at kirkeministeren kan  \r\n\r\n dispensere herfra.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n I overensstemmelse med de mellem landbrugsministeriet og  \r\n\r\n kirkeministeriet forinden formuleringen af denne bestemmelse førte  \r\n\r\n forhandlinger skal man bemærke, at den nu for kirkeministeriet hjemlede  \r\n\r\n dispensationsadgang ikke vil medføre nogen ændring af den hidtidige  \r\n\r\n dispensationspraksis.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det er således ikke tilsigtet at åbne mulighed for en forøgelse af  \r\n\r\n folkekirkens samlede jordbesiddelser, men alene at søge disse besiddelser  \r\n\r\n samlet på færre landbrugsejendomme af en sådan størrelse og beskaffenhed, at  \r\n\r\n de  \r\n\r\n også på længere sigt vil kunne opretholdes som selvstændigt drevne og  \r\n\r\n rentable  \r\n\r\n landbrugsbedrifter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n For at opnå dette formål vil det være nødvendigt, at der ved  \r\n\r\n nedlæggelse af for små eller i øvrigt utidssvarende præstegårdsbrug som led i  \r\n\r\n den almindelige rationalisering inden for landbruget afgives jord til  \r\n\r\n supplering af bestående mindre landbrug.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Endvidere bemærkes, at det af landbrugsministeriet under de før  \r\n\r\n omtalte forhandlinger er fremhævet, at det ved tilrettelæggelsen af  \r\n\r\n kirkeministeriets dispensationspraksis bør tilstræbes, at der sker afhændelse  \r\n\r\n af folkekirkens jordbesiddelse, når der er naturligt behov for, at jorderne  \r\n\r\n indtages til samfundsmæssige formål eller indgår i en hensigtsmæssig  \r\n\r\n byudvikling,  \r\n\r\n Nærværende ministerium kan ganske tilslutte sig dette synspunkt, der også  \r\n\r\n svarer til forudsætningerne for landbrugloven i øvrigt, hvorefter bevarelse  \r\n\r\n af  \r\n\r\n en ejendom som landbrugsejendom i almindelighed må vige for udviklingen, hvad  \r\n\r\n enten der er tale om indtagelse af jorder til byggeformål, til oprettelse  \r\n\r\n eller  \r\n\r\n udvidelse af industrielle virksomheder eller til anvendelse til  \r\n\r\n undervisnings-,  \r\n\r\n forsorgs- eller idrætsformål o.lign. eller til rekreativ anvendelse overalt,  \r\n\r\n hvor denne indtagelse sker som led i en ordnet udvikling og ikke går ud over  \r\n\r\n det, der må anses som en forsvarlig anvendelse af landbrugsjorden på det  \r\n\r\n pågældende sted.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Under forudsætning af, at afhændelsen af præstegårdsjorder finder  \r\n\r\n sted i et rimeligt omfang, vil ministeriet kunne godkende en tilsvarende  \r\n\r\n supplering af egnede præstegårdsbrug med tillægsjord. Følgende betingelser  \r\n\r\n herfor vil i almindelighed blive stillet:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n a)  \r\n\r\n &#9;  \r\n\r\n Præstegårdens  \r\n\r\n driftsforhold - herunder bygningernes egnethed - må kunne begrunde ønsket om  \r\n\r\n en  \r\n\r\n supplering.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n b)  \r\n\r\n &#9;  \r\n\r\n De jorder, hvormed  \r\n\r\n præstegården foreslås suppleret, må være velbeliggende i forhold til  \r\n\r\n præstegårdsjorden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n c)  \r\n\r\n &#9;  \r\n\r\n Præstegårdens  \r\n\r\n tilliggende må i forening med de jorder, der foreslås erhvervet, ikke  \r\n\r\n overstige  \r\n\r\n 35 ha. Ministeriet vil dog undtagelsesvis - herunder under hensynstagen til  \r\n\r\n jordens bonitet - kunne godkende, at et præstegårdsbrug forøges herudover.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Derimod vil der ikke kunne forventes meddelt tilladelse til køb at  \r\n\r\n erstatningsjord eller til mageskifte, hvor præstegårdsjorden indgår i en  \r\n\r\n byudvikling, eller indtages til andet samfundsmæssigt formål, såfremt  \r\n\r\n præstegården ikke i forvejen egnede sig til at drives som selvstændigt brug.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Man skal henstille, at menighedsrådene i forbindelse med  \r\n\r\n overvejelse angående supplering af præstegårdsbrug har opmærksomheden henledt  \r\n\r\n på de omliggende landbrugsejendommes suppleringsbehov. Såfremt erhvervelsen  \r\n\r\n af  \r\n\r\n et landbrugspligtigt areal til supplering af et præstegårdsbrug afskærer en  \r\n\r\n landbrugsejendom fra en efter forholdene rimelig udvidelse, fordi arealet er  \r\n\r\n den pågældende ejendoms eneste udvidelsesmulighed, vil menighedsrådets  \r\n\r\n overvejelse af det ønskelige i arealets erhvervelse for præsteembedet i  \r\n\r\n særlig  \r\n\r\n graf være nødvendig. Hvor sådanne omstændigheder foreligger, bedes oplysning  \r\n\r\n herom givet i menighedsrådets andragende om tilladelse til køb af arealet.  \r\n\r\n Spørgsmålet vil derefter blive gjort til genstand for forhandling imellem  \r\n\r\n landbrugsministeriet  \r\n\r\n (Statens Jordlovsudvalg) og kirkeministeriet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Kirkeministeriet tilladelse  \r\n\r\n til salg af præstegårdsjord og køb af jord til supplering af en præstegård  \r\n\r\n udkræves i alle tilfælde.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Til sammenlægning af en landbrugsejendom eller dele af en sådan  \r\n\r\n med et præstegårdsbrug udkræves endvidere landbrugsministeriet medvirken i  \r\n\r\n overensstemmelse med bestemmelser i landbrugsloven kapitel IV om omlægning af  \r\n\r\n jord mellem landbrugsejendomme. Landbrugsministeriets afgørelse i sådanne  \r\n\r\n sager  \r\n\r\n vil blive truffet i forbindelse med behandlingen af udstykningssagen, der  \r\n\r\n først  \r\n\r\n bør indgives, når kirkeministeriets godkendelse af dispositionen foreligger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Man henleder opmærksomheden på bestemmelsen i §&nbsp;5,  \r\n\r\n stk.&nbsp;1, nr. 2 i landbrugsministeriets bekendtgørelse nr. 120 af 10.  \r\n\r\n april  \r\n\r\n 1967 om dokumentation ved tinglysning af dokumenter vedrørende  \r\n\r\n landbrugsejendomme m.v., hvorefter begæring om tinglysning af  \r\n\r\n adkomsterhvervelse for folkekirken til landbrugspligtige arealer skal være  \r\n\r\n ledsaget af den originale skrivelse, hvori kirkeministeriets tilladelse til  \r\n\r\n erhvervelsen er meddelt. Ministeriets originale approbationsskrivelser må  \r\n\r\n derfor i disse sager videresendes til menighedsrådene med bemærkning om, at  \r\n\r\n skrivelsen skal vedlægge adkomstdokument ved dettes fremsendelse til  \r\n\r\n tinglysning.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftB\" align=\"left\" style='text-align:left'>  \r\n\r\n 5. Opgørelse af  \r\n\r\n folkekirkens jordtilliggende  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Som et nyt udgangspunkt for ministeriets praksis med hensyn til  \r\n\r\n supplering af utilstrækkelige præstegårdsbrug vil det være nødvendigt at  \r\n\r\n tilvejebringe en oversigt over udviklingen i folkekirkens - altså såvel  \r\n\r\n præsteembedernes og degnembedernes som kirkernes og andre folkekirkelige  \r\n\r\n institutioners (herunder f.eks. bispeembederne, enkesæder o.lign.) - samlede  \r\n\r\n jordtilliggender fra 1. januar 1964 til 1. april 1968, idet bemærkes, at der  \r\n\r\n med landbrugsministeriet er truffet aftale om, at førstnævnte dato skal være  \r\n\r\n skæringsdag ved opgørelsen af forholdet mellem solgte og købte kirkelige  \r\n\r\n ejendomme.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Men skal derfor anmode stiftsøvrigheden om at foranledige, at der  \r\n\r\n foretages en så vidt muligt nøjagtig opgørelse at folkekirkens køb og salg af  \r\n\r\n jorder i stiftet i tidsrummet fra 1. januar 1964 til 1. april 1968, idet det  \r\n\r\n ved  \r\n\r\n udfærdigelsen af denne opgørelse må oplyses, hvilken kirke eller hvilket  \r\n\r\n embede  \r\n\r\n m.m. der har erhvervet adkomst på eller afstået jorden, hvorledes arealet er  \r\n\r\n matrikuleret, arealets geometriske størrelse, og hvortil arealet tidligere  \r\n\r\n blev  \r\n\r\n anvendt og nu udnyttes. Ved opgørelsen medtages samtlige dispositioner, som  \r\n\r\n er  \r\n\r\n approberet af kirkeministeriet, uanset om endelig berigtigelse og opmåling  \r\n\r\n har  \r\n\r\n fundet sted. I tilfælde, hvor nøjagtig opmåling af de pågældende arealer og  \r\n\r\n berigtigelse af handlerne ikke har fundet sted ved opgørelsens afslutning,  \r\n\r\n bedes dette anført. Man vedlægger et antal blanketter til brug ved denne  \r\n\r\n opgørelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Ministeriet skal henstille,  \r\n\r\n at denne opgørelse afsluttes og indsendes til ministeriet senest 1. maj 1968.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Man skal yderligere anmode stiftsøvrigheden om at ville  \r\n\r\n foranledige, at der når, forholdene muliggør det, foretages en opgørelse over  \r\n\r\n folkekirkens jordtilliggender i stiftet af en hvilken som helst art, det være  \r\n\r\n sig byggegrunde, landbrugsmæssigt drevne jorder, plantager eller jorder, der  \r\n\r\n udnyttes på en anden måde, idet dog de under kirkegårde, inddragne arealer  \r\n\r\n samt  \r\n\r\n kirker med dertil hørende grund eller plads undtages.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Af opgørelsen må følgende forhold fremgå:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n a)  \r\n\r\n &#9;  \r\n\r\n ejerforhold,  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n b)  \r\n\r\n &#9;  \r\n\r\n de enkelte jorders  \r\n\r\n matrikulære betegnelse,  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n c)  \r\n\r\n &#9;  \r\n\r\n jordernes  \r\n\r\n geometriske størrelse,  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n d)  \r\n\r\n &#9;  \r\n\r\n ejendomsværdien og  \r\n\r\n grundværdien ved den senest foretagne offentlige vurdering  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n e)  \r\n\r\n &#9;  \r\n\r\n ejendommens brug,  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n f)  \r\n\r\n &#9;  \r\n\r\n oplysning om  \r\n\r\n eventuelle bygninger og deres art.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n g)  \r\n\r\n &#9;  \r\n\r\n oplysning om  \r\n\r\n forpagtningsforhold, forpagtningsaftaler og tilsvar til fællesfonden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n Det fornødne antal eksemplarer af nærværende cirkulære vedlægges  \r\n\r\n til omdeling bland menighedsråd og provstiudvalg i stiftet.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<FONT SIZE=\"3\">  \r\n\r\n<P CLASS=GIVET ALIGN=\"CENTER\"><I>Kirkeministeriet, den 15. januar  \r\n\r\n 1968</I></P>  \r\n\r\n<P CLASS=SIGN1 ALIGN=\"CENTER\">Orla Møller</P>  \r\n\r\n<P CLASS=SIGN2 ALIGN=\"RIGHT\">/P. Felbo</P>  \r\n\r\n</FONT>  \r\n\r\n</DIV><!-- End of \"GIVET\" -->  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kirkeministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/03/1968"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19680001309"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AJ000248"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "14/11/2006"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (2 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1968"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/01/1968"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kirkeministeriet, j.nr. 2-Y-507"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}