{
    "id": 50842,
    "title": "Cirkulære om bilinspektørernes bistand ved undersøgelser i anledning af færdselsuheld. (Til politiet og bilinspektørerne). (* 1) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR1H nr 270 af 28/12/1967",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om bilinspektørernes bistand ved  \r\n\r\n undersøgelser i anledning af færdselsuheld. (Til politiet og  \r\n\r\n bilinspektørerne). (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Justitsministeriet fastsætter følgende om bilinspektørernes bistand ved  \r\n\r\n undersøgelser i anledning af færdselsuheld: </P>  \r\n\r\n<P>I. Anmodning om bilinspektørens bistand. </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Erklæring fra bilinspektøren indhentes som  \r\n\r\n hovedregel kun ved færdselsuheld, hvor motordrevne køretøjer har været  \r\n\r\n impliceret. Der gælder herom følgende retningslinier: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Såfremt politiet anser det for nødvendigt, at der  \r\n\r\n til brug ved afgørelsen af strafspørgsmålet foreligger en erklæring fra  \r\n\r\n bilinspektøren om de implicerede køretøjers placering, hastighed m.v.  \r\n\r\n umiddelbart før uheldet, anmodes bilinspektøren om en udtalelse herom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Bilinspektøren bør anmodes om at foretage en  \r\n\r\n undersøgelse af køretøjer impliceret i færdselsuheld, såfremt politiet efter  \r\n\r\n en foreløbig undersøgelse skønner, at der kan foreligge ikke uvæsentlige  \r\n\r\n mangler ved køretøjerne, eller at forhold vedrørende køretøjerne i øvrigt,  \r\n\r\n herunder f.eks forkert læsning, kan have været medvirkende årsag til uheldet.  \r\n\r\n En undersøgelse bør også foretages, såfremt føreren af et motorkøretøj gør  \r\n\r\n gældende, at uheldet skyldes særlige tekniske forhold (for eksempel pludselig  \r\n\r\n svigten af styretøj eller bremser), og dette ikke straks kan afvises. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Der kan være anledning til at søge bilinspektørens  \r\n\r\n bistand i tilfælde, hvor uheldige afmærknings- eller vejforhold (vejbygning,  \r\n\r\n vejbelægning, oversigtsforhold m.v.) kan have medvirket til uheldet eller  \r\n\r\n dets omfang. Særlig grund hertil kan foreligge, hvor der på den pågældende  \r\n\r\n vejstrækning tidligere er indtruffet færdselsuheld, uden at det er  \r\n\r\n konstateret, om forhold af den nævnte art har haft indvirkning på uheldene.  \r\n\r\n Bilinspektøren bør i sådanne tilfælde have politiets akter vedrørende  \r\n\r\n uheldene til gennemsyn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Yderligere kan der være anledning til at indhente  \r\n\r\n en erklæring fra bilinspektøren, hvor politiet skønner, at en uhensigtsmæssig  \r\n\r\n konstruktion af dele på et køretøj, der har været impliceret i et  \r\n\r\n færdselsuheld, kan have medvirket til uheldet eller dets omfang. Dette kan  \r\n\r\n for eksempel være tilfældet, når der er sket &#187;saksning&#171; af vogntog,  \r\n\r\n når bremser eller styretøj har svigtet, når beslag, fremspringende dele eller  \r\n\r\n skarpe kanter har medført skader, eller der er formodning om  \r\n\r\n kulilteforgiftning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Uanset foranstående indhentes erklæring fra  \r\n\r\n bilinspektøren altid, når uheldet har medført dødsfald eller personskade af  \r\n\r\n livsfarlig karakter. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.2. </I> Politiets henvendelse til bilinspektøren sker i  \r\n\r\n dennes arbejdstid. Er uheldet sket uden for normal arbejdstid og omfattet af  \r\n\r\n stk. 1, nr. 1 eller 5, og en eventuel undersøgelse ikke uden skade kan  \r\n\r\n udsættes til næste arbejdsdag, tilkaldes bilinspektøren dog så vidt muligt  \r\n\r\n straks efter uheldet. Dette gælder også, hvis et køretøj, som ønskes  \r\n\r\n undersøgt i forbindelse med et færdselsuheld, agtes anvendt til fortsat  \r\n\r\n kørsel umiddelbart efter uheldet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk.3. </I> I de tilfælde, der er nævnt i stk. 1, nr. 1,3 og  \r\n\r\n 5, påbegyndes køretøjsundersøgelsen på uheldsstedet. I øvrigt foretages  \r\n\r\n undersøgelsen enten på uheldsstedet eller på en egnet undersøgelsesplads,  \r\n\r\n jfr.§ 6. </P>  \r\n\r\n<P>II. Samarbejdet mellem politiet og bilinspektøren. </P>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Skal bilinspektørens køretøjsundersøgelse efter  \r\n\r\n det ovenfor anførte ske på uheldsstedet, og forholdene på stedet  \r\n\r\n nødvendiggør, at køretøjerne fjernes fra kørebanen inden bilinspektørens  \r\n\r\n ankomst, bør politiet sørge for en omhyggelig afmærkning af køretøjernes  \r\n\r\n placering på vejbanen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Hvis bilinspektøren - som resultat af sine  \r\n\r\n undersøgelser eller af andre grunde - skønner, at en nærmere undersøgelse af  \r\n\r\n hændelsesforløbet er påkrævet, bør han gøre politiet opmærksom herpå. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Såfremt politiet har forladt uheldsstedet inden  \r\n\r\n bilinspektørens ankomst, eller køretøjsundersøgelsen foretages uden for  \r\n\r\n uheldsstedet, benytter politiet ved anmodning om bilinspektørens bistand en  \r\n\r\n særlig blanket med oplysninger om uheldet og angivelse af, om særlige forhold  \r\n\r\n ønskes undersøgt. </P>  \r\n\r\n<P>III. Inddragelse af nummerplader. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Opmærksomheden henledes på bestemmelsen i § 23,  \r\n\r\n stk. 2,jfr.stk.1,i justitsministeriets bekendtgørelse af 24. marts 1966 om  \r\n\r\n registrering af motorkøretøjer m.v., hvorefter politiet i tilfælde af, at et  \r\n\r\n køretøj på grund af færdselsuheld er kommet i en sådan stand, at det ikke  \r\n\r\n forsvarligt vil kunne benyttes, kan inddrage nummerpladerne på stedet. </P>  \r\n\r\n<P>IV. Omfanget af bilinspektørens undersøgelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> I de tilfælde, der er nævnt i § 1, stk.1, nr.  \r\n\r\n 1,2,4 og 5, foretages en fuldstændig undersøgelse af køretøjet for at afgøre,  \r\n\r\n om det før uheldet var i forsvarlig stand. Hvis det skønnes af betydning for  \r\n\r\n sagen at foretage en mere gennemgribende undersøgelse, end det er muligt på  \r\n\r\n uheldsstedet, kan køretøjet indbringes til bilinspektørens synshal eller til  \r\n\r\n et værksted til nøjere undersøgelse og eventuel adskillelse af køretøjets  \r\n\r\n dele, såsom hjul,styretøj,bremser,plader og sidepaneler. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Med henblik på bedømmelse af køretøjets styre-  \r\n\r\n og bremseegenskaber skal der foretages en køreprøve med køretøjet, medmindre  \r\n\r\n beskadigelser eller mangler udelukker dette. Køretøjet skal så vidt muligt  \r\n\r\n bringes i køreklar stand med henblik på køreprøven, og hvis dette ikke kan  \r\n\r\n gøres af bilinspektøren på uheldsstedet med det forhåndenværende værktøj,  \r\n\r\n f.eks ved udskiftning af et hjul, foretages arbejdet i synshallen eller på et  \r\n\r\n værksted, eventuelt efter tilkaldelse af en mekaniker. Da afsætning af  \r\n\r\n bremsespor svarende til de på uheldsstedet fundne med samme eller et  \r\n\r\n tilsvarende køretøj normalt er det sikreste middel til at fastslå hastighed  \r\n\r\n før bremsningens begyndelse, bør tillige en sådan prøve foretages, såfremt  \r\n\r\n bilinspektøren finder det muligt og forsvarligt. Prøverne bør foretages af  \r\n\r\n bilinspektøren. </P>  \r\n\r\n<P>V. Udfærdigelse af bilinspektørens erklæring. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Bilinspektørens erklæring om  \r\n\r\n køretøjsundersøgelsen affattes i almindelighed på en særlig blanket. Har  \r\n\r\n politiet benyttet den særlige rekvisitionsblanket til bilinspektøren,  \r\n\r\n udfyldes også denne blanket og returneres til politiet. Der må kun anvendes  \r\n\r\n en sådan skrivemåde og sådanne tekniske udtryk, at erklæringen kan forstås og  \r\n\r\n benyttes også af personer, der ikke er teknisk sagkyndige. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Samtlige mangler (defekter, der var til stede  \r\n\r\n inden uheldet) skal beskrives og karakteriseres så udførligt og  \r\n\r\n fyldestgørende, at de, der skal anvende erklæringen, kan bedømme deres  \r\n\r\n betydning. Samtlige beskadigelser (defekter, der er opstået ved uheldet) skal  \r\n\r\n anføres i den dertil bestemte rubrik. Er der tvivl om, hvorvidt en defekt har  \r\n\r\n været til stede inden uheldet eller først er opstået ved uheldet, skal dette  \r\n\r\n anføres. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Blanketten skal ikke indeholde bilinspektørens  \r\n\r\n udtalelse om det antagelige hændelsesforløb, herunder om parts- eller  \r\n\r\n vidneforklaringer stemmer med konstaterede beskadigelser eller mærker på  \r\n\r\n køretøjerne og eventuelle spor på vejen eller i terrænet, men hvis  \r\n\r\n bilinspektøren ved undersøgelsen bliver opmærksom på forhold, der skønnes af  \r\n\r\n betydning i denne henseende, bør han gøre politiet opmærksom herpå.Hvis  \r\n\r\n bilinspektøren afæskes udtalelse om hændelsesforløbet, afgives besvarelsen  \r\n\r\n som en selvstændig erklæring. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Om udfyldelse af blanketten vedrørende  \r\n\r\n køretøjsundersøgelsen gælder følgende (numrene refererer til numrene på  \r\n\r\n blanketten): </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Mærke og art. </P>  \r\n\r\n<P>Udfyldes i overensstemmelse med den praksis, der anvendes ved  \r\n\r\n registrering. I tvivlstilfælde angives køretøjets årgang omtrentlig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Belastning. </P>  \r\n\r\n<P>Belastningen anføres altid, også i tilfælde, hvor det synes uden betydning  \r\n\r\n for sagen. </P>  \r\n\r\n<P>Hvis belastningens størrelse er skønnet, må dette anføres. </P>  \r\n\r\n<P>Såfremt belastningen skønnes at have uheldig indflydelse på køreegenskaber  \r\n\r\n eller bremsevirkning, bør dette anføres. Bemærkning herom kan eventuelt  \r\n\r\n anføres i rubrik 10. </P>  \r\n\r\n<P>Endvidere anføres, hvis læsningen er foretaget på en sådan måde, at der er  \r\n\r\n fare for, at læsset helt eller delvis kan skride eller falde af. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Styreapparat. </P>  \r\n\r\n<P>Hvis ratslør er anført som en mangel, må det fremgå, hvad der har bevirket  \r\n\r\n ratsløret. Ratsløret angives dels i grader, dels i cm målt på rattets  \r\n\r\n omkreds. Det bemærkes, hvor meget tilladt ratslør andrager på det undersøgte  \r\n\r\n køretøj. </P>  \r\n\r\n<P>Til supplering af, hvad der anføres i rubrikken &#187;manglernes betydning  \r\n\r\n for styresikkerheden&#171;, bør beskrives, hvilke faremomenter de påviste  \r\n\r\n mangler efter bilinspektørens erfaring indebærer. </P>  \r\n\r\n<P>Der bør gives en vurdering af, om mangler, der i sig selv må forekomme  \r\n\r\n mindre væsentlige, må antages at være af betydning i forbindelse med andre  \r\n\r\n mangler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Bremser. </P>  \r\n\r\n<P>Hvis det ikke er umiddelbart indlysende også for ikke teknisk sagkyndige,  \r\n\r\n må betydningen af og faren ved andre konstaterede mangler end nedsat  \r\n\r\n bremseevne anføres, for eksempel mangler bestående i, at det er nødvendigt at  \r\n\r\n træde to eller flere gange på fodbremsen, før den virker tilstrækkelig  \r\n\r\n effektivt, at fodbremsepedalen kan trædes i bund, selv om bremseevnen ikke  \r\n\r\n derved nedsættes, at pedal eller greb har for stor eller for lille vandring,  \r\n\r\n eller at pedalen er skæv eller glat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Bemærkninger til eventuel køre- og bremseprøve.  \r\n\r\n</P>  \r\n\r\n<P>For køretøjer med trykluft- eller vakuumbremse (forstærker) bør  \r\n\r\n bremseevnen måles ved hjælp af bremseskriver. I andre tilfælde vil det  \r\n\r\n normalt være tilstrækkeligt at bremseevnen bestemmes ved brug af  \r\n\r\n &#187;Tapley&#171; eller &#187;Dynometer&#171;. Det skal altid oplyses, på  \r\n\r\n hvilken måde bremseevnen er målt, og eventuelt bremseskriverdiagram skal  \r\n\r\n vedlægges. Ligeledes må det anføres, hvis unormal funktionstid har været  \r\n\r\n medvirkende årsag til forringet bremseevne. Endvidere skal det bemærkes,  \r\n\r\n hvorvidt bremsefordelingen er korrekt, eller om den giver anledning til  \r\n\r\n udskridning. </P>  \r\n\r\n<P>Er der særlige bemærkninger med hensyn til funktionstid, anføres dette i  \r\n\r\n bemærkningerne. </P>  \r\n\r\n<P>Vejens og førets tilstand samt vejens hældning m.v. bør angives,ligesom  \r\n\r\n det må anføres, om bremseprøve er foretaget på uheldsstedet,og om forholdene  \r\n\r\n under prøven var de samme som under uheldet. </P>  \r\n\r\n<P>Også de observationer, der er foretaget med hensyn til vognens  \r\n\r\n vejbeliggenhed (herunder støddæmperes funktion) ved en given hastighed, under  \r\n\r\n kørsel i sving, under bremsning o.s.v.,bør anføres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Lygter,tegn- og signalgivningsapparater. </P>  \r\n\r\n<P>Eventuelle mangler bør anføres, selv om de i det foreliggende tilfælde er  \r\n\r\n uden betydning for uheldet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Dæk. </P>  \r\n\r\n<P>Dækkenes tilstand bør beskrives. Hvis et eller flere dæk er slidte, må det  \r\n\r\n angives, om sliddet forekommer pletvis eller overalt, og om slidbanemønstrets  \r\n\r\n ribber er over eller under 1 mm høje. Det må oplyses, om der er forskellig  \r\n\r\n dækmontering for og bag eller i højre og venstre side, og anføres, om  \r\n\r\n monteringen har betydning for køreegenskaberne, herunder stabiliteten. Hvis  \r\n\r\n køreprøven eller uheldets art har givet anledning til mistanke om ukorrekt  \r\n\r\n dæktryk, skal dette måles. Er dæk sprængt, bør det om muligt anføres, om  \r\n\r\n dette er sket før eller under uheldet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Chassis og karrosseri. </P>  \r\n\r\n<P>Det må anføres om, og i bekræftende fald hvorledes, en anført mangel  \r\n\r\n medfører unødig fare. Eksempelvis må det angives, om en tæring er så  \r\n\r\n fremskreden, at der er fare for brud, og hvilken indflydelse det eventuelle  \r\n\r\n brud kan få på køresikkerheden, hvilken betydning en defekt eller manglende  \r\n\r\n hjulbolt eller revnet fælg har, eller hvorvidt råddent træværk i karosseriet  \r\n\r\n medfører fare for, at en dør kan åbne sig eller falde af under kørselen. </P>  \r\n\r\n<P>Endvidere anføres, om mangler ved ruder, vindskræmsviskere eller spejle  \r\n\r\n medfører forringede observationsmuligheder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Beskadigelser. </P>  \r\n\r\n<P>Formålet med en beskrivelse af beskadigelserne er at give en mulig  \r\n\r\n vejledning ved klarlægning af hændelsesforløbet. </P>  \r\n\r\n<P>Beskadigelserne må derfor beskrives så udførligt og nøjagtigt som muligt i  \r\n\r\n den dertil bestemt rubrik. Beskadigelsernes art og placering må fremgå, idet  \r\n\r\n det i mange tilfælde heraf kan udledes, hvorledes (fra hvilken side, i  \r\n\r\n hvilken vinkel, med hvilken kraft o.s.v.) en påkørsel eller sammenstød er  \r\n\r\n sket. </P>  \r\n\r\n<P>Også tilsyneladende mindre betydningsfulde beskadigelser og mærker, såsom  \r\n\r\n buler, ridser, skrammer, afgnidning af snavs og afstødning af rustlag, bør  \r\n\r\n anføres, hvis de direkte kan sættes i forbindelse med færdselsuheldet. </P>  \r\n\r\n<P>VI. Statistikindberetning. </P>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Med henblik på at indvinde erfaringer om  \r\n\r\n betydningen af mangler og uhensigtsmæssige konstruktioner for færdselsuheld  \r\n\r\n samt til statistisk brug indsender bilinspektøren efter hver  \r\n\r\n færdselsuheldsundersøgelse indberetning på særlige blanketter til Statens  \r\n\r\n biltilsyn og Danmarks Statistik. </P>  \r\n\r\n<P>VII. Ikrafttræden. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Cirkulæret træder i kraft den 1. januar 1968.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Justitsministeriet, den 28.december  \r\n\r\n 1967. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>K.Axel Nielsen. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Eefsen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Optaget i Juristforbundets færdselslovsamling."
    ],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19670027009"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM009667"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/06/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "270"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1967"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/12/1967"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin. 3.kt.j.nr. 1966-10-39"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}