{
    "id": 62110,
    "title": "Cirkulære vedrørende loven om kildeskattens ikrafttræden. ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 163 af 03/07/1968",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære vedrørende loven om kildeskattens  \r\n\r\n ikrafttræden. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Med cirkulære nr. 162 af dags dato er bl.a. udsendt eksemplarer af lov nr.  \r\n\r\n 190 af 31. maj 1968 om ikrafttræden af lov om opkrævning af indkomst- og  \r\n\r\n formueskat for personer m.v. (Kildeskat). </P>  \r\n\r\n<P>Ved § 1 i denne lov bestemmes det, at kildeskatteordningen skal træde i  \r\n\r\n kraft den 1. januar 1970. </P>  \r\n\r\n<P>Loven indeholder desuden en række bestemmelser i anledning af overgangen  \r\n\r\n til det nye system. For den kommunale indkomstskats vedkommende indeholdes  \r\n\r\n tilsvarende ikrafttrædelses- og overgangsbestemmelser i lov nr. 194 af 31.  \r\n\r\n maj 1968 om ikrafttræden af lov om kommunal indkomstskat. </P>  \r\n\r\n<P>I det følgende vil der blive redegjort for en række af bestemmelserne i  \r\n\r\n loven om ikrafttræden af kildeskatteloven. Det drejer sig navnlig om  \r\n\r\n bestemmelser, der har betydning for tiden før 1. januar 1970. Ved senere  \r\n\r\n cirkulærer vil der blive redegjort for lovens øvrige bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Skatterne for skatteåret 1969-70. </P>  \r\n\r\n<P>Efter lovens § 1, stk. 2, bortfalder for personer opkrævningen af  \r\n\r\n almindelig indkomstskat til staten, formueskat og folkepensionsbidrag for  \r\n\r\n andet halvår af skatteåret 1969-70. Der skal således alene ske opkrævning hos  \r\n\r\n de skattepligtige af halvdelen af de statsskattebeløb m.v., der beregnes for  \r\n\r\n hele det nævnte skatteår. Dette gælder uanset de opkrævningsterminer, der er  \r\n\r\n fastsat for den enkelte kommune. Opkrævningen af halvdelen af skattebeløbene  \r\n\r\n skal ske til de betalingsterminer og med de betalingsfrister, der i den  \r\n\r\n pågældende kommune er gældende for opkrævning af statsskat for første halvår  \r\n\r\n af et skatteår. Forfalder statsskatterne i en kommune eksempelvis til  \r\n\r\n betaling i 10 rater den 1. i hver af månederne juni, juli, august, september,  \r\n\r\n oktober, november, januar, februar, marts og april og med sidste rettidige  \r\n\r\n betalingsdag den 20. i forfaldsmåneden, skal halvdelen af skatterne for  \r\n\r\n skatteåret 1969-70 herefter betales med en femtedel i hver af de 5 første  \r\n\r\n terminer, således at den sidste femtedel betales den 1. oktober 1969 med  \r\n\r\n betalingsfrist til den 20. i denne måned. </P>  \r\n\r\n<P>Vedkommende kommunalbestyrelse kan dog bestemme, at opkrævningen af  \r\n\r\n skattebeløbene for første halvår i stedet skal fordeles med lige store beløb  \r\n\r\n over de terminer, hvis sidste rettidige betalingsdag ligger før den 1. januar  \r\n\r\n 1970. I det lige nævnte eksempel vil dette betyde, at skattebeløbene fordeles  \r\n\r\n til betaling med en sjettedel over de første 6 terminer, således at den  \r\n\r\n sidste sjettedel betales den 1. november 1969 med betalingsfrist til den 20.  \r\n\r\n i denne måned. </P>  \r\n\r\n<P>Efter loven om ikrafttræden af lov om kommunal indkomstskat skal kommunal  \r\n\r\n indkomstskat og kirkelige afgifter, der påhviler personer for skatteåret  \r\n\r\n 1969-70, bortfalde for de terminer, hvis sidste rettidige indbetalingsdag  \r\n\r\n indtræder efter den 31. december 1969. I en del kommuner skal der således  \r\n\r\n betales mere end halvdelen af kommuneskatten og de kirkelige afgifter.  \r\n\r\n Træffes der i en sådan kommune bestemmelse om, at statsskattebeløbene  \r\n\r\n fordeles til opkrævning over de terminer, der ligger før den 1. januar 1970,  \r\n\r\n opnås det, at de terminsbeløb, der skal betales før kildeskatteordningen  \r\n\r\n træder i kraft, bliver lige store. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at det efter bestemmelserne i  \r\n\r\n sømandsskattelovens §§ 13 og 18 har betydning for en sømands skattebetaling  \r\n\r\n henholdsvis før og efter tjenesten om bord, hvornår sidste rettidige  \r\n\r\n betalingsdag for opkrævningsterminerne i den pågældende kommune indtræder.  \r\n\r\n</P>  \r\n\r\n<P>Statsskattebeløbene for første halvår skal af kommunerne på sædvanlig måde  \r\n\r\n afregnes over for statskassen med april kvartal den 15. september 1969 og  \r\n\r\n juli kvartal den 15. december 1969. Dette gælder også, hvor en kommune har  \r\n\r\n truffet bestemmelse om fordeling af skattebeløbene over flere terminer end de  \r\n\r\n sædvanlige. </P>  \r\n\r\n<P>Bestemmelsen om afgangsførelse af skatterne for andet halvår af skatteåret  \r\n\r\n 1969-70 gælder ikke for særlig indkomstskat. Den særlige indkomstskat for  \r\n\r\n skatteåret 1969-70, altså vedrørende særlig indkomst i indkomståret 1968,  \r\n\r\n skal betales til de opkrævningsterminer, der efter de hidtidige regler er  \r\n\r\n gældende for den pågældende kommune. Efter § 1, punkt 11, i loven om ændring  \r\n\r\n af lov om særlig indkomstskat m.v. skal særlig indkomstskat vedrørende  \r\n\r\n indkomståret 1970 og senere indkomstår betales i 3 rater den 1. i hver af  \r\n\r\n månederne september, oktober og november i det år, hvori skatten pålignes, og  \r\n\r\n med sidste rettidige betalingsdag den 20. i forfaldsmåneden. Efter lovens § 2  \r\n\r\n skal disse betalingsterminer og betalingsfrister gælde også for særlig  \r\n\r\n indkomstskat vedrørende indkomståret 1969, der indbetales efter 1. januar  \r\n\r\n 1970. Bortset fra specielle tilfælde, hvor den særlige indkomstskat for dette  \r\n\r\n indkomstår skal betales allerede i 1969, skal skatten således betales i 3  \r\n\r\n rater den 1. i hver af månederne september, oktober og november 1970. </P>  \r\n\r\n<P>Bestemmelsen om afgangsførelse gælder endvidere kun for personer.  \r\n\r\n Dødsboer, der skal svare skat for skatteåret 1969-70, skal betale denne skat  \r\n\r\n i overensstemmelse med de hidtil gældende regler. Efter ikrafttrædelseslovens  \r\n\r\n § 4 skal dødsboer efter personer, der er afgået ved døden inden den 1. januar  \r\n\r\n 1970, ikke behandles efter kildeskattelovens regler om beskatning af  \r\n\r\n dødsboer, men i det hele svare indkomst- og formueskat efter de hidtil  \r\n\r\n gældende regler. Sådanne dødsboer vil derfor også for senere skatteår end  \r\n\r\n skatteåret 1969-70 kunne komme til at svare skat efter de hidtil gældende  \r\n\r\n regler. Selskaber og foreninger m.v., der er skattepligtige efter  \r\n\r\n selskabsskatteloven, er ikke omfattet af kildeskatteloven og skal i det hele  \r\n\r\n betale skat for skatteåret 1969-70 og følgende skatteår efter reglerne i  \r\n\r\n selskabsskatteloven. </P>  \r\n\r\n<P>II. Ansættelse af tilflyttere m.m. for skatteåret 1969-70. </P>  \r\n\r\n<P>Efter ligningslovens § 2 skal en tilflytter fra udlandet ved den første  \r\n\r\n skatteansættelse her i landet svare indkomstskat af indkomsten i  \r\n\r\n skattepligtsperioden. Det samme gælder under visse betingelser ved  \r\n\r\n skatteansættelsen for det følgende skatteår. </P>  \r\n\r\n<P>For skatteåret 1969-70 ville der således normalt blive tale om beskatning  \r\n\r\n på grundlag af indkomsten i en periode, der slutter den 31. marts 1970.  \r\n\r\n Indkomsten efter 1. januar 1970 beskattes efter kildeskattelovens regler, og  \r\n\r\n det er derfor i ikrafttrædelseslovens § 5, stk. 2, bestemt, at der ved  \r\n\r\n opgørelsen af indkomsten i skattepligtsperioden kun medregnes indkomst i  \r\n\r\n tiden indtil den 31. december 1969. Har en tilflytter f.eks. taget bopæl her  \r\n\r\n i landet den 15. maj 1969, vil indkomstperioden ved den første  \r\n\r\n skatteansættelse blive tiden 1. juli-31. december 1969. </P>  \r\n\r\n<P>Når en sømand, der har haft tjeneste om bord i mindst 6 måneder, ophører  \r\n\r\n med at have indtægt om bord, skal der på tilsvarende måde som for tilflyttere  \r\n\r\n fra udlandet ske beskatning på grundlag af indkomsten i skattepligtsperioden,  \r\n\r\n jfr. sømandsskattelovens § 18. For skatteåret 1969-70 skal der efter  \r\n\r\n ikrafttrædelseslovens § 5, stk. 2, også i disse tilfælde kun medregnes  \r\n\r\n indkomst i tiden indtil den 31. december 1969. </P>  \r\n\r\n<P>III. Beskatning af overført og overskydende indkomst m.v. for indkomståret  \r\n\r\n 1969. </P>  \r\n\r\n<P>I almindelighed skal der ikke ske beskatning på grundlag af skattepligtig  \r\n\r\n almindelig indkomst i indkomståret 1969 eller af formue ved udgangen af dette  \r\n\r\n år. Der bliver kun tale om indkomstbeskatning under de særlige betingelser og  \r\n\r\n i det omfang, det er foreskrevet i lovens kapitler 5 og 6 om beskatning af  \r\n\r\n overført og overskydende indkomst. Der skal dog efter lovens § 19 indgives  \r\n\r\n selvangivelse og foretages ansættelse af indkomst og formue for indkomståret  \r\n\r\n 1969 efter tilsvarende regler, som var gældende for skatteåret 1969-70  \r\n\r\n (indkomståret 1968). Skatteligningen for indkomståret 1969 skal ikke alene  \r\n\r\n foretages med henblik på eventuel beskatning af overført eller overskydende  \r\n\r\n indkomst. Det skal ved ligningen i det hele på sædvanlig måde påses, om den  \r\n\r\n selvangivne indkomst og formue er gjort rigtigt op, således at der i modsat  \r\n\r\n fald foretages ansættelse af indkomst og formue til de rigtige beløb. Herved  \r\n\r\n må det særligt påses, at den skattepligtige ikke har henført indtægter til  \r\n\r\n indkomståret 1969, som rettelig hører hjemme i et andet indkomstår, og at  \r\n\r\n fradrag, som vedrører indkomståret 1969, bliver placeret der. Endvidere bør  \r\n\r\n det påses, at der ikke til den skattepligtige almindelige indkomst er henført  \r\n\r\n indtægter, som skal beskattes efter reglerne i lov om særlig indkomstskat  \r\n\r\n m.v. </P>  \r\n\r\n<P>Indkomst- og formueansættelse skal som nævnt foretages efter tilsvarende  \r\n\r\n regler som for skatteåret 1969-70. Heri ligger, at det er ganske de  \r\n\r\n tilsvarende skattepligtsregler, som var gældende for skatteåret 1969-70, der  \r\n\r\n skal gælde med hensyn til indkomståret 1969. Det vil herefter i almindelighed  \r\n\r\n være skattepligtsforholdene pr. 1. april 1970, der er afgørende for, om en  \r\n\r\n person skal indgive selvangivelse og skal ansættes for indkomståret 1969.  \r\n\r\n</P>  \r\n\r\n<P>A. Overført indkomst. </P>  \r\n\r\n<P>Reglerne om beskatning af overført indkomst er indeholdt i lovens kapitel  \r\n\r\n 5. I § 10 findes reglerne om, hvad der er overført indkomst, og §§ 11 og 12  \r\n\r\n indeholder reglerne om skattens beregning og opkrævning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Skattepligten. </P>  \r\n\r\n<P>Pligt til at svare skat af overført indkomst påhviler de personer, der  \r\n\r\n efter det lige anførte skal indgive selvangivelse og skal ansættes til skat  \r\n\r\n for indkomståret 1969. Hvis en person, der på grund af bopæl her i landet den  \r\n\r\n 1. april 1970 er pligtig at svare skat af overført indkomst, senere i året  \r\n\r\n 1970 flytter ud af landet, ophører skattepligten efter tilsvarende regler,  \r\n\r\n som var gældende for skatteåret 1969-70. Opgives bopælen her i landet f.eks.  \r\n\r\n den 15. august 1970, ophører skattepligten normalt den 30. september 1970, og  \r\n\r\n der skal da kun betales halvdelen af den pålignede skat af overført indkomst.  \r\n\r\n Det tilsvarende gælder, når skattepligten ophører på grund af den  \r\n\r\n skattepligtiges død. Også begrænset skattepligtige personer er omfattet af  \r\n\r\n skattepligten. Dødsboer samt selskaber og foreninger m.v. skal derimod ikke  \r\n\r\n svare skat af overført indkomst. Det er kun indkomst henhørende under  \r\n\r\n skattepligtig almindelig indkomst, der kan danne grundlag for beskatning af  \r\n\r\n overført indkomst. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Konstateringen af overført indkomst. </P>  \r\n\r\n<P>På baggrund af, hvad der er anført ved fremsættelsen og behandlingen af  \r\n\r\n lovforslaget om kildeskattens ikrafttræden, kan det som en almindelig  \r\n\r\n rettesnor for praktiseringen fastslås, at der normalt ikke vil foreligge  \r\n\r\n overført indkomst, hvor skatteyderens dispositioner af den i § 10 omhandlede  \r\n\r\n art ikke afviger væsentligt fra den fremgangsmåde, han måtte antages at ville  \r\n\r\n have anvendt, hvis der skulle beregnes skat af indkomsten i indkomståret  \r\n\r\n 1969. </P>  \r\n\r\n<P>Bestemmelsen i § 10 indeholder regler om to former for overført indkomst.  \r\n\r\n</P>  \r\n\r\n<P>I paragraffens stk. 1 omhandles indkomst, der er overført til indkomståret  \r\n\r\n 1969 ved ændring af fremgangsmåden ved indkomstopgørelsen eller ved andre  \r\n\r\n foranstaltninger knyttet til regnskabsførelsen eller indkomstopgørelsen,  \r\n\r\n f.eks. formindskelse af afskrivninger på driftsmidler og varelagre. Det  \r\n\r\n drejer sig altså her om regnskabsmæssige dispositioner, der ikke medfører  \r\n\r\n nogen reel forøgelse af indkomsten. Derimod vil rent faktiske dispositioner  \r\n\r\n ikke i sig selv give anledning til beskatning af overført indkomst. </P>  \r\n\r\n<P>Som typiske tilfælde, hvor overført indkomst kan foreligge, skal nævnes:  \r\n\r\n</P>  \r\n\r\n<P>a. Forhøjelse af indkomsten ved formindskelse af afskrivningsprocenten for  \r\n\r\n driftsmidler i forhold til tidligere år. </P>  \r\n\r\n<P>b. Forhøjelse af indkomsten ved formindskelse af procentsatsen for  \r\n\r\n varelagernedskrivning i forhold til tidligere år. </P>  \r\n\r\n<P>c. Forhøjelse af indkomsten ved at aktivere driftsmidler af den i  \r\n\r\n afskrivningslovens § 3, stk. 1 og 2, nævnte art (&quot;småaktiver&quot;) i  \r\n\r\n stedet for at fradrage udgiften under et, når dette hidtil har været den  \r\n\r\n normale fremgangsmåde. </P>  \r\n\r\n<P>d. Forhøjelse af indkomsten ved at formindske nedskrivning på aktier eller  \r\n\r\n obligationer modtaget som vederlag for arbejde for eller leverancer til et  \r\n\r\n byggeforetagende. </P>  \r\n\r\n<P>e. Forhøjelse af indkomsten ved at nedsætte satsen for hensættelse til  \r\n\r\n imødegåelse af tab på afbetalingskontrakter o.lign. </P>  \r\n\r\n<P>f. Forhøjelse af indkomsten ved en ændring af den regnskabsmæssige  \r\n\r\n fremgangsmåde med hensyn til aktivering af igangværende arbejder. </P>  \r\n\r\n<P>En ændring af en hidtil fulgt fremgangsmåde med hensyn til den tidsmæssige  \r\n\r\n placering af indtægter og udgifter kan medføre, at der konstateres overført  \r\n\r\n indkomst. Det kan f.eks. være tilfældet, hvor der sker en forskydning af det  \r\n\r\n normale tidspunkt for afregning vedrørende udført arbejde eller leverancer.  \r\n\r\n</P>  \r\n\r\n<P>En forhøjelse af indkomsten, der alene opnås, ved at varelageret og dermed  \r\n\r\n nedskrivningen på dette formindskes, betragtes ikke som overførsel af  \r\n\r\n indkomst. Det samme gælder, hvor forhøjelsen beror på, at en skatteyder, der  \r\n\r\n i tidligere år har indkøbt varer på bindende kontrakt, undlader at gøre det i  \r\n\r\n 1969, således at nedskrivningen på disse varer bortfalder. Overført indkomst  \r\n\r\n foreligger heller ikke, hvis en indkomstforhøjelse skyldes, at skatteyderen  \r\n\r\n undlader at foretage henlæggelse til investeringsfond, selv om han har gjort  \r\n\r\n det i de tidligere år. </P>  \r\n\r\n<P>Selv hvor der sker en væsentlig nedsættelse af afskrivningssatsen for  \r\n\r\n driftsmidler eller varelagre, vil en heraf følgende forhøjelse af indkomsten  \r\n\r\n ikke altid kunne betragtes som overført indkomst. Hvor overskuddet i en  \r\n\r\n erhvervsvirksomhed bortset fra afskrivninger er gået betydeligt ned i 1969 i  \r\n\r\n forhold til tidligere år, må det således anses for en normal regnskabsmæssig  \r\n\r\n disposition at foretage en formindskelse af afskrivningssatserne for at opnå  \r\n\r\n en vis udjævning af den skattepligtige indkomst. I sådanne tilfælde, vil der  \r\n\r\n derfor normalt ikke foreligge overført indkomst i lovens forstand. Afgørelsen  \r\n\r\n i det enkelte tilfælde må i øvrigt bero på et konkret skøn, og her kan det  \r\n\r\n være vejledende, om den skattepligtige indkomst er bragt op over, hvad der  \r\n\r\n har været normalt i de nærmest foregående år. Er dette ikke tilfældet, vil  \r\n\r\n man i almindelighed ikke konstatere overført indkomst. </P>  \r\n\r\n<P>Opstår en forøget indkomst på grund af afskrivningslovens bestemmelser om  \r\n\r\n almindelig indkomstbeskatning af en negativ saldoværdi, kan reglerne om  \r\n\r\n overført indkomst ikke bringes til anvendelse på indkomstforhøjelsen. </P>  \r\n\r\n<P>Indkomstforøgelse, der er fremkommet ved en forøgelse af skatteyderens  \r\n\r\n personlige arbejdsindsats, kan ikke beskattes som overført indkomst. Det  \r\n\r\n samme gælder, hvor indkomstforøgelsen har sammenhæng med en forøgelse af  \r\n\r\n omsætningen i en erhvervsvirksomhed eller udgiftsbesparelser i virksomheden.  \r\n\r\n Udsættelse til senere år med afholdelse af udgifter vedrørende driften af en  \r\n\r\n virksomhed vil således normalt ikke kunne medføre beskatning af overført  \r\n\r\n indkomst. Det forhold, at en skatteyder vælger at foretage salg i 1969 af en  \r\n\r\n fast ejendom eller et andet formuegode erhvervet i spekulationsøjemed, kan  \r\n\r\n ikke bevirke, at fortjenesten skal beskattes som overført indkomst.  \r\n\r\n Fortjeneste på varelager i forbindelse med salg af en forretning anses ikke  \r\n\r\n for overført indkomst. </P>  \r\n\r\n<A NAME=\"P10\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10, </B> stk. 2, indeholder regler om overførsel af  \r\n\r\n indkomst til indkomståret 1969, hvor det drejer sig om udbetalinger fra de af  \r\n\r\n selskabsskatteloven omfattede selskaber og foreninger m.v. (i det følgende  \r\n\r\n sammenfattet under betegnelsen &quot;selskaber&quot;). Bestemmelsen omfatter  \r\n\r\n udbetalinger i form af udlodning eller løn, tantieme og lignende. Der  \r\n\r\n foreligger overført indkomst, i det omfang en udbetaling af den nævnte art  \r\n\r\n overstiger, hvad der efter de hidtidige forhold i selskabet må anses for det  \r\n\r\n normale. </P>  \r\n\r\n<P>Hvis et selskab i 1969 udlodder et engangsbeløb til aktionærerne, må der  \r\n\r\n påvises rimelig grund hertil, for at aktionærerne kan undgå beskatning af  \r\n\r\n beløbet som overført indkomst. Hvor det drejer sig om udlodning af årligt  \r\n\r\n udbytte, må der i det enkelte tilfælde foretages en sammenligning med  \r\n\r\n selskabets indtjening og udbyttepolitik i de nærmest foregående år. Hvis der  \r\n\r\n for 1969 sker en forhøjelse af udbyttet, der ikke svarer til indtjeningen  \r\n\r\n eller den hidtil fulgte udbyttepolitik, vil formodningen være for, at der  \r\n\r\n foreligger overført indkomst. Ved sammenligningen må der lægges vægt på  \r\n\r\n størrelsen af det faktiske udbytte, således at der tages hensyn til den  \r\n\r\n indflydelse, friaktieudstedelse eller lignende kan have haft på fastsættelsen  \r\n\r\n af udbytteprocenten. </P>  \r\n\r\n<P>Hvis et selskab tilrettelægger sine generalforsamlinger således, at der  \r\n\r\n kan deklareres udbytte to gange i indkomståret 1969, må det samlede udbytte  \r\n\r\n sammenlignes med udbytteudlodningerne i tidligere år. </P>  \r\n\r\n<P>Hvor udbetalingen fra et selskab sker i form af løn, tantieme og lignende,  \r\n\r\n kan der som nævnt også blive tale om overført indkomst. Her må der ligesom  \r\n\r\n ved udlodning af udbytte foretages en sammenligning med de tilsvarende  \r\n\r\n udbetalinger i de nærmest foregående år. Der skal herved tages hensyn til den  \r\n\r\n pågældendes kontraktslige forhold til selskabet og eventuelle ændringer heri.  \r\n\r\n Hvis der f.eks. foreligger en aftale om tantieme med en vis procent af en  \r\n\r\n virksomheds overskud, vil en forøgelse af tantiemen, der alene skyldes  \r\n\r\n stigning i overskuddet, ikke være omfattet af reglerne om overført indkomst.  \r\n\r\n Det samme vil normalt gælde, hvor forøgelsen af tantiemen beror på, at den  \r\n\r\n pågældende har opnået en varig forbedring af tantiemekontrakten. En  \r\n\r\n lønstigning, der alene har sammenhæng med normalt avancement, vil heller ikke  \r\n\r\n kunne begrunde beskatning af overført indkomst. </P>  \r\n\r\n<P>Der vil være særlig anledning til at være opmærksom på muligheden af, at  \r\n\r\n der er overført indkomst, som omfattes af § 10, stk. 2, hvor aktierne i det  \r\n\r\n pågældende selskab for størsteparten ejes af en eller nogle få aktionærer.  \r\n\r\n</P>  \r\n\r\n<P>Er det pågældende selskab nystiftet, således at man er afskåret fra  \r\n\r\n sammenligning med en tidligere skatteansættelse, må afgørelsen af, om en  \r\n\r\n udlodning eller udbetaling af løn m.v. helt eller delvis skal anses for  \r\n\r\n overført indkomst, træffes ud fra en bedømmelse af udbetalingens rimelighed i  \r\n\r\n forhold til den økonomiske udvikling i selskabets startperiode. </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ansættelse og påklage. </P>  \r\n\r\n<P>Ansættelsen af overført indkomst foretages i den kommune, hvor ansættelsen  \r\n\r\n til statsskat af den pågældende skatteyder for indkomståret 1969 foretages.  \r\n\r\n Ansættelsen af overført indkomst kan påklages til skatterådet og  \r\n\r\n landsskatteretten efter de almindelige regler herom, jfr. § 19. Hvor der  \r\n\r\n foreligger overført indkomst vedrørende flere indkomstkilder, skal  \r\n\r\n ansættelsen omfatte den samlede overførte indkomst. Når den samlede overførte  \r\n\r\n indkomst er mindre end 10.000 kr., skal der ikke foretages nogen ansættelse  \r\n\r\n af overført indkomst, idet beløb under 10.000 kr. ikke skal beskattes efter  \r\n\r\n kapitel 5. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Beregning og opkrævning. </P>  \r\n\r\n<P>I § 11 findes reglerne om, hvorledes skatten af overført indkomst  \r\n\r\n beregnes. Er den samlede overførte indkomst mindre end 10.000 kr., skal der  \r\n\r\n som nævnt ikke svares skat af den. Er beløbet 10.000 kr. eller mere, svares  \r\n\r\n der skat af det fulde beløb. Beregningen sker på følgende måde: </P>  \r\n\r\n<P>Først beregnes indkomstskatterne til stat og kommune af den ansatte  \r\n\r\n indkomst for indkomståret 1969, hvori den overførte indkomst er indbefattet.  \r\n\r\n Ved beregningen anvendes udskrivningsreglerne for skatteåret 1969-70. For  \r\n\r\n kommuneskat og kirkelige afgifter anvendes reglerne for den kommune, hvori  \r\n\r\n skatteyderen er ansat til statsskat for indkomståret 1969. Skatterne af den  \r\n\r\n overførte indkomst beregnes herefter, ved at hvert enkelt af de beregnede  \r\n\r\n indkomstskattebeløb ganges med et beløb svarende til den overførte indkomst  \r\n\r\n og divideres med et beløb svarende til den ansatte indkomst. Ved denne  \r\n\r\n udregning afrundes såvel den overførte som den ansatte indkomst nedad til det  \r\n\r\n nærmeste kronebeløb, der kan deles med 100. De herefter fremkomne beløb udgør  \r\n\r\n skatterne af den overførte indkomst. </P>  \r\n\r\n<P>Ifølge § 12 betales skatten af overført indkomst over 5 terminer med  \r\n\r\n forfaldsdage den 1. i hver af månederne juli, august, september, oktober og  \r\n\r\n november 1970. Sidste rettidige betalingsdag er den 20. i forfaldsmåneden.  \r\n\r\n Betalingsfristen forlænges dog til den følgende hverdag, hvis den 20. falder  \r\n\r\n på en lørdag eller en helligdag. </P>  \r\n\r\n<P>Skatterne af den overførte indkomst opkræves af den kommune, der foretager  \r\n\r\n ansættelsen af den overførte indkomst, og denne kommune skal have de beløb,  \r\n\r\n der udgør kommuneskat og kirkelig afgift. Kommunen indbetaler de statskassen  \r\n\r\n tilfaldende beløb senest den 15. december 1970. </P>  \r\n\r\n<P>Med hensyn til opkrævning og forrentning anvendes i øvrigt de regler, der  \r\n\r\n gælder for skatteåret 1969-70. </P>  \r\n\r\n<P>B. Overskydende indkomst. </P>  \r\n\r\n<P>Lovens kapitel 6 indeholder reglerne om beskatningen af overskydende  \r\n\r\n indkomst. I § 13 findes reglerne om, hvem der er skattepligtige af  \r\n\r\n overskydende indkomst. Reglerne om opgørelsen af den overskydende indkomst er  \r\n\r\n indeholdt i §§ 14-16 og reglerne om skattens beregning og opkrævning i § 17.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Skattepligten. </P>  \r\n\r\n<P>Skattepligt af overskydende indkomst påhviler ifølge § 13, stk. 1, for det  \r\n\r\n første personer, der er selvstændigt skattepligtige her i landet den 1. april  \r\n\r\n 1970 efter reglerne i kildeskattelovens § 1, nr. 1 eller nr. 2. Det får  \r\n\r\n betydning for alle personer, der er fuldt skattepligtige her i landet, fordi  \r\n\r\n de har bopæl her. Derimod omfattes ikke personer, hvis skattepligt alene  \r\n\r\n skyldes ophold her i landet, jfr. kildeskattelovens § 1, nr. 3, eller ophold  \r\n\r\n om bord på dansk skib, jfr. den nævnte lovs § 1, nr. 4. Heller ikke personer,  \r\n\r\n hvis skattepligt alene følger af kildeskattelovens § 1, nr. 5, er omfattet.  \r\n\r\n Personer, der efter ikrafttrædelseslovens § 3 er undtaget fra skattepligten  \r\n\r\n her i landet, er også undtaget fra pligten til at svare skat af overskydende  \r\n\r\n indkomst. </P>  \r\n\r\n<P>Endvidere omfatter skattepligten af overskydende indkomst personer, der er  \r\n\r\n begrænset skattepligtige i henhold til kildeskattelovens § 2, stk. 1, c eller  \r\n\r\n d. Det er især personer, der er skattepligtige som følge af, at de driver  \r\n\r\n erhvervsvirksomhed eller ejer fast ejendom her i landet. Dødsboer samt  \r\n\r\n selskaber og foreninger m.v. skal ikke undergives beskatning af overskydende  \r\n\r\n indkomst. </P>  \r\n\r\n<P>Kvinder, der på grund af ægteskab ikke er selvstændigt skattepligtige den  \r\n\r\n 1. april 1970, omfattes af pligten til at svare skat af overskydende  \r\n\r\n indkomst, hvis de bliver skilt eller separeret fra ægtefællen i tiden fra den  \r\n\r\n 1. april til den 31. december 1970 og som følge deraf bliver selvstændigt  \r\n\r\n skattepligtige efter de foran nævnte bestemmelser, jfr. § 13, stk. 2, nr. 1.  \r\n\r\n</P>  \r\n\r\n<P>Hvis en gift mand vælger at lade sammenligningsindkomsten opgøre på  \r\n\r\n grundlag af indkomsten i 1967, og han ikke for dette indkomstår er  \r\n\r\n sambeskattet med sin hustru, skal hustruen ansættes selvstændigt af  \r\n\r\n overskydende indkomst, jfr. § 13, stk. 2, nr. 2. </P>  \r\n\r\n<P>Efter kildeskatteloven skal børn altid ansættes selvstændigt til skat.  \r\n\r\n Børn, der pr. 1. januar 1969 var under 18 år, er derfor principielt  \r\n\r\n skattepligtige af overskydende indkomst. </P>  \r\n\r\n<P>Efter § 13, stk. 3, gælder der følgende undtagelser fra pligten til at  \r\n\r\n svare skat af overskydende indkomst. </P>  \r\n\r\n<P>a. Personer, der er blevet skattepligtige efter den 1. juli 1968 ved  \r\n\r\n tilflytning fra udlandet. </P>  \r\n\r\n<P>b. Personer, der er afgået ved døden inden udgangen af 1970. </P>  \r\n\r\n<P>c. Enker, hvis selvstændige skattepligt er indtrådt efter 1. januar 1969.  \r\n\r\n</P>  \r\n\r\n<P>Hvis et ægtepar har indgået ægteskab inden den 1. april 1970, skal mandens  \r\n\r\n overskydende indkomst beregnes på grundlag af ægteparrets samlede indkomst.  \r\n\r\n Vælger manden at lægge indkomsten i 1967 til grund for opgørelsen af  \r\n\r\n sammenligningsindkomsten, og ægtefællerne ikke var sambeskattet for 1967,  \r\n\r\n skal overskydende indkomst dog opgøres for hver ægtefælle for sig, selv om de  \r\n\r\n opfylder betingelserne for sambeskatning pr. 1. april 1970, jfr. § 16, stk.  \r\n\r\n 1. Indgås ægteskabet efter den 31. marts 1970, skal opgørelsen ligeledes  \r\n\r\n foretages for hver ægtefælle for sig, jfr. § 16, stk. 1. </P>  \r\n\r\n<P>Ophører et ægteskab i tiden fra den 1. april til den 31. december 1970,  \r\n\r\n fordi hustruen afgår ved døden i denne periode, ses der bort fra hustruens  \r\n\r\n indkomst ved opgørelsen af mandens overskydende indkomst, jfr. § 16, stk. 1.  \r\n\r\n Dør manden i den nævnte periode, skal der ikke svares skat af overskydende  \r\n\r\n indkomst for nogen af ægtefællerne, jfr. § 13, stk. 3, nr. 2 og 3. Hvis  \r\n\r\n ægteskabet ophører på grund af skilsmisse eller separation i tiden fra den 1.  \r\n\r\n april til den 31. december 1970, opgøres overskydende indkomst for hver  \r\n\r\n ægtefælle for sig, jfr. § 16, stk. 1. Det gælder derimod ikke ved faktisk  \r\n\r\n adskillelse, idet sambeskatningen her fortsætter til udløbet af det  \r\n\r\n pågældende indkomstår, jfr. kildeskattelovens § 10, stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Opgørelsen af den overskydende indkomst. </P>  \r\n\r\n<P>Den overskydende indkomst opgøres som det beløb, hvormed den ansatte  \r\n\r\n skattepligtige indkomst for indkomståret 1969 overstiger en beregnet  \r\n\r\n sammenligningsindkomst. Sammenligningsindkomsten er normalt den ansatte  \r\n\r\n skattepligtige indkomst for indkomståret 1970 forhøjet med 20 pct.  \r\n\r\n Forhøjelsen skal dog mindst udgøre 15.000 kr. Kun skattepligtig almindelig  \r\n\r\n indkomst tages i betragtning ved opgørelsen. Indkomst, der beskattes med  \r\n\r\n særlig indkomstskat, holdes således uden for. Er den særlige indkomst henført  \r\n\r\n til beskatning som almindelig indkomst over 3 år, indgår den i opgørelsen af  \r\n\r\n overskydende indkomst. Opmærksomheden henledes på, at denne adgang til  \r\n\r\n fordeling af særlig indkomst til almindelig indkomstbeskatning er ophævet fra  \r\n\r\n og med indkomståret 1968, jfr. § 2 i lov nr. 192 af 31. maj 1968 om ændring  \r\n\r\n af lov om særlig indkomstskat m.v. </P>  \r\n\r\n<P>Den skattepligtige kan begære, at sammenligningsindkomsten opgøres på  \r\n\r\n grundlag af indkomstansættelsen for indkomståret 1967. Det er en forudsætning  \r\n\r\n herfor, at han er ansat til skat her i landet for dette indkomstår. Det er  \r\n\r\n tilstrækkeligt, at ansættelsen omfatter en del af det pågældende skatteår.  \r\n\r\n Begæringen, skal fremsættes overfor skattemyndighederne inden udløbet af  \r\n\r\n fristen for indgivelse af selvangivelsen for indkomståret 1970. </P>  \r\n\r\n<P>Hvis indkomstansættelsen for det indkomstår, der anvendes ved opgørelsen  \r\n\r\n af sammenligningsindkomsten, ikke vedrører hele året, skal der først  \r\n\r\n foretages en forholdsmæssig omregning, så at den kommer til at svare til et  \r\n\r\n helt års indkomst, jfr. § 14, stk. 2, in fine. </P>  \r\n\r\n<P>I indkomsten for 1969 fradrages inden beregningen eventuel overført  \r\n\r\n indkomst, hvis den er blevet undergivet beskatning. Er den overførte indkomst  \r\n\r\n under 10.000 kr., skal den ikke fradrages, idet overført indkomst under denne  \r\n\r\n beløbsgrænse ikke undergives beskatning efter reglerne i kapitel 5. </P>  \r\n\r\n<P>Beløb, der i indkomståret 1969 hæves i utide på en kapitalbindingskonto,  \r\n\r\n skal efter § 20 medregnes i indkomsten for indkomståret 1970. Ved opgørelsen  \r\n\r\n af sammenligningsindkomsten ses der bort fra sådanne beløb, jfr. § 14, stk.  \r\n\r\n 3. </P>  \r\n\r\n<P>For børn, der pr. 1. januar 1969 var under 18 år, opgøres  \r\n\r\n sammenligningsindkomsten på grundlag af den ansatte indkomst for indkomståret  \r\n\r\n 1970 uanset den ændring af beskatningsforholdene, som de ændrede regler om  \r\n\r\n børns beskatning kan have medført. </P>  \r\n\r\n<P>Ved opgørelsen af sammenligningsindkomsten for et ægtepar lægges hustruens  \r\n\r\n eventuelle særskilte indkomst i indkomståret 1970 sammen med mandens ansatte  \r\n\r\n indkomst. Er ægteskabet indgået i tiden fra den 1. januar til den 31. marts  \r\n\r\n 1970, medregnes hustruens indtægt i denne periode også ved opgørelsen af  \r\n\r\n sammenligningsindkomsten, jfr. § 15. </P>  \r\n\r\n<P>Som følge af reglerne i § 16, stk. 1, vil det i visse tilfælde være  \r\n\r\n nødvendigt at opdele et ægtepars sambeskattede indkomst. Ved en sådan  \r\n\r\n opdeling henføres til hustruen dels indkomster af den art, der undergives  \r\n\r\n særskilt beskatning i henhold til kildeskattelovens § 4, dels andre  \r\n\r\n indkomster, som tilfalder hende, f.eks. som afkast af hendes formue. Fradrag  \r\n\r\n for udgifter i forbindelse med indkomstens erhvervelse henføres til den  \r\n\r\n ægtefælle, som indkomsten henføres til. Det drejer sig om sædvanlige  \r\n\r\n driftsudgifter i en erhvervsvirksomhed samt udgifter i forbindelse med lønnet  \r\n\r\n arbejde, herunder bl.a. udgifter, der omfattes af det faste  \r\n\r\n lønmodtagerfradrag, jfr. kildeskattelovens § 24. Endvidere kan nævnes  \r\n\r\n udgifter til en med en arbejdsgiver oprettet pensionsordning med løbende  \r\n\r\n udbetalinger eller med udbetaling af en samlet sum. Andre fradrag, f.eks. for  \r\n\r\n livsforsikringspræmier og indskud på opsparingsbegunstigede konti fordeles  \r\n\r\n mellem ægtefællerne efter forholdet mellem de indkomstbeløb, som er henført  \r\n\r\n til hver af dem. Ved denne beregning reduceres indkomstbeløbene først med de  \r\n\r\n fradrag, der knytter sig til indkomsterhvervelsen, men ikke med eventuelle  \r\n\r\n andre fradrag. Der tages ikke hensyn til beregningsfradrag ved fordelingen af  \r\n\r\n indtægten mellem ægtefællerne. </P>  \r\n\r\n<P>Til belysning af disse reglers anvendelse anføres nedenstående eksempel.  \r\n\r\n</P>  \r\n\r\n<P>Eksempel. </P>  \r\n\r\n<P>Et ægtepar har i indkomståret 1969 følgende indkomster og fradrag: </P>  \r\n\r\n<P>Indkomst: </P>  \r\n\r\n<P>Manden: </P>  \r\n\r\n<PRE>  \r\n\r\n  1) Overskud af erhvervsvirksomhed.......................  67.000 kr.  \r\n\r\n  2) Renter af formue.....................................   4.000 kr.  \r\n\r\n Hustruen:  \r\n\r\n  3) Lønindtægt...........................................  23.000 kr.  \r\n\r\n                                                          -----------  \r\n\r\n Indkomst i alt...........................................  94.000 kr.  \r\n\r\n                                                          ============  \r\n\r\n Fradrag:  \r\n\r\n  4) Underskud på et manden tilhørende  \r\n\r\n            enfamilieshus.................................   5.000 kr.  \r\n\r\n  5) Indskud på en af manden oprettet  \r\n\r\n            investeringsfondskonto .......................   6.000 kr.  \r\n\r\n  6) Indskud på en af manden oprettet  \r\n\r\n            selvpensioneringskonto .......................   1.200 kr.  \r\n\r\n  7) Indskud på en børnekonto.............................     800 kr.  \r\n\r\n  8) Bidrag til hustruens pensionsordning  \r\n\r\n            med arbejdsgiveren ...........................   1.500 kr.  \r\n\r\n  9) Hustruens lønmodtagerudgifter .......................   1.500 kr.  \r\n\r\n 10) Gaver til foreninger godkendt i henhold  \r\n\r\n            til ligningslovens § 8A.......................   1.000 kr.  \r\n\r\n                                                          -----------  \r\n\r\n Fradrag i alt ...........................................  17.000 kr.  \r\n\r\n                                                          ============  \r\n\r\n Indkomst.................................................  94.000 kr.  \r\n\r\n Fradrag .................................................  17.000 kr.  \r\n\r\n                                                          -----------  \r\n\r\n Skattepligtig indkomst...................................  77.000 kr.  \r\n\r\n                                                          ============  \r\n\r\n Indkomsten fordeles således mellem ægtefællerne:  \r\n\r\n Til manden henføres umiddelbart:  \r\n\r\n Indkomst:  \r\n\r\n De under 1 og 2 anførte beløb, i alt.....................  71.000 kr.  \r\n\r\n Fradrag:  \r\n\r\n De under 4 og 5 anførte beløb, i alt.....................  11.000 kr.  \r\n\r\n                                                          -----------  \r\n\r\n 11) .....................................................  60.000 kr.  \r\n\r\n                                                          ============  \r\n\r\n Til hustruen henføres umiddelbart:  \r\n\r\n Indkomst:  \r\n\r\n Det under 3 anførte beløb ...............................  23.000 kr.  \r\n\r\n Fradrag:  \r\n\r\n De under 8 og 9 anførte beløb, i alt.....................   3.000 kr.  \r\n\r\n                                                          -----------  \r\n\r\n 12) .....................................................  20.000 kr.  \r\n\r\n                                                          ============  \r\n\r\n Resten af fradragene, de under 6, 7 og 10  \r\n\r\n anførte beløb, i alt 3.000 kr., fordeles  \r\n\r\n mellem ægtefællerne i forholdet mellem  \r\n\r\n de foran opgjorte indkomster med fradrag.  \r\n\r\n Til manden henføres 3.000 X 60.000.......................   2.250 kr.  \r\n\r\n                     --------------                       ============  \r\n\r\n                     80.000 kr.  \r\n\r\n Til hustruen henføres resten eller.......................     750 kr.  \r\n\r\n                                                          ============  \r\n\r\n Den endelige fordeling mellem ægtefællerne kan herefter foretages  \r\n\r\n    således:  \r\n\r\n Til manden henføres det under 11  \r\n\r\n anførte beløb ...........................................  60.000 kr.  \r\n\r\n med fradrag af...........................................   2.250 kr.  \r\n\r\n                                                          -----------  \r\n\r\n                                                            57.75  kr.  \r\n\r\n                                                          ============  \r\n\r\n Til hustruen henføres det under 12  \r\n\r\n anførte beløb ...........................................  20.000 kr.  \r\n\r\n med fradrag af...........................................     750 kr.  \r\n\r\n                                                          -----------  \r\n\r\n                                                            19.25  kr.  \r\n\r\n                                                          ============  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ansættelse og påklage. </P>  \r\n\r\n<P>Ansættelsen af overskydende indkomst foretages i den kommune, i hvilken  \r\n\r\n den pågældende skatteyder skal ansættes til statsskat for indkomståret 1970.  \r\n\r\n Ansættelsen kan påklages til skatterådet og landsskatteretten efter de  \r\n\r\n almindelige regler herom, jfr. § 19. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Beregning og opkrævning. </P>  \r\n\r\n<P>Skatten af den overskydende indkomst udgør 30 pct. Forinden beregningen  \r\n\r\n foretages, afrundes den overskydende indkomst nedad til det nærmeste  \r\n\r\n kronebeløb, der kan deles med 100. Skatten betales over 5 terminer med  \r\n\r\n forfaldsdage den 1. i hver af månederne juli, august, september, oktober og  \r\n\r\n november 1971. Sidste rettidige betalingsdag er den 20. i forfaldsmåneden.  \r\n\r\n Betalingsfristen forlænges dog til den følgende hverdag, hvis den 20. falder  \r\n\r\n på en lørdag eller en helligdag. Den pålignede skat af overskydende indkomst  \r\n\r\n bliver ikke nedsat, selv om skattepligten ophører inden betalingsperiodens  \r\n\r\n udløb. Hvis den pågældende skatteyders skattepligt ophører ved død eller  \r\n\r\n fraflytning i tiden fra den 1. april til den 31. oktober 1971, forfalder den  \r\n\r\n eller de resterende rater af skatten til betaling straks. Hvis den beregnede  \r\n\r\n skat er under 200 kr., opkræves den ikke. </P>  \r\n\r\n<P>Skatten opkræves af den kommune, der foretager ansættelsen af den  \r\n\r\n overskydende indkomst. Ifølge lovens § 18 tilfalder en trediedel af skatten  \r\n\r\n den kommune, der foretager ansættelsen og opkrævningen. Kommunen indbetaler  \r\n\r\n statskassens andel af skatten senest den 15. december 1971. </P>  \r\n\r\n<P>Med hensyn til opkrævning og forrentning anvendes i øvrigt de regler, der  \r\n\r\n gælder for skatteåret 1969-70. </P>  \r\n\r\n<P>Hvis skatten af overskydende indkomst nedsættes eller bliver delvis  \r\n\r\n uerholdelig, fordeles reduktionen forholdsmæssigt på de andele, der tilkommer  \r\n\r\n statskassen og kommunen, jfr. § 18, stk. 2. </P>  \r\n\r\n<P>C. Kapitalbindingskonti hævet i 1969. </P>  \r\n\r\n<P>Efter § 5 i lov nr. 240 af 8. juni 1966 om indskud på kapitalbindingskonti  \r\n\r\n skal der ske indkomstbeskatning af beløb, der hæves af indskud på en  \r\n\r\n kapitalbindingskonto inden 5 år efter indskudsårets udløb. </P>  \r\n\r\n<P>Beskatningen sker for det indkomstår, hvori udtrækket finder sted. </P>  \r\n\r\n<P>Når et beløb, der hæves på en kapitalbindingskonto i 1969, er  \r\n\r\n indkomstskattepligtigt efter de nævnte regler, skal det efter  \r\n\r\n ikrafttrædelseslovens § 20 ikke medregnes ved indkomstopgørelsen for  \r\n\r\n indkomståret 1969, med for indkomståret 1970. </P>  \r\n\r\n<P>------ </P>  \r\n\r\n<P>Der vil senere blive udsendt cirkulære med nærmere bestemmelser om  \r\n\r\n beregning, opkrævning og afregning overfor statskassen af skat af overført  \r\n\r\n indkomst og skat af overskydende indkomst. </P>  \r\n\r\n<P>IV. Forskudt regnskabsår. </P>  \r\n\r\n<P>Efter lovens § 2 skal de regler, der gælder for et bestemt kalenderår som  \r\n\r\n indkomstår, også gælde for det forskudte regnskabsår, der træder i stedet for  \r\n\r\n det pågældende kalenderår. Anvender en skattepligtig f.eks. regnskabsåret 1.  \r\n\r\n august til 31. juli, skal de regler, der er fastsat for indkomståret 1969,  \r\n\r\n for hans vedkommende anvendes for regnskabsåret 1. august 1968 til 31. juli  \r\n\r\n 1969. </P>  \r\n\r\n<P>Reglerne i § 1, stk. 2, om bortfald af opkrævningen af statsskatter for  \r\n\r\n andet halvår af skatteåret 1969-70 gælder også for personer, der har anvendt  \r\n\r\n forskudt regnskabsår ved opgørelsen af den indkomst, der ligger til grund for  \r\n\r\n ansættelsen for dette skatteår. I det nævnte eksempel vil det være indkomsten  \r\n\r\n i regnskabsåret 1. august 1967 til 31.juli 1968, der er lagt til grund for  \r\n\r\n denne ansættelse. </P>  \r\n\r\n<P>Skat af overført og af overskydende indkomst svares som tidligere anført  \r\n\r\n af indkomsten i indkomståret 1969. I eksemplet vil det her være indkomsten i  \r\n\r\n regnskabsåret 1. august 1968 til 31. juli 1969, der skal lægges til grund.  \r\n\r\n Den sammenligningsindkomst, der skal anvendes ved opgørelsen af overskydende  \r\n\r\n indkomst, beregnes normalt på grundlag af indkomsten i indkomståret 1970, i  \r\n\r\n eksemplet regnskabsåret 1. august 1969 til 31. juli 1970. Vælger den  \r\n\r\n skattepligtige i stedet indkomståret 1967 som sammenligningsår, bliver det i  \r\n\r\n eksemplet regnskabsåret 1.august 1966 til 31. juli 1967, der lægges til  \r\n\r\n grund. </P>  \r\n\r\n<P>Den første skatteberegning efter overgangen til kildeskat sker efter  \r\n\r\n lovens § 6, stk. 1, på grundlag af indkomsten i indkomståret 1970, i  \r\n\r\n eksemplet altså på grundlag af indkomsten i regnskabsåret 1. august 1969 til  \r\n\r\n 31. juli 1970. Det er således indkomsten i hele dette regnskabsår, der lægges  \r\n\r\n til grund ved skatteberegningen, der foretages efter de for kalenderåret 1970  \r\n\r\n gældende regler. Da selve skattebetalingen kun skal ske i den del af  \r\n\r\n regnskabsåret, der ligger efter den 1. januar 1970, er det i § 6, stk. 2,  \r\n\r\n bestemt, at det for hele året beregnede skattebeløb skal nedsættes i forhold  \r\n\r\n til den del af regnskabsåret, der falder inden for kalenderåret 1970. I  \r\n\r\n eksemplet skal der herefter betales syv tolvtedele af den skat, der beregnes  \r\n\r\n for hele året. Ved lov nr. 194 af 31. maj 1968 om ikrafttræden af lov om  \r\n\r\n kommunal indkomstskat er det i § 2, stk. 1, udtrykkeligt bestemt, at den  \r\n\r\n nævnte regel i § 6, stk. 2, skal finde tilsvarende anvendelse for beregningen  \r\n\r\n af kommunal indkomstskat. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 3. juli 1968.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hans P. Gøtrik. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/09/1968"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19680016309"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM021096"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "163"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1968"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/07/1968"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Finansmin. j. nr. Skd. K. L. 118-1968."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}