{
    "id": 82835,
    "title": "Vejledning til gennemførelse af den mellem Danmark og Norge den 22. februar 1957 afsluttede overenskomst til undgåelse af dobbeltbeskatning vedrørende skatter af indkomst og formue. ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 147 af 17/06/1960",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning til gennemførelse af den mellem  \r\n\r\n Danmark og Norge den 22. februar 1957 afsluttede overenskomst til undgåelse  \r\n\r\n af dobbeltbeskatning vedrørende skatter af indkomst og formue. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I. </P>  \r\n\r\n<P>Overenskomstens ikrafttrædelse, dens område og almindelige principper.  \r\n\r\n</P>  \r\n\r\n<P>Den den 22. februar 1957 mellem Danmark og Norge afsluttede overenskomst  \r\n\r\n til undgåelse af dobbeltbeskatning vedrørende skatter af indkomst og formue,  \r\n\r\n jfr. udenrigsministeriets bekendtgørelse C. nr. 49 af 17. september 1957 og  \r\n\r\n skattedepartementets cirkulære nr. 26 af 24. februar 1958, træder i stedet  \r\n\r\n for den hidtil gældende overenskomst af 30. december 1946. Overenskomsten  \r\n\r\n indeholder ligesom den tidligere overenskomst en række bestemmelser, der i  \r\n\r\n tilfælde, hvor en skattepligtig ville blive udsat for en dobbeltbeskatning på  \r\n\r\n grund af sammenstødende skattekrav fra dansk og norsk side, medfører  \r\n\r\n afvigelser fra skattelovgivningens almindelige regler med hensyn til  \r\n\r\n indkomst- og formuebeskatningen. </P>  \r\n\r\n<P>I forhold til den hidtil gældende ordning medfører overenskomsten  \r\n\r\n ændringer, særlig med hensyn til hvilke personer der omfattes af  \r\n\r\n overenskomsten, og med hensyn til beskatningsretten til aktieudbytte og  \r\n\r\n indkomst af personligt arbejde. Overenskomsten er i øvrigt i det væsentlige  \r\n\r\n overensstemmende med den nye dansk-svenske overenskomst af 21. juli 1958,  \r\n\r\n jfr. herom nærmere nedenfor. </P>  \r\n\r\n<P>Overenskomsten kommer i sin helhed for Danmarks vedkommende første gang  \r\n\r\n til anvendelse på skatteansættelserne for skatteåret 1958-59, jfr.artikel 25,  \r\n\r\n således at overenskomsten af 30. december 1946 mellem Danmark og Norge  \r\n\r\n ophører at gælde fra og med dette skatteår. Denne overenskomst skal dog finde  \r\n\r\n anvendelse på skatter, der er pålignet på grundlag af ansættelser eller  \r\n\r\n revision af ansættelser for skatteåret 1957-58 og tidligere skatteår. Af  \r\n\r\n slutprotokollen til den nye overenskomst ad artikel 25 fremgår, at  \r\n\r\n overenskomstens artikel 3, pkt. 3, vedrørende skattepligtens ophør i tilfælde  \r\n\r\n af en persons endelige flytning fra den ene stat til den anden og artikel 11,  \r\n\r\n pkt. 1, vedrørende beskatningsretten til indtægt ved personligt arbejde for  \r\n\r\n Danmarks vedkommende også får virkning for januar kvartal af skatteåret  \r\n\r\n 1956-57 og for skatteåret 1957-58, jfr. skattedepartementets cirkulære af 24.  \r\n\r\n februar 1958. </P>  \r\n\r\n<P>I Norge finder overenskomsten anvendelse på skatter, som udskrives på  \r\n\r\n grundlag af ligningen i året 1958 eller senere. Med hensyn til skatter, der  \r\n\r\n opkræves forskudsvis, betyder dette, at overenskomsten finder anvendelse  \r\n\r\n allerede fra 1. januar 1957. </P>  \r\n\r\n<P>Overenskomsten finder ifølge artikel 1, pkt. 1, uanset statsborgerforhold  \r\n\r\n anvendelse på alle fysiske personer, der beskattes som bosatte (jfr. artikel  \r\n\r\n 3) i Danmark eller/og Norge, samt på danske og norske juridiske personer.  \r\n\r\n</P>  \r\n\r\n<P>Der er til overenskomsten knyttet en særlig slutprotokol, der på enkelte  \r\n\r\n punkter uddyber og supplerer indholdet af de i selve overenskomsten omtalte  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P>Overenskomsten angår skatter af indkomst eller formue, hvad enten de  \r\n\r\n udskrives til staten eller til en kommune. </P>  \r\n\r\n<P>For Danmarks vedkommende omfatter overenskomsten, jfr. artikel 2, pkt. 1,  \r\n\r\n indkomst- og formueskatter til staten og kommunal indkomstskat.  \r\n\r\n Overenskomsten finder endvidere anvendelse på skatter, der udskrives på samme  \r\n\r\n grundlag som nogen af de nævnte skatter, og den finder herefter anvendelse på  \r\n\r\n kirkeskat, folkepensionsbidrag, sømandsskat og den særlige indkomstskat. </P>  \r\n\r\n<P>Derimod omfatter overenskomsten ikke arve- og gaveskatter, hvorom kan  \r\n\r\n henvises til overenskomsten mellem Danmark og Norge af 23. maj 1956 til  \r\n\r\n undgåelse af dobbeltbeskatning vedrørende skatter af arvemidler, jfr.  \r\n\r\n udenrigsministeriets bekendtgørelse af 14. februar 1957. </P>  \r\n\r\n<P>Endvidere omfatter overenskomsten ikke særlige skatter af lotterigevinster  \r\n\r\n og væddemål. Den særlige afgift ved kilden, der erlægges af  \r\n\r\n klasselotterigevinster, af andre lotterigevinster i henhold til lov nr. 23 af  \r\n\r\n 27.januar 1956 samt af tipsgevinster, omfattes således ikke af  \r\n\r\n overenskomsten. Den indkomstskat, der svares af visse lotterigevinster,  \r\n\r\n herunder af lotterigevinster fra udlandet, der i henhold til lov nr. 327 af  \r\n\r\n 28. november 1958 er fuldtud skattepligtige i Danmark fra og med skatteåret  \r\n\r\n 1959-60, omfattes derimod af overenskomsten. </P>  \r\n\r\n<P>I modsætning til overenskomsten af 1946 indeholder den nye overenskomst  \r\n\r\n ingen bestemmelser om, hvorvidt overenskomsten omfatter omsætningsskatter,  \r\n\r\n skatter på samfærdsel eller forbrugs- og værdistigningsskatter. De to  \r\n\r\n førstnævnte skatter omfattes ikke af overenskomsten, da de ikke udskrives på  \r\n\r\n samme grundlag som de øvrige skatter. Hvorvidt en værdistigningsskat skal  \r\n\r\n anses for omfattet af overenskomsten, må i hvert enkelt tilfælde afgøres ud  \r\n\r\n fra reglen i overenskomstens artikel 2, pkt. 1, litra C, og i givet fald må  \r\n\r\n de kompetente myndigheder i henhold til overenskomstens artikel 20 aftale, om  \r\n\r\n den pågældende skat skal omfattes af overenskomsten. </P>  \r\n\r\n<P>Det bemærkes, at der ved &quot;kompetente myndigheder&quot; i  \r\n\r\n overenskomsten forstås finansministrene i de to lande eller den myndighed i  \r\n\r\n hver af staterne, som bemyndiges til i finansministerens sted at behandle  \r\n\r\n spørgsmål i henhold til overenskomsten, jfr. artikel 22. </P>  \r\n\r\n<P>Bestemmelser om gensidig bistand med hensyn til opkrævning af skatter m.v.  \r\n\r\n findes ikke i overenskomsten, men herom kan henvises til overenskomsten af  \r\n\r\n 23. maj 1956 mellem Danmark og Norge om bistand i skattesager, jfr.  \r\n\r\n udenrigsministeriets bekendtgørelse af 14. februar 1957 og  \r\n\r\n skattedepartementets to cirkulærer af 2. april 1957. </P>  \r\n\r\n<P>Overenskomsten gælder ikke for Færøerne og Grønland, jfr. artikel 1, pkt.  \r\n\r\n 2, men kan ifølge artikel 23 ved noteveksling mellem Danmark og Norge enten i  \r\n\r\n sin helhed eller med de ændringer, hvorom der er enighed, udvides til at  \r\n\r\n gælde for disse områder, såfremt der her opkræves skatter af i alt væsentligt  \r\n\r\n samme karakter som de skatter, der omfattes af overenskomsten. </P>  \r\n\r\n<P>Ved bestemmelsen af, hvornår dobbeltbeskatning i henhold til  \r\n\r\n overenskomsten foreligger, følges der i overenskomsten to principper. For så  \r\n\r\n vidt angår hovedreglen i artikel 3, hvorefter beskatningsretten tillægges  \r\n\r\n bopælslandet, er det afgørende, om beskatning af den pågældende indkomst sker  \r\n\r\n i samme tidsrum i begge lande. For så vidt angår de bestemmelser, hvor  \r\n\r\n beskatningsretten tillægges det af de to lande, hvorfra indkomsten hidrører,  \r\n\r\n er det - med visse modifikationer - afgørende, om en skattepligtig beskattes  \r\n\r\n i begge lande af indkomst fra samme kilde. </P>  \r\n\r\n<P>Overenskomsten må forstås således, at det land, der har givet afkald på  \r\n\r\n sin beskatningsret, er afskåret fra beskatning uden hensyn til, om det land,  \r\n\r\n der har fået tillagt beskatningsretten, faktisk udøver denne. Har en her i  \r\n\r\n landet skattepligtig person indkomst af fast ejendom i Norge, kan han derfor  \r\n\r\n ikke beskattes her i landet af denne indkomst, selvom indtægten ikke er  \r\n\r\n beskattet i Norge, men indkomsten kan alene medtages ved udfindelsen af  \r\n\r\n skattesatsen. Hvor Danmark har givet afkald på beskatning, kan der herefter  \r\n\r\n ikke kræves dokumentation for norsk beskatning som betingelse for at tilstå  \r\n\r\n skattefrihed. Godtgør den pågældende skatteyder, at han har haft en indkomst  \r\n\r\n fra Norge, og er denne indkomst skattefri her efter overenskomsten, skal der  \r\n\r\n på dette grundlag tilstås skattefrihed. </P>  \r\n\r\n<P>En undtagelse herfra findes alene i artikel 11, pkt. 2c, om indkomst af  \r\n\r\n personligt arbejde, jfr. nærmere herom nedenfor ved omtalen af den nævnte  \r\n\r\n bestemmelse. </P>  \r\n\r\n<P>Overenskomstens regler til undgåelse af dobbeltbeskatning kan opdeles i 2  \r\n\r\n afsnit, nemlig dels regler til løsning af den konflikt, der opstår, når en  \r\n\r\n person eller et selskab opfylder betingelserne for fuld skattepligt i begge  \r\n\r\n de kontraherende lande, og begge lande derfor med hjemmel i deres interne  \r\n\r\n lovgivning gør krav på at beskatte den pågældende af hele hans indkomst og  \r\n\r\n formue, uanset hvorfra indkomsten og formuen hidrører (artikel 3, pkt. 2-5),  \r\n\r\n og dels regler til løsning af konflikten mellem den beskatningsret, der kan  \r\n\r\n tilkomme det land, hvorfra en indkomst hidrører, eller hvori en formue er  \r\n\r\n placeret (kildelandet), og det land, hvor den pågældende skatteyder er bosat  \r\n\r\n eller har hjemsted og derfor opfylder betingelserne for fuld skattepligt  \r\n\r\n (bopælslandet) (artikel 3, pkt. 1, og artikel 4-15 incl.). </P>  \r\n\r\n<P>Begge sæt regler kan finde anvendelse i det samme konkrete tilfælde.  \r\n\r\n Opfylder en person betingelserne for fuld skattepligt i begge lande, må man  \r\n\r\n først efter de i artikel 3, pkt. 2-5, givne regler fastslå, hvilket af de to  \r\n\r\n lande, der skal have ret til at beskatte den pågældende som der bosat. Når  \r\n\r\n dette er gjort, bestemmes det ved hjælp af reglerne i artikel 4-15 incl., om  \r\n\r\n bopælslandet skal give afkald på at beskatte visse indkomst- eller  \r\n\r\n formuearter. </P>  \r\n\r\n<P>Hvor Danmark i overensstemmelse med overenskomstens bestemmelser giver  \r\n\r\n afkald på en beskatningsret, som dets interne lovgivning hjemler, indeholder  \r\n\r\n artikel 17 hjemmel til at beregne skatterne efter satser svarende til den  \r\n\r\n skattepligtiges samlede indkomst og formue. I henhold til finansministerens  \r\n\r\n resolution, skal denne adgang til at benytte den højere skattesats anvendes  \r\n\r\n ved skatteligningen her i landet. Overenskomsten søger iøvrigt, bortset fra  \r\n\r\n reglerne i artikel 3, pkt. 2-5, om de tilfælde, hvor begge lande gør krav på  \r\n\r\n at betragte en skatteyder som fuldt skattepligtig, dobbeltbeskatning afbødet  \r\n\r\n på den måde, at det land, der giver afkald på skat, ved skatteansættelsen  \r\n\r\n skal bortse fra den indkomst og formue, som det har givet afkald på at  \r\n\r\n beskatte. </P>  \r\n\r\n<P>Sådan indkomst og formue kan derfor kun medtages ved fastsættelsen af den  \r\n\r\n skattesats, der skal anvendes ved skatternes beregning, men må ikke medregnes  \r\n\r\n til den skattepligtige indkomst og formue. Angående den nærmere fremgangsmåde  \r\n\r\n skal man iøvrigt henvise til afsnit IV i skattedepartementets vejledning af  \r\n\r\n 23. februar 1939 til den dansk-tyske aftale af 16. december 1938 og til  \r\n\r\n afsnit I i skattedepartementets vejledning af 18. februar 1954 til den  \r\n\r\n dansk-svenske overenskomst af 27. oktober 1953. </P>  \r\n\r\n<P>For så vidt angår forholdet mellem Danmark og Norge bliver der herefter  \r\n\r\n ikke anvendelse for reglen i ligningslovens § 33 om nedslag i dansk skat for  \r\n\r\n skat erlagt i udlandet. </P>  \r\n\r\n<P>II. </P>  \r\n\r\n<P>Overenskomstens bestemmelser vedrørende undgåelse af dobbeltbeskatning.  \r\n\r\n</P>  \r\n\r\n<P>A. </P>  \r\n\r\n<P>Reglerne om ophævelse af dobbeltbeskatning, når fuld skattepligt  \r\n\r\n foreligger i begge lande. </P>  \r\n\r\n<P>(Artikel 3, pkt. 2-5). </P>  \r\n\r\n<P>Har en fysisk person en sådan tilknytning til begge lande, at han opfylder  \r\n\r\n betingelserne for fuld skattepligt i begge lande, altså i begge lande er  \r\n\r\n skattepligtig af hele sin indkomst og formue, må det afgøres, hvilket af de  \r\n\r\n to lande der skal lade sin ret til at betragte den pågældende som fuldt  \r\n\r\n skattepligtig vige. </P>  \r\n\r\n<P>I artikel 3, pkt. 2, bestemmes det først, hvad der skal forstås ved at  \r\n\r\n være bosat i en af staterne. Det er i overenskomstens forstand tilstrækkeligt  \r\n\r\n hertil, at en person i henseende til beskatningen behandles som bosat i den  \r\n\r\n pågældende stat. Et midlertidigt ophold i Danmark, der er af en sådan  \r\n\r\n udstrækning, at det kan begrunde skattepligt i medfør af bestemmelserne i § 2  \r\n\r\n i de årlige ligningslove, er således også tilstrækkeligt til, at bopæl  \r\n\r\n foreligger i overenskomstens forstand. Dette vil for eksempel medføre, at en  \r\n\r\n i Norge fast bosat person, der i henhold til bestemmelserne i ligningslovens  \r\n\r\n § 2 er skatteansat her i landet, i relation til overenskomsten må anses for  \r\n\r\n bosat i begge stater. </P>  \r\n\r\n<P>Såfremt en person herefter må anses for at være bosat både i Danmark og i  \r\n\r\n Norge, løser overenskomsten den herved opståede dobbeltbeskatningskonflikt  \r\n\r\n ved at give beskatningsretten til den af de to stater, med hvilken han har de  \r\n\r\n stærkeste personlige og økonomiske forbindelser. Der skal herved lægges vægt  \r\n\r\n både på den pågældendes personlige forhold, såsom hvor familien er bosat,  \r\n\r\n hvor børnene går i skole el.lign., og på hans økonomiske tilknytning, f.eks.  \r\n\r\n hvor hans indtægtsgivende virksomhed finder sted, eller hans formue er  \r\n\r\n anbragt. Er der, når disse forhold er taget i betragtning, stadig tvivl om,  \r\n\r\n til hvilket af de to lande tilknytningen er stærkest, skal  \r\n\r\n statsborgerforholdet være afgørende, således at en person anses som bosat i  \r\n\r\n det land, hvor han er statsborger. Forinden sidstnævnte regel bringes til  \r\n\r\n anvendelse, må spørgsmålet om bopælsforholdet forelægges skattedepartementet,  \r\n\r\n således at departementet eventuelt kan indhente en udtalelse fra de norske  \r\n\r\n myndigheder. </P>  \r\n\r\n<P>Kan statsborgerforholdet ikke føre til en løsning, enten fordi den  \r\n\r\n pågældende ikke er statsborger i noget af landene, eller fordi han er  \r\n\r\n statsborger i dem begge, skal de kompetente myndigheder træffe aftale fra  \r\n\r\n tilfælde til tilfælde. </P>  \r\n\r\n<P>En juridisk person anses for bosat i den stat, hvis nationalitet den har.  \r\n\r\n En juridisk person anses for at have dansk, henholdsvis norsk nationalitet,  \r\n\r\n såfremt den er registreret i Danmark, henholdsvis Norge. Juridisk person, der  \r\n\r\n ikke er registreret, anses for at have den stats nationalitet, i hvilken  \r\n\r\n bestyrelsen eller den øverste ledelse har sit sæde. </P>  \r\n\r\n<P>Et uskiftet dødsbo skal anses for at være bosat i den af de to stater,  \r\n\r\n hvor den afdøde i overensstemmelse med reglerne i artikel 3, pkt. 2, skal  \r\n\r\n anses for at have været bosat ved dødsfaldet (artikel 3, pkt. 5). Det  \r\n\r\n bemærkes, at der ved udtrykket &quot;uskiftet dødsbo&quot; forstås dødsboer  \r\n\r\n under skiftebehandling. Reglen er i artikel 14 suppleret med bestemmelser om  \r\n\r\n et specielt dobbeltbeskatningsspørgsmål vedrørende dødsboer, idet det her  \r\n\r\n bestemmes, at indkomst eller formue, af hvilken uskiftet dødsbo i den ene  \r\n\r\n stat beskattes, ikke tillige må beskattes i den anden stat hos den, der  \r\n\r\n modtager udlodning fra dødsboet. </P>  \r\n\r\n<P>B. </P>  \r\n\r\n<P>Reglerne om ophævelse af dobbeltbeskatning i tilfælde af konflikt mellem  \r\n\r\n kildelandets og bopælslandets beskatningsret. </P>  \r\n\r\n<P>Bopælslandets beskatningsret. I artikel 3, pkt. 1, fastslås det som  \r\n\r\n hovedreglen, at beskatningsretten til indkomst og formue, såfremt ikke andet  \r\n\r\n er fastsat i overenskomsten, tilkommer den af staterne, hvor den  \r\n\r\n skattepligtige anses for at være bosat. Er der ikke i overenskomsten fastsat  \r\n\r\n andet, skal kildelandet derfor give afkald på sin beskatningsret til fordel  \r\n\r\n for bopælslandet. </P>  \r\n\r\n<P>Artikel 4 giver den regel, at indkomstskat af fast ejendom kun skal  \r\n\r\n erlægges i den af staterne, hvor ejendommen er beliggende. Som indkomst af  \r\n\r\n fast ejendom betragtes ikke alene direkte driftsudbytte, men også indtægter  \r\n\r\n ved udleje, forpagtning og enhver anden slags anvendelse af ejendommen, samt  \r\n\r\n realisationsfortjeneste, der erhverves ved afhændelse af fast ejendom, hvad  \r\n\r\n enten der er tale om erhvervsmæssigt salg af ejendom eller ej. Fast ejendom  \r\n\r\n omfatter tilbehør til ejendommen, herunder - for så vidt angår landbrug og  \r\n\r\n skovbrug - besætning, redskaber og andet løsøre. Endvidere betragtes som  \r\n\r\n indkomst af fast ejendom indkomst ved fældning af skov på egen eller andens  \r\n\r\n grund samt indkomst, der tilkommer producenten ved det fældede tømmers  \r\n\r\n transport til eksporthavn, ved dets salg i den stat, hvor den faste ejendom  \r\n\r\n er beliggende, samt ved sådan forædling af tømmeret, som finder sted i denne  \r\n\r\n stat andetsteds end på fast driftssted. Som indtægt af fast ejendom betragtes  \r\n\r\n derimod ikke renter af prioritetslån i fast ejendom. </P>  \r\n\r\n<P>Artikel 5 giver regler for, hvorledes der skal forholdes ved beskatningen  \r\n\r\n af indkomst af handel, industri, næring eller anden erhvervsvirksomhed, der  \r\n\r\n udøves fra fast driftssted i en af staterne. I artikel 5, pkt. 1, bestemmes  \r\n\r\n det, at beskatningsretten til sådan indkomst tilkommer den af staterne, hvor  \r\n\r\n virksomheden har sit faste driftssted. Er der fast driftssted i begge stater,  \r\n\r\n oppebærer hver af staterne skat af den del af indkomsten, der erhverves fra  \r\n\r\n fast driftssted inden for den pågældende stats område. </P>  \r\n\r\n<P>For en her i landet bosat person eller et her hjemmehørende selskab eller  \r\n\r\n lignende skal indkomst hidrørende fra sådan erhvervsvirksomhed i Norge  \r\n\r\n følgelig alene medregnes ved udfindelsen af skattesatsen. </P>  \r\n\r\n<P>Reglerne om, hvad der skal forstås ved fast driftssted, findes i artikel  \r\n\r\n 6. Herefter er det ikke tilstrækkeligt, at der i den ene stat findes en  \r\n\r\n repræsentant (agent) for en i den anden stat hjemmehørende virksomhed, når  \r\n\r\n denne repræsentant ikke har beføjelse til på egen hånd at afslutte  \r\n\r\n forretninger på virksomhedens vegne. Opmærksomheden henledes på, at varigt  \r\n\r\n kommissionslager, i modsætning til hvad der er tilfældet i de fleste af vore  \r\n\r\n andre overenskomster, betragtes som fast driftssted. </P>  \r\n\r\n<P>Varigt kommissionslager foreligger, når et i den ene stat hjemmehørende  \r\n\r\n forretningsforetagende drives i den anden stat gennem en uafhængig  \r\n\r\n repræsentant, der ligger inde med et kommissionslager på foretagendets vegne.  \r\n\r\n Medens der ikke i statsskattelovens § 2, nr. 3, findes hjemmel til at  \r\n\r\n beskatte et varigt kommissionslager i Danmark, vil efter norsk  \r\n\r\n skattelovgivning et i Norge under lignende omstændigheder repræsenteret dansk  \r\n\r\n firma blive beskattet der af indkomst af sådan forretningsvirksomhed. </P>  \r\n\r\n<P>Ifølge artikel 6, pkt. 2, ligestilles med fast driftssted plads for  \r\n\r\n byggeforetagende, hvis udførelse har overskredet eller, så vidt det kan  \r\n\r\n forudses, kommer til at overskride et tidsrum af tolv måneder. </P>  \r\n\r\n<P>Virksomhed som læge, sagfører, arkitekt og ingeniør eller anden fri  \r\n\r\n næring, såsom virksomhed af selvstændigt drevet videnskabelig og kunstnerisk  \r\n\r\n virksomhed, undervisende og opdragende virksomhed, betragtes som  \r\n\r\n erhvervsvirksomhed, jfr. artikel 5, pkt. 3. </P>  \r\n\r\n<P>Indtægt ved udleje af virksomhed eller ved salg af denne eller en del af  \r\n\r\n denne eller af genstande, som anvendes i virksomheden, betragtes også som  \r\n\r\n indkomst af erhvervsvirksomhed, jfr. artikel 5, pkt. 2, 1. punktum. </P>  \r\n\r\n<P>Indtægt, der er erhvervet som medejer af et forretningsforetagende,  \r\n\r\n betragtes som indkomst af erhvervsvirksomhed, hvilket derimod ikke er  \r\n\r\n tilfældet, for så vidt angår udbytte af aktier eller lignende værdipapirer,  \r\n\r\n hvorunder falder andelsbeviser, som indehaves af interessenter, andelshavere  \r\n\r\n eller andre deltagere i selskaber med delt eller på anden måde begrænset  \r\n\r\n ansvar. Udtrykket &quot;lignende værdipapirer&quot; omfatter ikke  \r\n\r\n andelsbeviser i almindelige kommanditselskaber. En person, der er bosat i  \r\n\r\n Norge, og som kommanditist deltager i en virksomhed i Danmark, vil derfor  \r\n\r\n blive beskattet her i landet af sin andel i udbyttet, jfr. bestemmelsen i  \r\n\r\n ligningslovens § 3, stk. 2, hvorefter blandt andet kommanditister bosat i  \r\n\r\n udlandet er begrænset skattepligtige i Danmark. </P>  \r\n\r\n<P>I tilfælde, hvor en virksomhed har fast driftssted i begge stater, kan der  \r\n\r\n opstå vanskeligheder med at fastslå, hvorledes virksomhedens samlede overskud  \r\n\r\n skal fordeles mellem de to afdelinger, og herom indeholder artikel 7 de  \r\n\r\n nærmere regler. Det må her iagttages, at der ved beregningen af den indkomst,  \r\n\r\n virksomheden har haft fra et fast driftssted i den anden stat, gives et  \r\n\r\n fradrag for hovedvirksomhedens generalomkostninger, svarende til hvad der med  \r\n\r\n rimelighed kan antages at falde på det faste driftssted. </P>  \r\n\r\n<P>I henhold til artikel 7, sidste stk., skal myndighederne give hinanden  \r\n\r\n underretning om den indkomst, af hvilken et fast driftssted i en af staterne  \r\n\r\n ansættes, og søge i mindelighed at afgøre spørgsmålet om beskatningsrettens  \r\n\r\n rigtige fordeling. Det påhviler herefter skatterådene i alle tilfælde, hvor  \r\n\r\n der foretages ansættelse af en norsk filial, at give de norske myndigheder  \r\n\r\n underretning om den indkomst, af hvilken den pågældende filial er ansat her i  \r\n\r\n landet. </P>  \r\n\r\n<P>Artikel 8 giver den regel, at indkomst af et foretagende, der udøver  \r\n\r\n skibs- eller luftfartsvirksomhed, kun beskattes i den af de to stater, hvori  \r\n\r\n foretagendets virkelige ledelse har sit sæde. En her i landet skattepligtig  \r\n\r\n person, der udøver en sådan virksomhed, bliver således ikke skattepligtig her  \r\n\r\n af virksomhedens overskud, såfremt ledelsen har sæde i Norge. Overskuddet kan  \r\n\r\n herefter alene tages i betragtning ved udfindelsen af skattesatsen.  \r\n\r\n Bestemmelsen angår kun indkomst ved umiddelbar udøvelse af den nævnte  \r\n\r\n virksomhed, men f.eks. ikke udbytte af aktier i selskaber, der udøver sådan  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Det særlige ved denne regel i forhold til reglerne om anden  \r\n\r\n erhvervsvirksomhed er, at der her ved fordelingen af beskatningsretten mellem  \r\n\r\n de to stater ikke tages hensyn til, om der foreligger et fast driftssted.  \r\n\r\n Selvom et sådant foreligger, må beskatning ikke foretages, såfremt ledelsen  \r\n\r\n har sit sæde i den anden stat. </P>  \r\n\r\n<P>Artikel 8, pkt. 2, indeholder - særlig med henblik på SAS - nærmere regler  \r\n\r\n for tilfælde, hvor luftfartsvirksomhed udøves af et konsortium med deltagere  \r\n\r\n fra begge stater. Herefter skal indkomsten af virksomheden, dersom konsortiet  \r\n\r\n ikke er en juridisk person, kun beskattes hos deltagerne og således, at hver  \r\n\r\n stat kun beskatter den del, som tilfalder en deltager i denne stat. </P>  \r\n\r\n<P>Ifølge artikel 9, pkt. 1, beskattes royalty, som erlægges for udnyttelsen  \r\n\r\n af fast ejendom eller for driften af grube eller anden naturforekomst, kun i  \r\n\r\n den af staterne, hvor den faste ejendom, gruben eller naturforekomsten er  \r\n\r\n beliggende. Anden royalty beskattes i den af staterne, hvor modtageren anses  \r\n\r\n for bosat, jfr. artikel 9, pkt. 2, dog at beskatningen forbeholdes den stat,  \r\n\r\n hvorfra royaltyen betales, såfremt den, der oppebærer royaltyen, har en sådan  \r\n\r\n indflydelse på foretagendets ledelse, at det er rimeligt at betragte  \r\n\r\n forholdet, som om han var direkte deltager i virksomheden. Med royalty  \r\n\r\n ligestilles periodisk afgift, der erlægges som vederlag for brugsretten eller  \r\n\r\n eneretten til enhver art af forfatter- og forlagsret, patent, tegning,  \r\n\r\n hemmelig fabrikationsmetode og recept, varemærke eller anden lignende  \r\n\r\n rettighed. </P>  \r\n\r\n<P>I artikel 10 bestemmes, at aktieudbytte alene beskattes i den stat, hvor  \r\n\r\n den, som modtager udbyttet, anses for at være bosat. Begge stater giver  \r\n\r\n således helt afkald på kildebeskatning af aktieudbytter. Den tidligere  \r\n\r\n gældende regel om, at Norge kunne tage 10 pct. i kildeskat af aktieudbytte,  \r\n\r\n er herefter ophævet. Det bemærkes, at den nye regel finder anvendelse på  \r\n\r\n kildeskat af aktieudbytte, der forfalder til udbetaling 1. januar 1957 eller  \r\n\r\n senere. </P>  \r\n\r\n<P>Ifølge artikel 10, pkt. 2, skal udbytte, der udbetales fra et  \r\n\r\n datterselskab bosat i Norge til et moderselskab i Danmark - herved forstås et  \r\n\r\n selskab, der direkte eller indirekte behersker mindst 50 pct. af stemmetallet  \r\n\r\n for samtlige aktier i det første selskab - være fritaget for beskatning i  \r\n\r\n Danmark i det omfang, dette ville have været tilfældet efter  \r\n\r\n skattelovgivningen i Danmark, såfremt begge selskaber havde været bosat her.  \r\n\r\n Der indføres herved ikke ændring i den i Danmark fulgte praksis på dette  \r\n\r\n område, idet den lempelse, der kan indrømmes et dansk moderselskab i medfør  \r\n\r\n af bestemmelserne i statsskattelovens § 37, stk. 3 og 4, samt § 14, stk. 2, i  \r\n\r\n de årlige udskrivningslove, også kommer til anvendelse på udbytte fra  \r\n\r\n udenlandske datterselskaber. </P>  \r\n\r\n<P>Ifølge artikel 10, pkt. 4, finder de anførte regler med hensyn til  \r\n\r\n aktieselskaber og udbytte fra sådanne selskaber tilsvarende anvendelse, når  \r\n\r\n det drejer sig om andre selskaber og sammenslutninger med delt eller på anden  \r\n\r\n måde begrænset ansvar eller udbytte fra sådanne selskaber eller  \r\n\r\n sammenslutninger. Reglerne finder dog ikke anvendelse på almindelige  \r\n\r\n kommanditselskaber, der i Norge ikke beskattes som juridiske personer, men  \r\n\r\n hvor deltagerne beskattes af deres andele som interessenter. </P>  \r\n\r\n<P>Artikel 11 indeholder regler om beskatning af indtægt ved personligt  \r\n\r\n arbejde i offentlig eller privat tjeneste. Affattelsen af artikel 11 er med  \r\n\r\n virkning fra 1. januar 1960 ændret ved en den 21. maj 1959 undertegnet  \r\n\r\n tillægsoverenskomst mellem Danmark og Norge, jfr. udenrigsministeriets  \r\n\r\n bekendtgørelse af 16. september 1959. </P>  \r\n\r\n<P>Ifølge artikel 11, pkt. 1, beskattes indkomst ved personligt arbejde som  \r\n\r\n hovedregel i den af de to stater, hvor den virksomhed er udført, ved hvilken  \r\n\r\n indkomsten er indtjent. En her bosat person, der har indtægt ved personligt  \r\n\r\n arbejde udført i Norge, skal herefter ikke beskattes i Danmark af denne  \r\n\r\n indtægt. Indtægten bliver dog at medregne ved udfindelsen af skattesatsen.  \r\n\r\n</P>  \r\n\r\n<P>Fra denne hovedregel vedrørende beskatning af arbejdsindtægt gælder der  \r\n\r\n dog følgende undtagelser: </P>  \r\n\r\n<P>Ifølge artikel 11, pkt. 2 a), har bopælsstaten beskatningsretten til  \r\n\r\n indtægt ved personligt arbejde i tilfælde, hvor en i den ene stat bosat og  \r\n\r\n der ansat person på grund af sin tjeneste midlertidigt opholder sig på den  \r\n\r\n anden stats område i et eller flere tidsrum inden for et kalenderår, som  \r\n\r\n tilsammen ikke overstiger 183 dage, forudsat at han modtager sin løn  \r\n\r\n udelukkende fra sin i den første stat bosatte arbejdsgiver. Denne regel vil  \r\n\r\n være at praktisere således, at de 183 dage regnes straks fra den pågældendes  \r\n\r\n ankomst her til landet. Ankommer en person f.eks. hertil den 15. august 1960,  \r\n\r\n og omfattes han af den her omhandlede regel, indtræder hans skattepligt  \r\n\r\n først, såfremt han uden afbrydelser bliver her til den 3. juli 1961. Er dette  \r\n\r\n tilfældet, bliver han skattepligtig fra den 1. januar 1961 at regne. Har han  \r\n\r\n betalt kildeskat i Norge i tiden 1. januar 1961 til 3. juli 1961, kan han  \r\n\r\n kræve denne tilbagebetalt. </P>  \r\n\r\n<P>Endvidere beskattes indkomst ved personligt arbejde ifølge artikel 11,  \r\n\r\n pkt. 2 b), i bopælsstaten i tilfælde, hvor arbejdet helt eller hovedsageligt  \r\n\r\n er udført om bord på dansk eller norsk luftfartøj. </P>  \r\n\r\n<P>Indkomst af personligt arbejde skal endelig beskattes i bopælslandet i  \r\n\r\n tilfælde, hvor den skattepligtige er bosat i den ene af staterne, og  \r\n\r\n indkomsten ikke er undergivet beskatning i den anden stat, jfr. artikel 11,  \r\n\r\n pkt. 2 c). Bestemmelsen, der er en undtagelse fra overenskomstens almindelige  \r\n\r\n princip om, at beskatningsafkald gives, uanset om der finder en aktuel  \r\n\r\n beskatning sted i den til skat berettigede stat, er nødvendiggjort af de  \r\n\r\n danske lovregler om tidspunktet for skattepligtens indtræden for tilflyttere,  \r\n\r\n jfr. bestemmelserne i ligningslovens § 2. Under kortvarige ophold vil en  \r\n\r\n nordmand ikke kunne skatteansættes her i landet, og den pågældendes indkomst  \r\n\r\n ved personligt arbejde i Danmark ville, såfremt Norges beskatningsafkald  \r\n\r\n skulle fastholdes, ikke blive beskattet. </P>  \r\n\r\n<P>Ifølge overenskomstens bestemmelser tilkom beskatningsretten til  \r\n\r\n indkomsten ved personligt arbejde udført på dansk eller norsk skib  \r\n\r\n bopælsstaten, men ved nævnte tillægsoverenskomst af 21. maj 1959 er denne  \r\n\r\n regel - fra den 1. januar 1960 at regne - ændret, således at  \r\n\r\n beskatningsretten til sådanne indtægter fremtidig alene tilkommer den stat,  \r\n\r\n hvis nationalitet skibet har. Reglerne om danske, norske og svenske søfolks  \r\n\r\n beskatning er herefter udformet ens, således at søfolk, der gør tjeneste på  \r\n\r\n samme skib, betaler skat til samme stat, uanset om de er hjemmehørende i  \r\n\r\n Danmark, Norge eller Sverige. </P>  \r\n\r\n<P>Udenlandsk skib, som befragtes på såkaldt bareboat basis - det vil sige  \r\n\r\n leje af skib, hvor lejeren selv indsætter besætningen - af et foretagende,  \r\n\r\n hvis virkelige ledelse har sit sæde i Danmark eller Norge, sidestilles i  \r\n\r\n denne forbindelse med henholdsvis dansk eller norsk skib. Der henvises  \r\n\r\n iøvrigt til skattedepartementets cirkulære af 3. november 1959 om den nævnte  \r\n\r\n tillægsoverenskomst. </P>  \r\n\r\n<P>Ifølge artikel 11, pkt. 3, har bopælslandet beskatningsretten til  \r\n\r\n bestyrelseshonorarer og lignende, idet det bestemmes, at vederlag, som af et  \r\n\r\n aktieselskab, der anses for bosat i en af staterne, udbetales til medlemmer  \r\n\r\n af dets bestyrelse, repræsentantskab, kontrolkomite eller ligende, bosat i  \r\n\r\n den anden stat, kun beskattes i den stat, hvor de pågældende medlemmer er  \r\n\r\n bosat. </P>  \r\n\r\n<P>Artikel 12 giver den regel, at studerende, lærlinge og lignende, der  \r\n\r\n udelukkende i studie- eller uddannelsesøjemed opholder sig i en af staterne,  \r\n\r\n ikke beskattes i denne stat af beløb, som de modtager fra udlandet til  \r\n\r\n underhold, studier eller uddannelse. En nordmand, der for eksempel studerer  \r\n\r\n ved et universitet her i landet, skal derfor ikke ansættes til skat her af  \r\n\r\n beløb, som han får fra udlandet til nævnte formål. Har han derimod personlig  \r\n\r\n formueindtægt eller indtægt ved arbejde her i landet, skal han beskattes her  \r\n\r\n af sådan indtægt og ligeledes af eventuelle fra Danmark flydende stipendier  \r\n\r\n eller underholdsydelser. </P>  \r\n\r\n<P>For studerende ved universitet eller højere læreanstalt i den ene stat,  \r\n\r\n som i et tidsrum af højst 100 dage inden for et kalenderår har beskæftigelse  \r\n\r\n i den anden stat for at opnå en for studierne nødvendig praktisk uddannelse,  \r\n\r\n gælder der ifølge artikel 11, pkt. 4, den særregel, at de pågældende kun  \r\n\r\n beskattes af det vederlag, som de oppebærer for arbejdet, i den stat, hvor de  \r\n\r\n anses for bosatte. Denne regel gælder som anført kun vederlag for arbejde,  \r\n\r\n der giver en for studierne nødvendig praktisk uddannelse. Hvis en dansk  \r\n\r\n juridisk studerende tager på skovarbejde i Norge i sommerferien, er han  \r\n\r\n således ikke skattefri i Norge af det vederlag, han opnår herfor. </P>  \r\n\r\n<P>Det fremgår af artikel 11, pkt. 1, at pensioner og livrenter ikke  \r\n\r\n beskattes som indkomst af personligt arbejde, og da der ikke iøvrigt i  \r\n\r\n overenskomsten findes regler om beskatningen af disse, må beskatningsretten  \r\n\r\n tilkomme bopælslandet i henhold til reglen i artikel 3, pkt. 1. </P>  \r\n\r\n<P>Artikel 13 fastslår, at formue bestående i fast ejendom eller tilbehør til  \r\n\r\n ejendommen - herunder besætning, redskaber og andet løsøre for så vidt angår  \r\n\r\n landbrug eller skovbrug - kun beskattes i den stat, hvor ejendommen er  \r\n\r\n beliggende, samt at formue, knyttet til erhvervsvirksomhed eller frit  \r\n\r\n erhverv, kun beskattes i den stat, som ifølge overenskomsten er berettiget  \r\n\r\n til at kræve skat af indkomsten af denne formue. Formuebeskatningen skal  \r\n\r\n således i disse tilfælde følge indkomstbeskatningen. </P>  \r\n\r\n<P>Iøvrigt beskattes formue i henhold til artikel 3, pkt. 1, i bopælslandet.  \r\n\r\n Formue anbragt i skibs- eller luftfartsvirksomheder må således beskattes i  \r\n\r\n bopælslandet og ikke i det land, hvor den virkelige ledelse for virksomheden  \r\n\r\n har sit sæde. Det bemærkes, at vor skattelovgivning ikke indeholder hjemmel  \r\n\r\n til at formuebeskatte besætning og inventar, når ejeren af disse aktiver bor  \r\n\r\n i udlandet. </P>  \r\n\r\n<P>Artikel 15 indeholder bestemmelser om berigtigelse af indkomst og formue,  \r\n\r\n når det drejer sig om overskudsfordelinger i koncerner. Det bestemmes, at  \r\n\r\n hver stat er berettiget til i overensstemmelse med sin interne lovgivning at  \r\n\r\n foretage berigtigelse af indkomst og formue i tilfælde, hvor </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) et foretagende i en af staterne direkte eller indirekte deltager i  \r\n\r\n ledelsen eller kontrollen af et foretagende i den anden stat eller ejer en  \r\n\r\n del af dette foretagendes kapital, eller </LI>  \r\n\r\n<LI>b) samme personer direkte eller indirekte deltager i ledelsen eller  \r\n\r\n kontrollen af såvel et foretagende i en af staterne som et foretagende i den  \r\n\r\n anden stat eller har andel i begge disse foretagenders kapital. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Når sådanne spørgsmål opstår i en af staterne, skal den kompetente  \r\n\r\n myndighed i den anden stat underrettes herom, for at nødvendig berigtigelse  \r\n\r\n skal kunne ske med hensyn til opgørelsen af indkomst og formue for det  \r\n\r\n foretagende, som er hjemmehørende der. Sager af denne art vil derfor være at  \r\n\r\n forelægge for skattedepartementet. </P>  \r\n\r\n<P>Artikel 16 indeholder i pkt. 1 og pkt. 2 blandt andet bestemmelser om, at  \r\n\r\n statsborgere eller juridiske personer i en af staterne ikke i den anden stat  \r\n\r\n skal kunne undergives en beskatning, som er af anden art, højere eller mere  \r\n\r\n tyngende end den beskatning, som statsborgere eller juridiske personer i  \r\n\r\n denne anden stat er eller måtte blive undergivet der. </P>  \r\n\r\n<P>Ifølge slutprotokollen til artikel 16 medfører bestemmelserne ikke nogen  \r\n\r\n indskrænkning af retten til i Danmark at indkomstbeskatte juridiske personer,  \r\n\r\n der ikke er bosat i Danmark, men som her er undergivet begrænset skattepligt,  \r\n\r\n i overensstemmelse med den skatteskala, som gælder for fysiske personer. </P>  \r\n\r\n<P>Artikel 18 fastslår, at overenskomsten ikke indvirker på retten til at  \r\n\r\n nyde eventuelle videregående skattefritagelser, som i kraft af folkerettens  \r\n\r\n almindelige regler er eller i fremtiden måtte blive tilstået diplomatiske og  \r\n\r\n konsulære tjenestemænd. Såfremt indkomst eller formue herefter ikke beskattes  \r\n\r\n i ansættelseslandet, forbeholdes beskatningsretten hjemlandet. </P>  \r\n\r\n<P>Artikel 19 giver en almindelig regel om, at en skattepligtig, der kan  \r\n\r\n påvise, at den fremgangsmåde, som skattemyndighederne i de to stater har  \r\n\r\n anvendt, for ham har medført eller vil medføre dobbeltbeskatning, kan gøre  \r\n\r\n indsigelse herimod hos den stat, hvor han anses for at være bosat, selvom  \r\n\r\n dobbeltbeskatningen ikke er i strid med overenskomsten. Såfremt indsigelsen  \r\n\r\n anses for begrundet, kan denne stats kompetente myndighed herefter træffe  \r\n\r\n aftale med den anden stats kompetente myndighed for at undgå  \r\n\r\n dobbeltbeskatningen. </P>  \r\n\r\n<P>Ifølge artikel 20 kan de kompetente myndigheder i de kontraherende stater  \r\n\r\n træffe særlige aftaler i tilfælde, hvor der opstår vanskeligheder eller tvivl  \r\n\r\n ved fortolkningen og anvendelsen af overenskomsten. Ifølge artikel 21 kan de  \r\n\r\n kompetente myndigheder iøvrigt træffe rimelig afgørelse af ethvert andet  \r\n\r\n spørgsmål, som - uden at være udtrykkeligt reguleret i overenskomsten på  \r\n\r\n grund af forskelligheder mellem de i de to stater gældende principper for  \r\n\r\n skattens påligning eller iøvrigt kan opstå vedrørende de skatter, som  \r\n\r\n omfattes af overenskomsten. </P>  \r\n\r\n<P>Som eksempel på spørgsmål, som kan afgøres efter bestemmelsen i artikel  \r\n\r\n 21, kan nævnes tilfælde, hvor en i den ene stat bosat person har formue i  \r\n\r\n eller oppebærer indkomst fra indkomstkilder i den anden stat, og de to  \r\n\r\n staters interne beskatningsregler fører til, at han ved ansættelsen ikke får  \r\n\r\n fradrag for hele den gæld eller for alle de renter af gæld, som han ville  \r\n\r\n have haft krav på at få fratrukket, såfremt formuen havde været anbragt i  \r\n\r\n eller indkomsten havde været oppebåret fra indkomstkilder i den stat, hvori  \r\n\r\n han er bosat. </P>  \r\n\r\n<P>Endvidere kan nævnes tilfælde, hvor en i den ene stat bosat person  \r\n\r\n udbetaler underholdsbidrag til sin i den anden stat bosatte ægtefælle eller  \r\n\r\n sit der bosatte barn, og de to staters interne beskatningsregler fører til,  \r\n\r\n at bidragyderen ikke får fradrag for bidraget, samtidig med at modtageren af  \r\n\r\n bidraget beskattes heraf. </P>  \r\n\r\n<P>Der er ikke i overenskomsten optaget bestemmelser om pengefideikommisser  \r\n\r\n eller afløsningssummer for fideikommisser, idet regler herom i løbet af få år  \r\n\r\n ikke vil have nogen betydning for Danmarks vedkommende, efter at  \r\n\r\n fideikommisserne er overgået til fri ejendom i henhold til afløsningsloven af  \r\n\r\n 1. oktober 1954. Såfremt der alligevel skulle opstå dobbeltbeskatning i disse  \r\n\r\n tilfælde, vil dobbeltbeskatningen kunne lempes ved særskilt aftale i  \r\n\r\n overensstemmelse med reglen i artikel 21. </P>  \r\n\r\n<P>Bortset fra forskellen med hensyn til skattearterne i Norge og Sverige og  \r\n\r\n uvæsentlige redaktionelle forskelligheder i enkelte artikler, er der nu alene  \r\n\r\n følgende væsentlige forskelle mellem reglerne i Danmarks overenskomster med  \r\n\r\n Norge og Sverige: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indkomst, som en skattepligtig oppebærer som  \r\n\r\n deltager i et kommanditselskab, beskattes ifølge den dansk-norske  \r\n\r\n overenskomsts artikel 5, pkt. 2, og artikel 10, pkt. 4, som indkomst af  \r\n\r\n erhvervsvirksomhed, medens tilsvarende indkomst ifølge den dansk-svenske  \r\n\r\n overenskomsts artikel 5, pkt. 2, og artikel 10, pkt. 4, beskattes på samme  \r\n\r\n måde som aktieudbytte, d.v.s. i den stat, hvor den, som modtager udbyttet, er  \r\n\r\n bosat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Varigt kommissionslager betragtes ifølge den  \r\n\r\n dansk-norske overenskomsts artikel 6, pkt. 1, - i modsætning til, hvad der er  \r\n\r\n tilfældet i den dansk-svenske overenskomst - som fast driftssted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ifølge den dansk-norske overenskomst anses en  \r\n\r\n juridisk person for bosat i det af de to lande, hvis nationalitet den har,  \r\n\r\n d.v.s. i det land, hvori den juridiske person er registreret. Dette gælder  \r\n\r\n også et holdingselskab. Den dansk-svenske overenskomst indeholder derimod i  \r\n\r\n artikel 3, pkt. 4, en særregel om holdingselskaber. Bestemmelsen går ud på,  \r\n\r\n at et sådant selskab anses for at have den stats nationalitet, inden for hvis  \r\n\r\n område den virkelige ledelse udøves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den dansk-norske overenskomst behandler medvirkende  \r\n\r\n ved offentlige forestillinger efter de for hhv. lønmodtagere og for frit  \r\n\r\n erhverv gældende regler, medens den dansk-svenske overenskomst i artikel 12  \r\n\r\n har en særregel, hvorefter sådanne personer kun beskattes i det land, hvor  \r\n\r\n virksomheden udøves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> I den dansk-norske overenskomsts artikel 9, pkt. 2,  \r\n\r\n findes den særlige regel, at royalty bortset fra visse arter, jfr. herom  \r\n\r\n foran, beskattes i kildelandet, såfremt den, der oppebærer royaltyen, har en  \r\n\r\n sådan indflydelse på foretagendets ledelse, at det er rimeligt at betragte  \r\n\r\n forholdet, som om han var direkte deltager i virksomheden. En sådan regel  \r\n\r\n findes ikke i den dansk-svenske aftale. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Der er forskel på reglerne om formuebeskatning i  \r\n\r\n tilfælde af flytning. Medens flytningsreglerne i den dansk-norske  \r\n\r\n overenskomst finder anvendelse både på indkomst- og formueskattepligten,  \r\n\r\n finder flytningsreglerne ifølge den dansk-svenske overenskomsts artikel 3,  \r\n\r\n pkt. 3, kun anvendelse på indkomstskattepligten, idet hver stat for så vidt  \r\n\r\n angår formueskattepligten i tilfælde af flytning fra den ene stat til den  \r\n\r\n anden er berettiget til at gå frem efter sin egen skattelovgivning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Reglerne i de respektive overenskomsters artikel  \r\n\r\n 10, pkt. 2 og 3, er forskellige. Bestemmelserne, der indeholder en særregel  \r\n\r\n for det tilfælde, hvor udbytte fra et datterselskab i et land oppebæres af et  \r\n\r\n moderselskab i det andet land, finder ifølge den dansk-norske overenskomst  \r\n\r\n kun anvendelse i de tilfælde, hvor moderselskabet behersker mindst 50 pct. af  \r\n\r\n stemmetallet for samtlige aktier i datterselskabet, medens denne begrænsning  \r\n\r\n ikke findes i den dansk-svenske overenskomst. Reelt bliver der dog ingen  \r\n\r\n forskel på overenskomsternes praktisering her i landet for så vidt angår  \r\n\r\n dette punkt, idet vor interne regel om datterselskabslempelse kræver en  \r\n\r\n aktiebesiddelse på mindst 50 pct. af aktiekapitalen for at kunne bringes til  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>III. </P>  \r\n\r\n<P>Beskatning ved til- og fraflytning. </P>  \r\n\r\n<P>Med hensyn til de regler, der vil være at følge dels i tilfælde af  \r\n\r\n flytning mellem staterne, dels ved berostillelse af løbende skatter i  \r\n\r\n tilfælde, hvor en person med bevarelse af bopæl her i landet, har lønindtægt  \r\n\r\n under ophold i Norge, henvises til skattedepartementets cirkulære af 24.  \r\n\r\n februar 1958, der omhandler de nærmere regler herom. </P>  \r\n\r\n<P>Hovedreglen er, at indkomst- og formueskattepligten - for så vidt  \r\n\r\n skattepligten er afhængig af den skattepligtiges bopælsforhold - i tilfælde  \r\n\r\n af flytning ophører i fraflytningslandet ved udgangen af den dag, flytningen  \r\n\r\n var afsluttet. </P>  \r\n\r\n<P>I det følgende vil alene de fra og med 1. januar 1958 gældende regler  \r\n\r\n blive nærmere omtalt. </P>  \r\n\r\n<P>A. </P>  \r\n\r\n<P>Bopæl i Danmark opgives. </P>  \r\n\r\n<P>Inddrivelsen af de skatter, der forholdsmæssigt vedrører tiden fra  \r\n\r\n bopælens opgivelse (udrejsedatoen til Norge) til udløbet af det kvartal,  \r\n\r\n hvori bopælen er opgivet, stilles af kommunen i bero, når den pågældende  \r\n\r\n dokumenterer, at han er blevet undergivet indkomstskattepligt (herunder  \r\n\r\n kildeskat af lønindtægt) i Norge. </P>  \r\n\r\n<P>Herefter forholdes således: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Såfremt den pågældende ikke vender tilbage hertil inden kvartalets  \r\n\r\n udløb, afgangsføres de i bero stillede skatter. </LI>  \r\n\r\n<LI>b) Såfremt den pågældende vender tilbage hertil efter et ophold i Norge  \r\n\r\n inden udgangen af det kvartal, hvori udrejsen har fundet sted, skal  \r\n\r\n afgangsførelsen dog kun omfatte den del af de pålignede skatter, der vedrører  \r\n\r\n de indtægter, der er bortfaldet i anledning af opholdet i Norge, og som  \r\n\r\n forholdsmæssigt vedrører det tidsrum, opholdet i Norge har varet. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Såfremt den pågældende vender tilbage hertil efter udløbet af det kvartal,  \r\n\r\n hvori udrejsen har fundet sted, men inden 6 måneder efter udrejsen, skal den  \r\n\r\n ved kvartalets udløb stedfundne afgangsførelse af de ved udrejsen i bero  \r\n\r\n stillede skattebeløb begrænses til kun at omfatte den del af disse  \r\n\r\n skattebeløb, der vedrører de indtægter, som måtte være faldet bort i  \r\n\r\n anledning af opholdet i Norge. </P>  \r\n\r\n<P>Dette vil i praksis betyde, at en person, der alene har indtægt ved  \r\n\r\n personligt arbejde, altid skal have skatten ført til afgang for det tidsrum,  \r\n\r\n opholdet i Norge har varet. </P>  \r\n\r\n<P>Personer, der omfattes af nærværende afsnit (A), vil være at skatteansætte  \r\n\r\n efter reglerne i de årlige ligningslove § 2, stk. 3-6, når de påny tager  \r\n\r\n bopæl eller skattepligtigt ophold her i landet. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at overenskomsten ikke er til hinder for, at  \r\n\r\n en person, efter at være tilflyttet Danmark fra Norge, ansættes til  \r\n\r\n formueskat i overensstemmelse med interne danske regler, uanset at den  \r\n\r\n formue, der lægges til grund for beregningen af formueskat, eventuelt har  \r\n\r\n været genstand for formuebeskatning i Norge, jfr. bestemmelsen i  \r\n\r\n slutprotokollen til artikel 3, pkt. 3. I tilfælde af flytning her til landet  \r\n\r\n fra Norge vil den pågældende herefter være at formuebeskatte efter de  \r\n\r\n almindelige regler uden hensyn til, om han måtte være formuebeskattet i  \r\n\r\n Norge. </P>  \r\n\r\n<P>B. </P>  \r\n\r\n<P>Bopæl i Danmark bevares. </P>  \r\n\r\n<P>I disse tilfælde anvendes regler, svarende til dem, der er fastsat i  \r\n\r\n afsnit III i vejledningen af 18. februar 1954 til gennemførelse af den mellem  \r\n\r\n Danmark og Sverige den 27. oktober 1953 indgåede overenskomst til undgåelse  \r\n\r\n af dobbeltbeskatning vedrørende skatter af indkomst og formue. Herefter kan  \r\n\r\n efter derom indgivet andragende gives henstand eller etableres en  \r\n\r\n afdragsordning for de efter udrejsedatoen forfaldne skatter. </P>  \r\n\r\n<P>IV. </P>  \r\n\r\n<P>Overenskomstens praktisering. </P>  \r\n\r\n<P>Overenskomstens regler vil være at praktisere ved selve skatteligningen.  \r\n\r\n For skatteårene 1958/59-1959/60 incl. vil der, såfremt skatteansættelser  \r\n\r\n eller skatteberegninger er foretaget i strid med overenskomstens  \r\n\r\n bestemmelser, blive spørgsmål om genoptagelse af de pågældende ansættelser  \r\n\r\n eller beregninger. For så vidt begæring om regulering af skatteansættelser  \r\n\r\n eller skatteberegninger for de nævnte skatteår i overensstemmelse med  \r\n\r\n overenskomstens bestemmelser allerede er fremsat eller fremsættes af  \r\n\r\n vedkommende skattepligtige inden den 1. september 1960, bemyndiges  \r\n\r\n skatterådene herved til at optage vedkommende ansættelser eller beregninger  \r\n\r\n til fornyet behandling uden forud indhentet bemyndigelse fra statens  \r\n\r\n ligningsdirektorat. Fremkommer begæringen først efter nævnte tidspunkt, vil  \r\n\r\n bemyndigelse til genoptagelse være at indhente på sædvanlig måde. </P>  \r\n\r\n<P>Tvivlsspørgsmål med hensyn til overenskomstens praktisering vil være at  \r\n\r\n forelægge skattedepartementet. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 17. juni 1960.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hans P. Gøtrik. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/B. Blume. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/08/1960"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19600014760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM042200"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/03/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "147"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1960"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/06/1960"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattedep. VII 1956 nr. 4-62."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}