{
    "id": 53520,
    "title": "Cirkulære om konvention mellem Danmark og Jugoslavien om social sikring (* 3) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 9 af 18/01/1979",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om konvention mellem Danmark og  \r\n\r\n Jugoslavien om social sikring (* 3) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Konvention mellem Kongeriget Danmark og Den socialistiske Forbundsrepublik  \r\n\r\n Jugoslavien om social sikring </P>  \r\n\r\n<P>Den 22. juni 1977 er der mellem Danmark og Jugoslavien indgået en  \r\n\r\n konvention om social sikring. Konventionen, der er aftrykt som bilag til  \r\n\r\n dette cirkulære, træder efter at være ratificeret i kraft den 1. februar  \r\n\r\n 1979. </P>  \r\n\r\n<P>Konventionen finder anvendelse på danske og jugoslaviske statsborgere. Den  \r\n\r\n bygger på et gensidighedsprincip. I dette cirkulære omtales fortrinsvis de  \r\n\r\n rettigheder, der efter konventionen tilkommer jugoslaviske statsborgere i  \r\n\r\n henhold til dansk lovgivning. </P>  \r\n\r\n<P>I henhold til konventionens art. 33 vil der mellem Danmark og Jugoslavien  \r\n\r\n blive indgået en administrativ aftale om anvendelsen af konventionen. I  \r\n\r\n forbindelse med denne aftale vil der blive udarbejdet et blanketmateriale til  \r\n\r\n brug ved gennemførelsen af konventionen. Når en sådan aftale er indgået, vil  \r\n\r\n der af sikringsstyrelsen blive udsendt et supplerende cirkulære. </P>  \r\n\r\n<P>Konventionens bestemmelser om ydelser efter dansk lovgivning svarer til  \r\n\r\n bestemmelserne i konventionen mellem Danmark og Tyrkiet om social sikring,  \r\n\r\n jfr. sikringsstyrelsens cirkulære af 18. januar 1978. </P>  \r\n\r\n<P>KONVENTIONENS ALMINDELIGE PRINCIPPER </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Konventionen finder efter art. 2 og senere  \r\n\r\n lovændringer for Danmarks vedkommende anvendelse på lovgivningen om offentlig  \r\n\r\n sygesikring sygehusvæsenet svangerskabshygiejne og fødselshjælp dagpenge ved  \r\n\r\n sygdom eller fødsel arbejdsskadeforsikring børnetilskud  \r\n\r\n arbejdsløshedsforsikring folkepension invalidepension enkepension boligydelse  \r\n\r\n til pensionister Arbejdsmarkedets Tillægspension (ATP). </P>  \r\n\r\n<P>Efter art. 4 er jugoslaviske statsborgere, der har bopæl på dansk område,  \r\n\r\n omfattet af dansk lovgivning. Ved dansk område forstås, jfr. art. 1 (b),  \r\n\r\n Danmark med undtagelse af Grønland og Færøerne. </P>  \r\n\r\n<P>Det følger endvidere af art. 4, at jugoslaviske statsborgere, der er  \r\n\r\n omfattet af dansk lovgivning, har de samme rettigheder og pligter som danske  \r\n\r\n statsborgere (ligebehandlingsprincippet), med mindre andet følger af særlige  \r\n\r\n bestemmelser i konventionen. </P>  \r\n\r\n<P>Der gælder visse undtagelser fra bestemmelsen om, at jugoslaviske  \r\n\r\n statsborgere med bopæl her i landet er omfattet af den danske sociale  \r\n\r\n sikringslovgivning, jfr. art. 5 (d) om diplomatiske eller konsulære  \r\n\r\n repræsentanter m. fl. og art. 6, stk. 2, om diplomatisk hjælpepersonale m.  \r\n\r\n fl., der vælger at være omfattet af jugoslavisk lovgivning. </P>  \r\n\r\n<P>Konventionen indeholder i art. 5 visse særregler om, hvilket lands  \r\n\r\n lovgivning der skal finde anvendelse. Udsendte arbejdstagere er efter art. 5  \r\n\r\n (a) i op til 1 år omfattet af hjemstatens lovgivning. Der er mulighed for  \r\n\r\n forlængelse af denne periode. Arbejdstagere, der beskæftiges af en  \r\n\r\n transportvirksomhed, der har hjemsted i den ene kontraherende stat, og som  \r\n\r\n udfører deres arbejde i den anden kontraherende stat, er efter art. 5 (b) som  \r\n\r\n hovedregel omfattet af hjemstatens lovgivning. Arbejdstagere, der beskæftiges  \r\n\r\n ombord på skibe, er som hovedregel omfattet af lovgivningen i den stat, hvis  \r\n\r\n flag skibet fører (art. 5 (c)). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Efter art. 8, stk. 1, har ARBEJDSTAGERE OG DERES  \r\n\r\n EFTERLADTE ret til at få udbetalt pension, renter i anledning af  \r\n\r\n arbejdsskader samt begravelseshjælp, hvortil der er erhvervet ret efter dansk  \r\n\r\n lovgivning, selv om de pågældende er bosat på jugoslavisk område  \r\n\r\n (eksportabilitetsprincippet), medmindre andet følger af særlige bestemmelser  \r\n\r\n i konventionen. Ved arbejdstager forstås i relation til dansk lovgivning,  \r\n\r\n jfr. art. 1 (i), enhver i en arbejdsgivers tjeneste beskæftiget person, der  \r\n\r\n er omfattet af loven om arbejdsskadeforsikring. Der gælder væsentlige  \r\n\r\n modifikationer i adgangen til at udbetale dansk pension i Jugoslavien, jfr.  \r\n\r\n nedenfor. </P>  \r\n\r\n<P>Andre personer end arbejdstagere og deres efterladte har derimod ikke ret  \r\n\r\n til at modtage sådanne ydelser under bopæl i Jugoslavien, jfr. art. 8, stk.  \r\n\r\n 2. </P>  \r\n\r\n<P>Det følger af artikel 8, at der for fremtiden er en almindelig adgang for  \r\n\r\n danske statsborgere, der har bopæl i Jugoslavien, til at modtage dansk  \r\n\r\n pension. Danske statsborgere vil endvidere kunne få tillagt dansk pension  \r\n\r\n under bopæl i Jugoslavien. Når adgangen til at modtage dansk pension i  \r\n\r\n Jugoslavien alene følger af konventionen og ikke tillige kan støttes på  \r\n\r\n bestemmelserne i pensionslovgivningen om ret til at modtage pension i  \r\n\r\n udlandet, er der ikke ret til i Jugoslavien at modtage de tillæg og ydelser,  \r\n\r\n der er nævnt i artikel 30, jfr. nedenfor under punkt 15. Retsstillingen er  \r\n\r\n tilsvarende efter konventionen mellem Danmark og Tyrkiet om social sikring.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Efter konventionens art. 9 finder bestemmelser  \r\n\r\n efter dansk lovgivning om nedsættelse eller bortfald af ydelser i tilfælde  \r\n\r\n af, at modtageren får udbetalt andre sociale ydelser eller har andre  \r\n\r\n indtægter, tillige anvendelse, såfremt det drejer sig om ydelser i henhold  \r\n\r\n til jugoslavisk lovgivning eller indtægter, der er modtaget i Jugoslavien.  \r\n\r\n Dette gælder dog ikke i tilfælde, hvor der er erhvervet ret til såvel dansk  \r\n\r\n som jugoslavisk pension, og hvor samordning af pensionerne finder sted efter  \r\n\r\n art. 32 samt i de tilfælde vedrørende forværring af en erhvervssygdom, der  \r\n\r\n omhandles i art. 17 (b). </P>  \r\n\r\n<P>KONVENTIONENS ENKELTE ARTER AF YDELSER </P>  \r\n\r\n<P>YDELSER I ANLEDNING AF SYGDOM ELLER FØDSEL </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Herboende jugoslaviske statsborgere og deres  \r\n\r\n familiemedlemmer har efter art. 10 ret til LÆGEBEHANDLING, SYGEHUSBEHANDLING,  \r\n\r\n TANDLÆGEBEHANDLING M.V. efter samme regler, som gælder for danske  \r\n\r\n statsborgere. Dette følger iøvrigt direkte af sygesikringsloven og  \r\n\r\n sygehusloven. Efter art. 12 kan forsikrings- beskæftigelses- eller  \r\n\r\n bopælsperioder i Jugoslavien medregnes til nedbringelse af den karenstid på 6  \r\n\r\n uger, der er fastsat i sygesikringslovens § 1, stk. 3, og den tilsvarende  \r\n\r\n frist for ret til vederlagsfri behandling på sygehus, der er fastsat i loven  \r\n\r\n om sygehusvæsenet § 5, stk. 2. Nærmere regler om anvendelse af dette  \r\n\r\n sammenlægningsprincip vil blive fastsat i den administrative aftale. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Herboende jugoslaviske statsborgere har ret til  \r\n\r\n DAGPENGE I ANLEDNING AF SYGDOM ELLER FØDSEL. Dette gælder allerede efter  \r\n\r\n dagpengeloven. Det foran nævnte sammenlægningsprincip finder efter art. 13,  \r\n\r\n stk. 2, anvendelse ved afgørelse af, om betingelserne for ret til dagpenge  \r\n\r\n ved fødsel efter kap. 12 i dagpengeloven er opfyldt, når en jugoslavisk  \r\n\r\n statsborger ikke har været omfattet af dansk lovgivning i hele den i lovens §  \r\n\r\n 34, stk. 1 eller stk. 2 omhandlede referenceperiode. </P>  \r\n\r\n<P>Herefter skal forsikringsperioder, der er tilbagelagt efter jugoslavisk  \r\n\r\n lovgivning inden for referenceperioden medregnes, som om det drejede sig om  \r\n\r\n perioder tilbagelagt efter dansk lovgivning. </P>  \r\n\r\n<P>Den pågældende anses for i de således medregnede perioder at have haft en  \r\n\r\n gennemsnitlig lønindtægt af en størrelse, der svarer til gennemsnittet af de  \r\n\r\n lønbeløb, der er konstateret for de perioder, der er tilbagelagt efter dansk  \r\n\r\n lovgivning i referenceperioden. Nærmere regler om fremgangsmåden ved  \r\n\r\n medregning af de nævnte jugoslaviske forsikringsperioder vil blive fastsat i  \r\n\r\n den administrative aftale. Det bemærkes, at det i pkt. 3 i protokol til  \r\n\r\n konventionen er fastsat, at betingelserne for ret til dagpenge i anledning af  \r\n\r\n fødsel efter dansk lovgivning ikke anses for opfyldt, såfremt den pågældende  \r\n\r\n alene er tilmeldt arbejdsformidlingen som arbejdssøgende. </P>  \r\n\r\n<P>Udbetaling af dagpenge i Jugoslavien kan efter art. 14 ske på samme vilkår  \r\n\r\n og i samme omfang som danske statsborgere kan opnå en sådan udbetaling, jfr.  \r\n\r\n herved socialministeriets bekendtgørelse nr. 512 af 23. september 1975. </P>  \r\n\r\n<P>FAMILIEYDELSER </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Efter art. 21 har et barn, der har bopæl her i  \r\n\r\n landet, og hvis fader eller moder er jugoslavisk statsborger og har bopæl  \r\n\r\n her, ret til danske BØRNETILSKUD på samme vilkår som danske statsborgere. Det  \r\n\r\n samme gælder retten til ungdomsydelse. De opholdsfrister, der er fastsat for  \r\n\r\n udlændinge i børnetilskudslovens § 11, stk. 1, nr. 1, for adgang til  \r\n\r\n børnetilskud efter lovens §§ 2 og 3 og til ungdomsydelse, bortfalder således  \r\n\r\n for jugoslaviske statsborgere. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Med hensyn til SÆRLIGT BØRNETILSKUD efter  \r\n\r\n børnetilskudslovens § 4 gælder efter art. 22, at børn af enker og enkemænd,  \r\n\r\n der er jugoslaviske statsborgere samt forældreløse børn af jugoslaviske  \r\n\r\n statsborgere, når børnene har bopæl her i landet, har ret til særligt  \r\n\r\n børnetilskud efter samme regler som gælder for sådanne børn af danske  \r\n\r\n statsborgere på betingelse af, AT barnet eller et af dets forældre har haft  \r\n\r\n bopæl på dansk område i mindst 6 måneder, og AT den afdøde fader og/eller  \r\n\r\n moder på tidspunktet for dødsfaldet havde bopæl på dansk område. Herved er  \r\n\r\n der sket en nedsættelse af den efter børnetilskudslovens § 11, stk. 1, nr. 1,  \r\n\r\n gældende opholdsfrist på 3 år. Er kravet om, at den afdøde fader og/eller  \r\n\r\n moder på tidspunktet for dødsfaldet havde bopæl på dansk område, ikke  \r\n\r\n opfyldt, indtræder retten til særligt børnetilskud efter 3 års fast bopæl her  \r\n\r\n efter den almindelige bestemmelse i børnetilskudslovens § 11, stk. 1, nr. 1.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen om udbetaling af særligt børnetilskud efter 6 måneders bopæl  \r\n\r\n her i landet omfatter også de øvrige tilfælde i børnetilskudslovens § 4, hvor  \r\n\r\n særligt børnetilskud ydes. </P>  \r\n\r\n<P>Bestemmelsen i punkt 4 A i protokol til konventionen svarer til gældende  \r\n\r\n praksis for ydelse af børnetilskud i forbindelse med skolegang i udlandet.  \r\n\r\n Det samme gælder derfor for alle andre grupper, der i denne henseende er  \r\n\r\n ligestillede med danske statsborgere, for eksempel for tyrkiske statsborgere  \r\n\r\n efter konventionen mellem Danmark og Tyrkiet om social sikring. </P>  \r\n\r\n<P>PENSIONER </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Jugoslaviske statsborgere, der har været  \r\n\r\n arbejdstagere i Danmark i sammenlagt mindst 1 år, har, jfr. art. 25, stk. 1,  \r\n\r\n ret til FOLKEPENSION efter samme regler som danske statsborgere på betingelse  \r\n\r\n af, at de har boet i Danmark i sammenlagt mindst 5 år mellem deres 15. og 67.  \r\n\r\n år. </P>  \r\n\r\n<P>Folkepensionen vil kunne udbetales de nævnte jugoslaviske statsborgere  \r\n\r\n under bopæl i Jugoslavien, jfr. art. 8, stk. 1. Folkepension vil endvidere  \r\n\r\n kunne tillægges de nævnte jugoslaviske statsborgere under bopæl i  \r\n\r\n Jugoslavien. </P>  \r\n\r\n<P>Det bemærkes, at det er aftalt mellem Danmark og Jugoslavien, at  \r\n\r\n konventionen skal forstås således, at førtidig folkepension, der ydes efter  \r\n\r\n dispensation fra aldersbetingelsen på grund af sociale og arbejdsmæssige  \r\n\r\n forhold, dvs. pension fra det 55. år efter folkepensionslovens § 2, stk. 2,  \r\n\r\n 2. punktum ikke kan udbetales under bopæl udenfor Danmark. </P>  \r\n\r\n<P>Den dansk-tyrkiske konvention om social sikring skal forstås på  \r\n\r\n tilsvarende måde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Andre jugoslaviske statsborgere end arbejdstagere  \r\n\r\n har, jfr. art. 25, stk. 2, ret til folkepension efter samme regler som danske  \r\n\r\n statsborgere på betingelse af, at de har boet i Danmark i sammenlagt mindst 5  \r\n\r\n år mellem deres 15. og 67. år. Pensionen kan kun udbetales under bopæl i  \r\n\r\n Danmark, jfr. art. 8, stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> For jugoslaviske statsborgeres ret til  \r\n\r\n folkepension efter folkepensionslovens § 2, stk. 1, nr. 3, gælder dog de  \r\n\r\n betingelser, der er nævnt nedenfor under punkterne 12-13 om invalidepension,  \r\n\r\n jfr. art. 25, stk. 3. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Jugoslaviske kvinder, der er enker efter  \r\n\r\n jugoslaviske arbejdstagere, og som er blevet enker efter, at de var fyldt 62  \r\n\r\n år, har ret til folkepension beregnet på grundlag af den afdøde mands  \r\n\r\n bopælstid i Danmark, selvom enken ikke selv har optjent pension i Danmark.  \r\n\r\n Det er en betingelse for denne ret til pension til jugoslaviske enker, AT den  \r\n\r\n afdøde ægtefælle havde været arbejdstager i Danmark i mindst 1 år, AT han  \r\n\r\n efter det fyldte 15. år og umiddelbart før dødsfaldet havde boet i Danmark i  \r\n\r\n en uafbrudt periode på mindst 1 år, AT han under sin seneste sammenhængende  \r\n\r\n bopælsperiode i Danmark i mindst 1 år havde været fysisk og psykisk i stand  \r\n\r\n til at udøve normalt erhverv, og AT dødsfaldet indtrådte, mens han havde  \r\n\r\n bopæl i Danmark, jfr. art. 25, stk. 4, sammenholdt med art. 27, stk. 1, a).  \r\n\r\n</P>  \r\n\r\n<P>Retten til folkepension for jugoslaviske enker er endvidere betinget af,  \r\n\r\n AT ægtefællerne samlevede ved ægtefællens død, AT ægteskabet var indgået, før  \r\n\r\n en af ægtefællerne fyldte 57 år, samt AT ægteskabet havde varet i mindst 5  \r\n\r\n år, jfr. folkepensionslovens § 1a, stk. 3. Samlivsbetingelsen anses for  \r\n\r\n opfyldt, når den afdøde i væsentlig grad bidrog til den pågældendes  \r\n\r\n forsørgelse. </P>  \r\n\r\n<P>De nævnte enker vil kunne få udbetalt folkepension under bopæl i  \r\n\r\n Jugoslavien, jfr. art. 25, stk. 6. Folkepension vil endvidere kunne tillægges  \r\n\r\n de nævnte enker under bopæl i Jugoslavien. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Jugoslaviske statsborgere, der har været  \r\n\r\n arbejdstagere i Danmark i mindst 1 år, har, jfr. art. 26, stk. 1 og 3, ret  \r\n\r\n til INVALIDEPENSION efter samme regler som danske statsborgere på betingelse  \r\n\r\n af, AT de efter det fyldte 15. år har haft fast bopæl i Danmark i en uafbrudt  \r\n\r\n periode på mindst 1 år umiddelbart forud for indgivelsen af ansøgningen om  \r\n\r\n pension, AT de under deres seneste sammenhængende bopælsperiode i Danmark i  \r\n\r\n mindst 1 år har været fysisk og psykisk i stand til at udøve normalt erhverv,  \r\n\r\n og AT uarbejdsdygtigheden med påfølgende invaliditet indtrådte, mens de havde  \r\n\r\n bopæl i Danmark. </P>  \r\n\r\n<P>Invalidepension vil kunne udbetales de nævnte jugoslaviske statsborgere  \r\n\r\n under bopæl i Jugoslavien, jfr. art. 8, stk. 1. Når de foran nævnte  \r\n\r\n betingelser er opfyldt, vil invalidepension endvidere kunne tillægges de  \r\n\r\n nævnte jugoslaviske statsborgere under bopæl i Jugoslavien. </P>  \r\n\r\n<P>Overflytning til højere pension som følge af forværring af invaliditeten  \r\n\r\n kan ikke finde sted under bopæl udenfor Danmark, jfr. art. 26, stk. 5. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Andre jugoslaviske statsborgere end arbejdstagere  \r\n\r\n har, jfr. art. 26, stk. 2 og 3, ret til invalidepension efter samme regler  \r\n\r\n som danske statsborgere på betingelse af, AT de har haft fast bopæl i Danmark  \r\n\r\n efter det fyldte 15. år i sammenlagt mindst 5 år, heraf i en uafbrudt periode  \r\n\r\n på mindst 1 år umiddelbart forud for indgivelsen af ansøgningen om pension,  \r\n\r\n AT de under deres seneste sammenhængende bopælsperiode i Danmark i mindst 1  \r\n\r\n år har været fysisk og psykisk i stand til at udøve et normalt erhverv, og AT  \r\n\r\n uarbejdsdygtigheden med påfølgende invaliditet indtrådte, mens de havde bopæl  \r\n\r\n i Danmark. Pensionen kan kun udbetales under bopæl i Danmark, jfr. art. 8,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Jugoslaviske statsborgere har ret til ENKEPENSION  \r\n\r\n efter samme regler som danske statsborgere på betingelse af, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) AT den afdøde ægtefælle havde været arbejdstager i Danmark i mindst 1  \r\n\r\n år, AT han efter det fyldte 15. år havde haft bopæl i Danmark i en uafbrudt  \r\n\r\n periode på mindst 1 år umiddelbart forud for dødsfaldet, AT han under sin  \r\n\r\n seneste sammenhængende bopælsperiode i Danmark i mindst 1 år havde været  \r\n\r\n fysisk og psykisk i stand til at udøve normalt erhverv, og AT dødsfaldet  \r\n\r\n indtrådte, medens han havde bopæl i Danmark, eller </LI>  \r\n\r\n<LI>b) AT enken selv efter det fyldte 15. år har haft bopæl i Danmark i  \r\n\r\n mindst 5 år, heraf i en uafbrudt periode på mindst 1 år umiddelbart forud for  \r\n\r\n indgivelsen af ansøgningen om pension, og AT hun under sin seneste  \r\n\r\n sammenhængende bopælsperiode i Danmark i mindst 1 år har været fysisk og  \r\n\r\n psykisk i stand til at udøve normalt erhverv, jfr. art. 27, stk. 1. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Enkepensionen efter § 1, stk. 2, i lov om pension til enker m. fl. kan kun  \r\n\r\n ydes, såfremt pensionen beregnes på grundlag af den jugoslaviske kvindes egen  \r\n\r\n bopælstid i Danmark, jfr. ovenfor under b) og på betingelse af, at de  \r\n\r\n omstændigheder, der begrunder ret til pension, er indtrådt, medens kvinden  \r\n\r\n havde bopæl i Danmark (art. 27, stk. 2). </P>  \r\n\r\n<P>Enkepension til jugoslaviske statsborgere med bopæl i Jugoslavien kan kun  \r\n\r\n udbetales, såfremt pensionen ydes på grundlag af den afdøde ægtefælles  \r\n\r\n forhold, jfr. ovenfor under a) (art. 27, stk. 4). Er denne betingelse  \r\n\r\n opfyldt, vil enkepension også kunne tillægges under bopæl i Jugoslavien. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Efter art. 30 kan følgende tillæg og ydelser efter  \r\n\r\n dansk lovgivning om folke-, invalide- og enkepension ikke udbetales til  \r\n\r\n personer, der har bopæl uden for Danmark: pensionstillæg hustrutillæg  \r\n\r\n ægteskabstillæg personlige tillæg bistandstillæg plejetillæg  \r\n\r\n invaliditetsydelse. </P>  \r\n\r\n<P>Det følger endvidere af bestemmelsen i § 2, stk. 2, i loven om boligydelse  \r\n\r\n til pensionister, jfr. pkt. 3 i socialministeriets cirkulære af 15. november  \r\n\r\n 1978, at denne ydelse kun kan udbetales, når pensionisten har fast bopæl her  \r\n\r\n i landet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Jugoslaviske statsborgere har efter art. 29 ikke  \r\n\r\n ret til dansk pension efter overgangsbestemmelserne i love nr. 257-59 af 7.  \r\n\r\n juni 1972 om ændringer i folke-, invalide- og enkepensionslovene. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Bopælsperioder, der er tilbagelagt forud for  \r\n\r\n konventionens ikrafttræden, skal tages i betragtning ved afgørelse af ret til  \r\n\r\n ydelser efter den danske pensionslovgivning. Bopælsperioder, der er  \r\n\r\n tilbagelagt efter dansk lovgivning forud for den 1. april 1957, tages dog  \r\n\r\n ikke i betragtning ved beregning af størrelsen af folke-, invalide- og  \r\n\r\n enkepension, der udbetales til jugoslaviske statsborgere med bopæl i  \r\n\r\n Jugoslavien (art. 42, stk. 2). </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Konventionen giver i et vist omfang ret til at  \r\n\r\n medregne forsikringsperioder, der er tilbagelagt efter jugoslavisk  \r\n\r\n lovgivning, som om det drejede sig om danske bopælsperioder ved beregningen  \r\n\r\n af størrelsen af dansk pension. Dette gælder efter art. 25, stk. 3, for så  \r\n\r\n vidt angår jugoslaviske statsborgeres ret til folkepension efter  \r\n\r\n folkepensionslovens § 2, stk. 1, nr. 3, og efter art. 28 for så vidt angår  \r\n\r\n jugoslaviske statsborgeres ret til invalidepension. </P>  \r\n\r\n<P>I den administrative aftale vil der blive fastsat nærmere bestemmelser med  \r\n\r\n henblik på fremgangsmåden ved medregning af sådanne jugoslaviske  \r\n\r\n forsikringsperioder ved beregningen af dansk pension. Man skal anmode  \r\n\r\n kommunerne om, at der ved behandlingen af pensionsansøgninger fra  \r\n\r\n jugoslaviske statsborgere indtil videre foretages beregning og udbetaling af  \r\n\r\n pension alene på grundlag af tilbagelagte danske bopælsperioder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Konventionen indeholder i art. 32 en bestemmelse  \r\n\r\n om samordning af pensioner i tilfælde, hvor der er erhvervet ret til alders-,  \r\n\r\n invalide- eller enkepension efter såvel dansk som jugoslavisk lovgivning.  \r\n\r\n Beregningen af den danske pension vil i sådanne tilfælde blive foretaget af  \r\n\r\n sikringsstyrelsen efter, at den administrative aftale er gennemført, jfr.  \r\n\r\n herved socialministeriets bekendtgørelse nr. 476 af 22. september 1978 om  \r\n\r\n overdragelse af kommunale beføjelser efter folke-, invalide- og  \r\n\r\n enkepensionslovene til sikringsstyrelsen. Man skal anmode om, at der også for  \r\n\r\n sådanne tilfældes vedkommende indtil videre foretages beregning og udbetaling  \r\n\r\n af pension alene på grundlag af danske bopælstider. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>SIKRINGSSTYRELSEN, DEN 18. JANUAR 1979  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>F. B. SVARRER </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/E. Havers Andersen </P>  \r\n\r\n<P>------------------------------------------------------------------ </P>  \r\n\r\n</DIV>  \r\n\r\n<P>BILAG (* 1) </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 3) Om anvendelsen af konventionen efter Jugoslaviens ophør: Se Socialministeriets skrivelse nr. 19110 af 2. maj 1995.",
        "(* 2) Bekendtgørelse nr. 87 af 9. juli 1979 af konvention af 22. juni 1977 med Jugoslavien om social sikring.",
        "(* 1) Cirkulærets bilag med konventionen er udeladt."
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/03/1979"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19790000909"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM012374"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/07/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1979"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/01/1979"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sikringsstyrelsen j. nr. 78-503-5"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}