{
    "id": 41961,
    "title": "FORSVARSKOMMANDOBESTEMMELSE Ø.560-2 om forvaltningsbestemmelser vedrørende løn, ydelser og godtgørelser til forsvarets personel AFSNIT 6. PENSION, LÅNE- OG STØTTEORDNINGER M.V., UNIFORMTILSKUD,  INDKVARTERING, BOLIGER M.V. ",
    "documentTypeId": "590",
    "isSagsforlobPeriodValid": false,
    "shortName": "BST nr 25018 af 31/10/1974",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>FORSVARSKOMMANDOBESTEMMELSE Ø.560-2 om  \r\n\r\n forvaltningsbestemmelser vedrørende løn, ydelser og godtgørelser til  \r\n\r\n forsvarets personel AFSNIT 6. PENSION, LÅNE- OG STØTTEORDNINGER M.V.,  \r\n\r\n UNIFORMTILSKUD, INDKVARTERING, BOLIGER M.V. </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> AFSNIT 6-1 </P>  \r\n\r\n<P> LØNFORSKUD </P>  \r\n\r\n<P>Ref.: Kundgørelse for forsvaret B.6-1978, pkt. 1. </P>  \r\n\r\n<P>Ifølge Finansministeriets bekendtgørelse af 1 JUN 1977, som er optrykt i  \r\n\r\n ref., kan tjenestemænd i overensstemmelse med tjenestemandslovens § 56 under  \r\n\r\n særlige og påtrængende omstændigheder opnå lønforskud med indtil 6.000,- kr.  \r\n\r\n uden sikkerhedsstillelse. </P>  \r\n\r\n<P>Den årlige rente af lønforskud udgør den til enhver tid fastsatte  \r\n\r\n officielle disconto med tillæg af 1 pct. </P>  \r\n\r\n<P>De nærmere betingelser for opnåelse af lønforskud og for afvikling af  \r\n\r\n lønforskud fremgår af ref., hvorfor her alene skal fremhæves, at ansøgninger  \r\n\r\n om lønforskud for personel ansat under Forsvarskomandoen indsendes til  \r\n\r\n Forsvarskommandoen via vedkommende regnskabspligtige myndighed </P>  \r\n\r\n<P>Ansøgningen må være bilagt dokumentation for de gældsposter m.v., som  \r\n\r\n ønskes dækket med lønforskuddet, samt redegørelse for ansøgerens økonomiske  \r\n\r\n sitatution med kopi af egen og eventuelt ægtefællens seneste selvangivelse.  \r\n\r\n Såfremt lønforskuddet agtes anvendt i forbindelse med køb af hus i anledning  \r\n\r\n af uansøgt forflyttelse vedlægges tillige en finansieringsoversigt. </P>  \r\n\r\n<P> AFSNIT 6-2 </P>  \r\n\r\n<P> BOLIGINDSKUDSLÅN </P>  \r\n\r\n<P>Ref.: Kundgørelse for forsvaret B.6-1978, pkt. 2. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B>  Generelt. </P>  \r\n\r\n<P>Til tjenestemænd samt ikke-tjenestemandsansat personel inden for  \r\n\r\n forsvaret, der i forbindelse med uansøgt forflyttelse skal udrede  \r\n\r\n boligindskud eller forudbetale leje ved overtagelse af lejlighed ved det nye  \r\n\r\n tjenestested, kan der jf. ref. ydes boligindskudslån. </P>  \r\n\r\n<P>Lånet, der i det enkelte tilfælde ikke kan overstige kr. 10.000,-, ydes på  \r\n\r\n de tilsvarende betingelser, som er gældende for ydelse af lønforskud, se  \r\n\r\n afsnit 6-1. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B>  Fremsendelse af ansøgning. </P>  \r\n\r\n<P>Ansøgning om boligindskudslån, der indsendes til Forsvarskommandoen, skal  \r\n\r\n indeholde oplysning om størrelsen af det ansøgte lån, samt over hvilket  \r\n\r\n tidsrum lånet ønskes afdraget, idet den maksimale afdragstid dog er 6 år.  \r\n\r\n Ansøgningen skal vedlægges en erklæring fra udlejeren (boligselskabet) om  \r\n\r\n størrelsen af boligindskuddet og/eller forudbetaling af leje. </P>  \r\n\r\n<P>Ansøgningen fremsendes af ansøgerens tjenestested, hvis påtegning skal  \r\n\r\n indeholde følgende oplysninger: - Bekræftelse af, at den pågældende er  \r\n\r\n uansøgt forflyttet med henvisning til kundgørelse, befaling eller lignende,  \r\n\r\n ifølge hvilken forflyttelsen er sket, - ansøgerens ægteskabelige stilling, -  \r\n\r\n ansøgerens årlige løn med angivelse af lønramme og skalatrin, - om der hos  \r\n\r\n ansøgeren sker indeholdelse i anledning af lønforskud eller transport på løn  \r\n\r\n til de af Finansministeriet anerkendte låneinstitutter, og i bekræftende fald  \r\n\r\n beløbets størrelse, - om der frigives boligindskud eller lejeforudbetaling  \r\n\r\n vedrørende den lejlighed, der fraflyttes. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B>  Forudsætning for udbetaling af lånet. </P>  \r\n\r\n<P>Såfremt lånet bevilges, er det en forudsætning for lånets udbetaling, at  \r\n\r\n låntageren transporterer det hos udlejeren til enhver tid tilgodehavende  \r\n\r\n beløb til statskassen. Transporten, der udfærdiges under anvendelse af  \r\n\r\n blanket &#187;TRANSPORT PÅ BOLIGINDSKUD&#171; (se bilag), ammeldes over for  \r\n\r\n udlejeren, som ved påtegning skal anerkende ammeldelsen. Så længe transport  \r\n\r\n på boligindskuddet er afgivet til statskassen, skal låntagerens  \r\n\r\n tilgodehavende ved fraflytning indbetales til Forsvarsministeriet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B>  Stempling af transporten. </P>  \r\n\r\n<P>Udgifter til stempling af transport på boligindskud og/eller forudbetalt  \r\n\r\n leje afholdes af låntageren. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B>  Udbetaling af lånet. </P>  \r\n\r\n<P>Låntagerens regnskabspligtige myndighed kan efter modtagelse af transport  \r\n\r\n udbetale lånet mod kvittering, hvorefter beløbet ved mellemark posteres til  \r\n\r\n Forsvarsministeriet, idet transporten vedlægges mellemarket. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B>  Renter og afdrag. </P>  \r\n\r\n<P>Lånet afdrages ved indeholdelse i ansøgerens løn med lige store månedlige  \r\n\r\n afdrag, og i rente betales ved indeholdelse i lønnen ved udgangen af hvert  \r\n\r\n års juni og december måned den til enhver tid fastsatte officielle diskonto  \r\n\r\n med tillæg af 1 pct. </P>  \r\n\r\n<P>Såfremt der ved fraflytning af den hidtidige lejlighed finder  \r\n\r\n tilbagebetaling sted af boligindskud eller forudbetalt husleje, skal et  \r\n\r\n sådant beløb indbetales som ekstraordinært afdrag på lånet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B>  Afvikling af lånet. </P>  \r\n\r\n<P>Ved fraflytning fra den bolig, hvortil lånet er ydet, er eventuel restgæld  \r\n\r\n forfalden til betaling. </P>  \r\n\r\n<P>Såfremt låntageren overflyttes til anden statsinstitution uden for  \r\n\r\n Forsvarsministeriets område, vil lånet være forfaldent til betaling,  \r\n\r\n medmindre den pågældende institution er indforstået med, at restgælden  \r\n\r\n overføres dertil. </P>  \r\n\r\n<P>Såfremt låntageren meddeles tjenestefrihed uden løn, afskediges uden  \r\n\r\n pension eller dør uden at efterlade sig pensionsberettigede, er lånet  \r\n\r\n forfaldent til betaling, og den lønrapporterende myndighed skal da drage  \r\n\r\n omsorg for, at restgælden indbetales, uanset de fastsatte afdragsvilkår. </P>  \r\n\r\n<P>Såfremt låntageren afskediges med pension eller dør og efterlader sig  \r\n\r\n pensionsberettigede, skal den lønrapporterende myndighed snarest foretage  \r\n\r\n indberetning til Forsvarsministeriets 8. kontor, idet renter og afdrag på  \r\n\r\n resterende lån indeholdes i den tillagte pension. For den eventuelle  \r\n\r\n efterlevendes vedkommende i efterindtægten og den tillagte pension. </P>  \r\n\r\n<P>Skyldes døden tilskadekomst under tjenesten, skal dette fremgå af  \r\n\r\n indberetningen til Forsvarsministeriets 8. kontor, idet renter og afdrag på  \r\n\r\n resterende lån indeholdes på sædvanlig vis i efterindtægten. Den  \r\n\r\n efterlevendes pligt til at tilbagebetale resterende gæld bortfalder ved  \r\n\r\n udløbet af efterindtægtsperioden. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B>  Eftergivelse af eventuel restgæld. </P>  \r\n\r\n<P>I tilfælde, hvor en låntager ikke kan tilbagebetale et resterende lån med  \r\n\r\n den del af boligindskuddet eller den forudbetalte leje, der frigives ved  \r\n\r\n lejlighedens opgivelse, vil efter ansøgning til Forsvarskommandoen den  \r\n\r\n resterende del af lånet helt eller delvis kunne eftergives, såfremt  \r\n\r\n forholdene iøvrigt i særlig grad måtte tale herfor. </P>  \r\n\r\n<P>Endvidere kan enken efter en låntager efter ansøgning til  \r\n\r\n Forsvarskommandoen helt eller delvis fritages for tilbagebetaling af  \r\n\r\n restgæld, dersom forholdene i særlig grad måtte tale derfor. </P>  \r\n\r\n<P> BILAG til AFSNIT 6-2 </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=41961&img=CR458_1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P> AFSNIT 6-3 </P>  \r\n\r\n<P> SÆRLIG FORSTRÆKNING </P>  \r\n\r\n<P>Ref.: Kundgørelse for forsvaret B.6-1978, pkt. 3. </P>  \r\n\r\n<P>Til ikke- tjenestemandsansat personel, der i forbindelse med udflytninger  \r\n\r\n m.v. af forsvarets etablissementer forflyttes uansøgt til et andet  \r\n\r\n tjenestested, kan ydes &#187;særlige forstrækninger&#171; i form af lån. </P>  \r\n\r\n<P>Sådanne forstrækninger ydes på tilsvarende betingelser og med tilsvarende  \r\n\r\n beløb som lønforskud til tjenestemænd, og afvikling m.v. finder sted efter  \r\n\r\n samme regler som for lønforskud, se afsnit 6-1. </P>  \r\n\r\n<P> AFSNIT 6-4 </P>  \r\n\r\n<P> BONUSFRIGIVELSE </P>  \r\n\r\n<P>Ref.: KFF B.15-1985, 6. kap. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B>  Generelt </P>  \r\n\r\n<P>Formålet med den til stampersonel etablerede bonusordning er at skabe  \r\n\r\n rimelige økonomiske muligheder for den enkeltes overgang til civilt erhverv.  \r\n\r\n De grundlæggende bestemmelser for bonusordning er fastsat i ref. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B>  Bonusfrigivelse generelt. </P>  \r\n\r\n<P>Det fremgår af ref. § 31, stk. 2, at frigivelse af bonus først vil kunne  \r\n\r\n ske ved endelig hjemsendelse fra forsvaret eller ved overgang til en  \r\n\r\n aflønning, der ikke giver adgang til bonus. </P>  \r\n\r\n<P>Procedureregler i forbindelse med generel frigivelse af bonus fremgår af  \r\n\r\n ref. § 31. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B>  Beskyttelse af ordningen. </P>  \r\n\r\n<P>Opmærksomheden skal henledes på retsplejelovens bestemmelser, hvoraf det  \r\n\r\n fremgår: - at udlæg ikke kan foretages i aktiver, hvorom det som et vilkår  \r\n\r\n for erhvervelsen er bestemt, at udlæg ikke kan foretages og - at udlæg ikke  \r\n\r\n kan foretages i aktiver som i øvrigt er erhvervet på ovennævnte vilkår,  \r\n\r\n såfremt erhvervelsen og vilkåret er et led i en tilsvarende ordning for en  \r\n\r\n flerhed af personer og hensynet til ordningens formål taler afgørende imod at  \r\n\r\n tillade udlæg. </P>  \r\n\r\n<P>Det fremgår endvidere forudsætningsvis af retsplejelovens bestemmelser, at  \r\n\r\n ovennævnte kun gælder såfremt skyldneren ikke har fri rådighed over  \r\n\r\n bonusmidlerne, eller hvis der ikke er truffet rimelige foranstaltninger til  \r\n\r\n at hindre skyldnerens råden. </P>  \r\n\r\n<P>Af vedtægterne for Centralforeningen for Stampersonel's Bonusfond fremgår,  \r\n\r\n at et medlems indestående i fonden ikke kan gøres til genstand for  \r\n\r\n overdragelse, pantsætning eller retsforfølgning af nogen art. </P>  \r\n\r\n<P>For at betskytte ordningen mod bl.a. kreditorforfølgning er det af  \r\n\r\n afgørende betydning, at frigivelse kun sker efter bestemmelserne i ref., samt  \r\n\r\n i alvorligt vedfærdstruende situationer efter herværende bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B>  Bonusfrigivelse i særlige tilfælde. </P>  \r\n\r\n<P> Generelt. </P>  \r\n\r\n<P>Bonusfrigivelse kan ud over de i pkt. 2 nævnte tilfælde alene finde sted i  \r\n\r\n helt særlige tilfælde, hvor der er tale om alvorlige velfærdstruende forhold  \r\n\r\n for ansøgeren og/eller dennes nærmeste pårørende. a. Ansøgninger om  \r\n\r\n bonusfrigivelse i særlige tilfælde, jf. foranstående, kan afgøres af  \r\n\r\n ansøgerens regnskabspligtige myndighed, for søværnets sejlende enheder dog  \r\n\r\n ved de respektive eskadrer, efter følgende retningslinier: (1) Indestående på  \r\n\r\n bonuskonti kan alene frigives med baggrund i en af forsvarets  \r\n\r\n socialkonsulenter udarbejdet socialrapport og kun i efternævnte tilfælde: (2)  \r\n\r\n I alvorlige velfærdstruende situationer for den pågældende og/eller dennes  \r\n\r\n nærmeste pårørende, hvor det kan påvises, at en kontant eengangsbetaling kan  \r\n\r\n afhjælpe de økonomiske problemer. (Sygdom, arbejdsløshed m.v.). (3)  \r\n\r\n Situationer, hvor den pågældende har erhvervet fast ejendom, og der opstår  \r\n\r\n problemer med terminsbetalingen eller tilsvarende, således at tvangsauktion  \r\n\r\n er umiddelbart forestående. (4) Ved etablering, når denne finder sted forud  \r\n\r\n for endelig hjemsendelse, specielt i forbindelse med investering i forretning  \r\n\r\n eller anden virksomhed eller ved anskaffelse af fast ejendom til  \r\n\r\n erhverv/beboelse. Frigivelse af bonus i ovenstående tilfælde må kun ske kort  \r\n\r\n tid før endelig hjemsendelse. b. Bonus må aldrig frigives til anskaffelse af  \r\n\r\n forbrugsgoder eller lignende. c. Bonus må ikke frigives med henblik på  \r\n\r\n betaling af gæld i medfør af lov om køb på kredit (herunder køb på kontokort)  \r\n\r\n - dog undtaget de tilfælde, hvor betingelserne i pkt.a. er opfyldt. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>5.</B>  Udbetaling. a. Beløbet må på intet tidspunkt komme  \r\n\r\n ansøgeren i hænde, men skal anvises direkte til bank- eller sparekassekonti,  \r\n\r\n kreditor eller lignende. b. Bonusfrigivelse kan alene ske med skriftlig  \r\n\r\n tilladelse fra den regnskabspligtige myndighed elle eskadre til det  \r\n\r\n pengeinstitut, hvori bonuskontoen er oprettet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>6.</B>  Underretning. a. Såfremt den regnskabspligtige  \r\n\r\n myndighed eller eskadre tiltræder, at bonusbeløbet eller dele heraf frigives  \r\n\r\n som følge af pkt.4.a., skal myndigheden underrette: Centralforeningen for  \r\n\r\n Stampersonels Bonusfond, Handelsbanken, Administration af Fonde, Holmens  \r\n\r\n Kanal 2, 1091 København K. b. Bonusfonden skal ved underretningen anmodes om  \r\n\r\n at anvise det/de frigivne beløb direkte til ansøgerens pengeinstitut,  \r\n\r\n kreditor eller lignende med klausul om, at beløbet kun må anvendes til  \r\n\r\n dækning af de i afgørelsen godkendte gældsposter, samt at beløbet ikke må  \r\n\r\n komme til ansøgerens fri disposition. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>7.</B>  Indberetning. </P>  \r\n\r\n<P>De regnskabspligtige myndigheder/eskadrer indberetter til  \r\n\r\n Forsvarskommandoen og Forsvarets Forvaltningsinspektør om de trufne  \r\n\r\n afgørelser, idet der kort redegøres for ansøgerens økonomiske situation, hvad  \r\n\r\n der har været lagt vægt på ved afgørelsen samt størrelsen af det/de frigivne  \r\n\r\n beløb. Indberetningen til Forsvarskommandoen bilægges den udarbejdede  \r\n\r\n socialrapport. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>8.</B>  Ikrafttræden m.v. a. Eventuelle tvivlsspørgsmål  \r\n\r\n vedrørende frigivelse af bonus i henhold til nærværende FKOBST forelægges  \r\n\r\n Forsvarskommandoen via de respektive regnskabspligtige myndigheder/eskadrer.  \r\n\r\n b. Nærværende bestemmelser er gældende fra 1 OKT 1985 og erstatter FKO skr.  \r\n\r\n Ø.562.7/ØA2-18689 af 25 AUG 1982. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun år og måned for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Forsvarsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19742501808"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM000458"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Bestemmelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "25018"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1974"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/10/1974"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}