{
    "id": 58734,
    "title": "Cirkulærskrivelse om indberetning af undersøgelser, opgørelser og lignende inden for det kriminalpolitiske område. (* 1) ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 11241 af 18/05/1976",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulærskrivelse om indberetning af  \r\n\r\n undersøgelser, opgørelser og lignende inden for det kriminalpolitiske område.  \r\n\r\n (* 1) </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Justitsministeriet har i oktober 1975 nedsat et udvalg vedrørende  \r\n\r\n forskningen inden for det kriminalpolitiske område (det kriminalpolitiske  \r\n\r\n forskningsudvalg). I forbindelse hermed er der under justitsministeriet  \r\n\r\n nedsat en arbejdsgruppe vedrørende kriminalpolitiske forskningsspørgsmål (den  \r\n\r\n kriminalpolitiske forskningsgruppe), der blandt andet skal virke som  \r\n\r\n forretningsudvalg for forskningsudvalget. Der vedlægges en fortegnelse over  \r\n\r\n forskningsudvalgets og forskningsgruppens medlemmer. (* 2) Udvalget og  \r\n\r\n forsknigsgruppen træder i stedet for det midlertidige koordinationsudvalg  \r\n\r\n vedrørende forskningen inden for kriminalforsorgen og den hertil knyttede  \r\n\r\n særlige forskningsgruppe under direktoratet for kriminalforsorgen. </P>  \r\n\r\n<P>Forskningsudvalget har navnlig til opgave at medvirke til en koordinering  \r\n\r\n af den kriminalpolitiske forskning, og i tilknytning hertil påhviler det  \r\n\r\n forskningsgruppen at varetage en løbende informationsvirksomhed vedrørende  \r\n\r\n dette forskningsområde. </P>  \r\n\r\n<P>Med henblik på disse opgaver har forskningsudvalget indstillet til  \r\n\r\n justitsministeriet, at der oprettes et kartotek over undersøgelser, som på  \r\n\r\n nogen måde vedrører eller har forbindelse med spørgsmål om kriminalitet og  \r\n\r\n straffesystemets udformning og praktiske virksomhed (efterforskning og andre  \r\n\r\n former for politimæssig virksomhed, tiltale- og domspraksis, behandling af  \r\n\r\n kriminelle m.v.). Forskningsudvalget lægger vægt på, at et sådant kartotek  \r\n\r\n foruden egentligt videnskabelige undersøgelser også omfatter mindre  \r\n\r\n undersøgelser som f.eks. opgørelser, optællinger, generelle  \r\n\r\n praksisbeskrivelser og lignende. </P>  \r\n\r\n<P>Justitsministeriet har tiltrådt forskningsudvalgets indstilling. I den  \r\n\r\n anledning skal man anmode om løbende og mindst en gang om året at få  \r\n\r\n indberetning om de ved institutionen eller afdelingen planlagte, påbegyndte  \r\n\r\n og afsluttede undersøgelser, opgørelser og lignende vedrørende spørgsmål af  \r\n\r\n mulig kriminalpolitisk interesse. Indberetning kan, hvis det findes  \r\n\r\n hensigtsmæssigt, ske på vedlagte skema. (* 2) Der udfyldes et skema for hver  \r\n\r\n undersøgelse. Yderligere eksemplarer af skemaet kan rekvireres ved  \r\n\r\n henvendelse til kartoteket på nedennævnte adresse. Første indberetning bedes  \r\n\r\n indsendt så vidt muligt inden den 1. juli 1976. Undersøgelser, der er  \r\n\r\n afsluttet før den 1. januar 1976, skal ikke indberettes. Forskingsprojekter,  \r\n\r\n der meddeles til Nordisk Samarbejdsråd for Kriminologi eller andre  \r\n\r\n myndigheder, kan indberettes til kartoteket ved fremsendelse af kopi af den  \r\n\r\n blanket, der anvendes ved indberetningen. </P>  \r\n\r\n<P>Kartoteket vil også komme til at indeholde oplysninger om undersøgelser og  \r\n\r\n lignende, som foretages af selvstændigt arbejdende forskere,  \r\n\r\n universitetsinstitutter og lignende. Kartoteket vil kunne benyttes af ansatte  \r\n\r\n ved de indberettende myndigheder, forskere, eller andre interesserede  \r\n\r\n personer, der ønsker at skaffe sig oversigt over eksisterende eller  \r\n\r\n igangværende undersøgelser inden for det kriminalpolitiske område. </P>  \r\n\r\n<P>Indberetninger sendes til Kartoteket vedrørende kriminalpolitiske  \r\n\r\n forskningsspørgsmål, justitsministeriet, Slotsholmsgade 10, 1216 København  \r\n\r\n K., tlf. nr. (01) 12 09 06. Henvendelse om oplysninger fra kartoteket rettes  \r\n\r\n ligeledes hertil. </P>  \r\n\r\n<P>Med henblik på varetagelsen af en løbende informationsvirksomhed på  \r\n\r\n området vil den kriminalpolitiske forskningsgruppe udgive undersøgelser m.v.  \r\n\r\n om spørgsmål af kriminalpolitisk interesse i en løbende publikationsserie  \r\n\r\n (forskingsrapportserien). Undersøgelser m.v., der ønskes publiceret i denne  \r\n\r\n serie, indsendes til forskningsgruppen på nedennævnte adresse. </P>  \r\n\r\n<P>Ud over de ovennævnte opgaver påhviler det særligt forskningsgruppen at  \r\n\r\n tage initiativ til gennemførelsen af kriminalpolitiske forskningsopgaver, og  \r\n\r\n såfremt det findes påkrævet, selv at forestå gennemførelsen af sådanne  \r\n\r\n opgaver. </P>  \r\n\r\n<P>Efter henstilling fra forskningsgruppen skal man derfor samtidig anmode om  \r\n\r\n forslag (ideer eller bemærkninger) om gennemførelse af undersøgelser af  \r\n\r\n spørgsmål, hvis nærmere belysning vil kunne være af kriminalpolitisk  \r\n\r\n interesse. Forslag om sådanne undersøgelser sendes til: Den kriminalpolitiske  \r\n\r\n forskningsgruppe, adresse: Klareboderne 1, 1115 København K.  \r\n\r\n Forskningsgruppen vil herefter undersøge mulighederne for at gennemføre  \r\n\r\n undersøgelser i overensstemmelse med de indkomne forslag. </P>  \r\n\r\n<P>H. H. Brydensholt </P>  \r\n\r\n<P>/Bodil Philip </P>  \r\n\r\n<P>(Til kriminalforsorgens institutioner og afdelinger). </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 2) Bilag udeladt",
        "(* 1) Forskriften er optaget i Kriminalforsorgens cirkulæresamling (KC) (C-6-3)"
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19761124110"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM017683"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/02/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11241"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1976"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/05/1976"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Kriminalforsorgen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "DFK. j.nr.4.k.90-1-8-2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}