{
    "id": 72375,
    "title": "Cirkulære om regnskabsføring og revision m.m. vedrørende kirkerestaureringer. (Til menighedsrådene). ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 171 af 01/08/1972",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om regnskabsføring og revision m.m.  \r\n\r\n vedrørende kirkerestaureringer. (Til menighedsrådene). </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Efter at den ved kirkeministeriets cirkulære af 31. januar 1970 indførte  \r\n\r\n ordning angående brug af skemaer i sager om opførelse og istandsættelse af  \r\n\r\n kirker nu har været i kraft i nogen tid, har ministeriet som en videreførelse  \r\n\r\n af denne ordning i samråd med 3. revisionsdepartement ladet fremstille 2  \r\n\r\n skemaer (skema III og IV) til brug ved aflæggelse af regnskab vedrørende  \r\n\r\n større istandsættelser af kirker, hvortil der ydes tilskud af statskassen.  \r\n\r\n</P>  \r\n\r\n<P>Da brug af sådanne skemaer ikke er forudsat i den i ministeriets cirkulære  \r\n\r\n af 10. november 1953 indeholdte vejledning for menighedsrådene om  \r\n\r\n regnskabsføring og revision vedrørende byggearbejder, restaureringsarbejder  \r\n\r\n m.m., hvortil der ydes tilskud af statskassen, fastsættes i stedet følgende  \r\n\r\n nye bestemmelser: </P>  \r\n\r\n<P>I. Valg af kasserer og revisor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Såfremt kassererforretningerne ikke findes at burde  \r\n\r\n overlades til kirkekassens kasserer, udpeger menighedsrådet straks ved  \r\n\r\n arbejdets påbegyndelse en kasserer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Menighedsrådet udpeger ligeledes ved arbejdets  \r\n\r\n påbegyndelse 1 eller 2 revisorer. Til varetagelse af dette hverv skal så vidt  \r\n\r\n muligt udpeges personer, som ikke har sæde i menighedsrådet. Eventuelt kan en  \r\n\r\n faguddannet revisor antages. </P>  \r\n\r\n<P>II. Kassererforretningernes varetagelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I en til formålet anskaffet regnskabsbog, der  \r\n\r\n autoriseres af menighedsrådets formand, posteres i datoorden i hver sin  \r\n\r\n kolonne samtlige indtægter og udgifter forsynet med dato og løbenummer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Regninger fra entreprenører, leverandører,  \r\n\r\n håndværkere m.fl. må ikke betales, forinden de af den tilsynsførende arkitekt  \r\n\r\n er forsynet med attestation og angivelse af det beløb, der kan udbetales.  \r\n\r\n Tilsvarende gælder udbetalinger a conto for udført arbejde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Endelig afregning med entreprenører, leverandører  \r\n\r\n og håndværkere må ikke finde sted, forinden det udførte arbejde er afsynet af  \r\n\r\n menighedsrådet, provstiudvalget og den tilsynsførende arkitekt, og der fra  \r\n\r\n denne sidste foreligger attest for, at eventuelle ved afleveringssynet  \r\n\r\n forefundne mangler er afhjulpne. I tilfælde hvor særlige  \r\n\r\n godkendelsesforretninger er foreskrevet, må disse tillige være afholdt med  \r\n\r\n tilfredsstillende udfald, forinden endelig afregning finder sted.  \r\n\r\n Garantisummer tilbageholdes, indtil garantiperioden er udløbet. </P>  \r\n\r\n<P>III. Det revisionsmæssige tilsyn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> De af menighedsrådet valgte revisorer skal under  \r\n\r\n arbejdets gang føre revisionsmæssigt tilsyn med regnskabsføringen og kontrol  \r\n\r\n med kassererforretningerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Revisorerne påser, at regnskabet er rigtigt ført,  \r\n\r\n herunder at alle ind- og udbetalinger er bogført og behørigt dokumenterede.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Endvidere gennemgår revisorerne det afsluttende  \r\n\r\n regnskab og forsyner dette med revisionspåtegning, jfr. pkt. 22. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Om den stedfundne revision indføres i  \r\n\r\n regnskabsbogen en af revisorerne underskrevet påtegning, hvori det tillige  \r\n\r\n attesteres, hvorvidt beholdningen efter regnskabet er tilstede. </P>  \r\n\r\n<P>10 Revisorerne har pligt til ufortøvet til menighedsrådet, eventuelt  \r\n\r\n byggeudvalget, jfr. pkt. 11, at indberette forefundne misligheder eller grov  \r\n\r\n uorden ved regnskabsføringen. </P>  \r\n\r\n<P>IV. Menighedsrådets tilsyn med arbejdets udførelse og økonomi. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Som administrator af restaureringsarbejdet skal  \r\n\r\n menighedsrådet - eventuelt et af dette nedsat byggeudvalg - i hvis møder den  \r\n\r\n tilsynsførende arkitekt deltager i fornødent omfang, med denne forhandle alle  \r\n\r\n under arbejdets udførelse opstående tekniske og økonomiske spørgsmål,  \r\n\r\n herunder tilrettelæggelse af licitationer og afslutning af kontrakter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Menighedsrådet - eventuelt byggeudvalget - skal  \r\n\r\n derhos kontrollere, at den antagne arkitekt overholder trufne aftaler og  \r\n\r\n givne bevillinger og skal skride ind, hvis der konstateres afvigelser fra  \r\n\r\n godkendte planer og overslag. Om de under arbejdets gang trufne beslutninger  \r\n\r\n foretages tilførsel til menighedsrådets forhandlingsprotokol i fornødent  \r\n\r\n omfang. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Endvidere vil der til brug ved menighedsrådets  \r\n\r\n tilsyn med arbejdets økonomi af den tilsynsførende arkitekt være at føre et  \r\n\r\n løbende byggeregnskab. Dette må udarbejdes således, at det uden videre kan  \r\n\r\n indføres i det endelige regnskab (skema III), jfr. pkt. 15. </P>  \r\n\r\n<P>V. Regnskabsaflæggelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Snarest muligt efter arbejdets afslutning  \r\n\r\n udarbejdes på grundlag af den førte regnskabsbog og det af den tilsynsførende  \r\n\r\n arkitekt udarbejdede byggeregnskab et endeligt regnskab. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Regnskabet udfærdiges på skema III og indsendes ad  \r\n\r\n sædvanlig tjenstlig vej i 2 eksemplarer til kirkeministeriet bilagt samtlige  \r\n\r\n indtægts- og udgiftsbilag ordnet kontovis. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Samtlige udgiftsbilag skal være forsynet med  \r\n\r\n behørig kvittering. Udgiftsbilag vedrørende byggearbejder skal tillige være  \r\n\r\n forsynet med attestation af den tilsynsførende arkitekt. Det samme gælder  \r\n\r\n udgiftsbilag vedrørende inventaranskaffelser og leverancer, der er forestået  \r\n\r\n af arkitekten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Til dokumentation for udgifter til arkitekthonorar  \r\n\r\n vedlægges en af den tilsynsførende arkitekt afgivet fuldstændig specificeret  \r\n\r\n opgørelse over det af ham beregnede honorar. Tilsvarende gælder  \r\n\r\n ingeniørhonorar og eventuelle andre under hovedpost F opførte honorarer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Endvidere skal der med regnskabet følge en af  \r\n\r\n menighedsrådet udarbejdet specifikation af det under post F.8. Øvrige  \r\n\r\n omkostninger opførte udgiftsbeløb, hvorunder eksempelvis vil henhøre  \r\n\r\n stempelafgifter og provisioner i forbindelse med optagelse af lån, renter af  \r\n\r\n midlertidige lån og kassekreditter, oprydnings- og rengøringsudgifter samt  \r\n\r\n udgifter i forbindelse med genåbning eller genindvielse af kirken. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> I tilfælde af større afvigelser mellem det  \r\n\r\n ministeriet senest forinden bevillingens meddelelse forelagte overslag og de  \r\n\r\n endelige udgifter må der af den tilsynsførende arkitekt afgives nærmere  \r\n\r\n redegørelse for årsagerne hertil. Redegørelsen må så vidt muligt anføres i  \r\n\r\n den skema III dertil indrettede anmærkningsrubrik og ellers vedlægges som et  \r\n\r\n særskilt bilag i 2 eksemplarer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Til brug ved efterkontrollering af den af  \r\n\r\n ministeriet foretagne statstilskudsberegning skal der med regnskabet  \r\n\r\n yderligere følge en af arkitekten eventuelt i samarbejde med den  \r\n\r\n projekterende ingeniør udarbejdet opstilling over de endelige udgifter til  \r\n\r\n arbejder og anskaffelser, der ifølge den af ministeriet fulgte praksis ikke  \r\n\r\n indgår i tilskudsberegningen. Opgørelsen udfærdiges på forsiden af skema IV.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Såfremt der på grund af væsentlige merudgifter  \r\n\r\n ansøges om yderligere statstilskud, må de til brug ved ansøgningens  \r\n\r\n behandling fornødne oplysninger anføres i de hertil beregnede rubrikker på  \r\n\r\n bagsiden af skema IV, der herefter underskrives af menighedsrådets formand.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Efter at såvel skema III som IV er underskrevet af  \r\n\r\n arkitekt og ingeniør, og efter at revisor ved underskrift i den dertil  \r\n\r\n beregnede rubrik på skema III har attesteret, at regnskabet er i  \r\n\r\n overensstemmelse med regnskabsbog og bilag, og at de opførte beholdninger er  \r\n\r\n til stede, forelægges regnskabet (skema III) til godkendelse på et  \r\n\r\n menighedsrådsmøde og underskrives af samtlige medlemmer af menighedsrådet.  \r\n\r\n</P>  \r\n\r\n<P>VI. Forskellige bestemmelser </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Forskrifterne i nærværende cirkulære om  \r\n\r\n regnskabsføring og revision m.v. vil i alle tilfælde, hvor der ansøges om  \r\n\r\n statstilskud, være at iagttage fra arbejdets påbegyndelse, uanset om der på  \r\n\r\n dette tidspunkt ikke haves vished for, om statstilskud vil kunne opnås. </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Eksemplarer af nærværende cirkulære udleveres af  \r\n\r\n menighedsrådet ved arbejdets påbegyndelse til kassereren, revisor og den  \r\n\r\n tilsynsførende arkitekt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> De i cirkulæret omtalte skemaer fås udleveret ved  \r\n\r\n henvendelse til kirkens overtilsyn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> Begæring om hel eller delvis udbetaling af et  \r\n\r\n bevilget statstilskud indsendes ad sædvanlig tjenstlig vej til  \r\n\r\n kirkeministeriet ledsaget af en af den tilsynsførende arkitekt underskrevet  \r\n\r\n erklæring om, for hvilke beløb der er udført arbejde og/eller indkøbt  \r\n\r\n materialer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> Kirkeministeriets cirkulære nr. 146 af 10.  \r\n\r\n november 1953 indeholdende vejledning for menighedsrådene om regnskabsføring  \r\n\r\n og revision vedrørende byggearbejder, restaureringsarbejder m.m., hvortil der  \r\n\r\n ydes tilskud af statskassen, er hermed bortfaldet. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Kirkeministeriet, den 1. august 1972.  \r\n\r\n</I> </P>  \r\n\r\n<P ALIGN=CENTER>P.M.V. </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Arne Truelsen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kirkeministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/09/1972"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19720017109"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM031569"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "171"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1972"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/08/1972"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kir.min. jnr 1.kt.4037"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}