{
    "id": 52551,
    "title": "Civilforsvarsstyrelsens cirkulærskrivelse om rekognoscering efter egnede rum til supplerende offentlige beskyttelsesrum (Til samtlige civilforsvarskommissioner) ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 9428 af 28/03/1977",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Civilforsvarsstyrelsens cirkulærskrivelse om  \r\n\r\n rekognoscering efter egnede rum til supplerende offentlige beskyttelsesrum  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samtlige  \r\n\r\n civilforsvarskommissioner) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Det af Civilforsvarsstyrelsen opstillede krav om tilvejebringelse af  \r\n\r\n offentlige beskyttelsesrum har stadig været, at der i fredstid bør skaffes  \r\n\r\n beskyttelsesrum af denne kategori til gennemsnitlig 25% af befolkningen i  \r\n\r\n civilforsvarsområderne. </P>  \r\n\r\n<P>Befolkningstallet i civilforsvarsområderne udgør i dag ca. 3.8 mill.  \r\n\r\n indbyggere. Målet er derfor at skaffe offentlige beskyttelsesrum til ca.  \r\n\r\n 950.000 personer. </P>  \r\n\r\n<P>Af Civilforsvarsstyrelsens kommende årsberetning for 1976 vil det fremgå.  \r\n\r\n at der pr. 1. december 1976 i de eksisterende offentlige beskyttelsesrum kun  \r\n\r\n var ca. 251.600 pladser svarende til godt en fjerdedel af det opstillede mål,  \r\n\r\n og selv om antallet af private beskyttelsesrum er stadig stigende og  \r\n\r\n medvirkende til en årlig stigning i den samlede dækningsprocent i  \r\n\r\n civilforsvarsområderne, er situationen utilfredsstillende. </P>  \r\n\r\n<P>Hertil kommer, at der med udgangen af finansåret 1973/74 ikke mere på de  \r\n\r\n årlige finanslove bevilges midler til opførelse af offentlige  \r\n\r\n beskyttelsesrum, og da der stadig må påregnes at finde nedlæggelser sted af  \r\n\r\n de under og efter 2. verdenskrig opførte betondækningsgrave, finder  \r\n\r\n Civilforsvarsstyrelsen det uomgængeligt nødvendigt på anden måde at søge  \r\n\r\n kapaciteten af offentlige beskyttelsesrum øget ved at inddrage egnede kældre  \r\n\r\n i bestående bygninger eller andre egnede underjordiske rum i systemet. I de  \r\n\r\n af Civilforsvarsstyrelsen udsendte beredskabsbestemmelser af 24. februar 1976  \r\n\r\n er det forudsat, at civilforsvarskommissionerne under  \r\n\r\n beredskabsforanstaltning III H 1 skal indrette supplerende offentlige  \r\n\r\n beskyttelsesrum i bestående bygninger. </P>  \r\n\r\n<P>Med henblik på at gøre det muligt for civilforsvarskommissionerne at  \r\n\r\n gennemføre en rekognoscering og udpegning af rum, som skønnes egnede til  \r\n\r\n indretning som offentlige beskyttelsesrum, har Civilforsvarsstyrelsen  \r\n\r\n udarbejdet hoslagte vejledning. </P>  \r\n\r\n<P>En sådan udpegning af egnede rum må ses som en naturlig fortsættelse af  \r\n\r\n den kælderanalyse, som i henhold til &#187;Retningslinier for  \r\n\r\n civilforsvarsmæssig byanalyse&#171; af 1968 skal gennemføres økonomisk og  \r\n\r\n taktisk af det lokale civilforsvar, og vejledningen angiver da også, at  \r\n\r\n rekognoscering efter og udpegning af egnede lokaliteter til supplerende  \r\n\r\n offentlige beskyttelsesrum nu kan foretages som en selvstændig undersøgelse  \r\n\r\n eller på grundlag af byanalyseretningsliniernes kapitel 6. </P>  \r\n\r\n<P>Under henvisning hertil skal man anmode om, at der udarbejdes en plan over  \r\n\r\n supplerende offentlige beskyttelsesrum ud fra de i vejledningen angive  \r\n\r\n synspunkter. </P>  \r\n\r\n<P>Når planen er udarbejdet, udbeder Civilforsvarsstyrelsen sig en oversigt  \r\n\r\n over, i hvilket omfang der ad denne vej kan fremskaffes offentlige  \r\n\r\n beskyttelsesrum omfattende </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Det samlede behov for offentlige beskyttelsesrumspladser. </LI>  \r\n\r\n<LI>2) Det antal rum, der skønnes egnede som supplerende offentlige  \r\n\r\n beskyttelsesrum med opgivelse af rummenes kapacitet. </LI>  \r\n\r\n<LI>3) Det eksisterende antal offentlige beskyttelsesrum og disses kapacitet.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>SCHULTZ </P>  \r\n\r\n<P>/B. Michelsen </P>  \r\n\r\n<P>------------ </P>  \r\n\r\n<P>BILAG </P>  \r\n\r\n<P>CIVILFORSVARSSTYRELSEN Marts 1977 </P>  \r\n\r\n<P>VEJLEDNING I REKOGNOSCERING EFTER OG UDPEGNING AF EGNEDE LOKALITETER TIL  \r\n\r\n</P>  \r\n\r\n<P>SUPPLERENDE OFFENTLIGE BESKYTTELSESRUM </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> FORMÅL. </P>  \r\n\r\n<P>Formålet med rekognoscering efter og udpegning af egnede lokaliteter til  \r\n\r\n supplerende offentlige beskyttelsesrum er tilvejebringelsen af en konkret  \r\n\r\n oversigt over kælderlokaler, der med en rimelig tidsfrist kan klargøres til  \r\n\r\n brug som offentlige beskyttelsesrum, hvorved behovet for pladser i offentlige  \r\n\r\n beskyttelsesrum i videst muligt omfang dækkes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> GRUNDLAG. </P>  \r\n\r\n<P>Rekognosceringen efter og udpegningen af egnede lokaliteter til  \r\n\r\n supplerende offentlige beskyttelsesrum kan foretages som en selvstændig  \r\n\r\n undersøgelse eller på grundlag af den kælderanalyse, der er foretaget i  \r\n\r\n henhold til &#187;Retningslinier for civilforsvarsmæssig byanalyse&#171;,  \r\n\r\n kapitel 6. </P>  \r\n\r\n<P>I øvrigt bygger rekognosceringen og udpegningen på følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) beskyttelsesrumsbehov, </LI>  \r\n\r\n<LI>2) inddeling af byområdet i passende enheder, </LI>  \r\n\r\n<LI>3) krav med hensyn til placeringen af beskyttelsesrummene og </LI>  \r\n\r\n<LI>4) tekniske krav til lokaliteterne. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>2.1. BESKYTTELSESRUMSBEHOV: </P>  \r\n\r\n<P>De offentlige beskyttelsesrum skal yde beskyttelse til trafikanter af  \r\n\r\n enhver art, hvorimod personer, der opholder sig i hjemmene eller på  \r\n\r\n arbejdspladserne, principielt må søge tilflugt i private beskyttelsesrum.  \r\n\r\n</P>  \r\n\r\n<P>Det skønnes, at antallet af trafikanter i et byområde som helhed svarer  \r\n\r\n til ca. 25% af byens befolkning. Behovsantallet vil dog normalt variere meget  \r\n\r\n i de forskellige dele af byområdet. Størst vil behovet være langs vigtige  \r\n\r\n trafikårer, i bykernen og ved indkøbscentrer. I yderkvartererne vil behovet  \r\n\r\n normalt være mindre. </P>  \r\n\r\n<P>2.2. INDDELING AF BYOMRÅDET I PASSENDE ENHEDER. </P>  \r\n\r\n<P>Det vil være hensigtsmæssigt at inddele byområdet i mindre enheder, f.eks.  \r\n\r\n svarende til den inddeling, der er foretaget i henhold til  \r\n\r\n &#187;Retningslinier for civilforsvarsmæssig byanalyse&#171;, kapitel 3.1.  \r\n\r\n Hvis der i området findes forhindringer, som vil afskære eller væsentligt  \r\n\r\n forsinke vejen til et beskyttelsesrum, f.eks. jernbanelinier, stejle  \r\n\r\n skrænter, vandløb o.l., skal disse dog benyttes som inddelingsgrænser. </P>  \r\n\r\n<P>Behovet for pladser i offentlige beskyttelsesrum i det enkelte underområde  \r\n\r\n fastlægges under hensyntagen til antallet af beboere og beskæftigede i  \r\n\r\n området, bebyggelsens art og benyttelse og de trafikmæssige forhold. </P>  \r\n\r\n<P>2.3. KRAV MED HENSYN TIL PLACERINGEN AF BESKYTTELSESRUMMENE. </P>  \r\n\r\n<P>Ved udpegningen af egnede lokaliteter til supplerende offentlige  \r\n\r\n beskyttelsesrum må der tilstræbes en hensigtsmæssig og let tilgængeli  \r\n\r\n placering. </P>  \r\n\r\n<P>Den største tilladelige afstand til det nærmeste offentlige  \r\n\r\n beskyttelsesrum er en funktion af varslingsfristen, d.v.s. den tid, der går,  \r\n\r\n fra luftalarm begynder, til et angreb kan forventes. I Danmark må der regnes  \r\n\r\n med en relativ kort varslingsfrist, og derfor må de offentlige  \r\n\r\n beskyttelsesrum placeres således, at der så vidt muligt ikke bliver mere end  \r\n\r\n 200-300 m at tilbagelægge til det nærmeste rum. Afstanden kan afhænge af  \r\n\r\n bebyggelsens tæthed, færdselsintensiteten m.v. </P>  \r\n\r\n<P>Den indbyrdes afstand mellem de udpegede lokaliteter (eller andre  \r\n\r\n offentlige beskyttelsesrum) må derfor ikke overstige 400-600 m. </P>  \r\n\r\n<P>2.4. TEKNISKE KRAV TIL LOKALITETERNE. </P>  \r\n\r\n<P>I en beredskabssituation kan det pålægges ejerne af virksomheder og  \r\n\r\n beboelsesejendomme at tilvejebringe private sikringsrum, såfremt disse ikke i  \r\n\r\n forvejen er indrettet i ejendommen. Derfor vil kælderlokaler i virksomheder  \r\n\r\n og ejendomme kun kunne udpeges som supplerende offentlige beskyttelsesrum  \r\n\r\n under forudsætning af, at der i forvejen findes sikringsrum til det i  \r\n\r\n virksomheden beskæftigede personale, hhv de pågældende beboere, eller at der  \r\n\r\n ved udpegningen tages hensyn til, at det private sikringsrumsbehov også kan  \r\n\r\n dækkes, jfr. også blyanalyseretningslinierne, side 33, stk. 7-8 f.o. om  \r\n\r\n sikringsrum til kælderløse parcelhuskvarterer. </P>  \r\n\r\n<P>For at kunne anvendes som supplerende offentlige beskyttelsesrum skal  \r\n\r\n kælderlokaliteter kunne yde tilsvarende beskyttelse som sikringsrum, d.v.s.  \r\n\r\n være nedstyrtningssikre, sprængstyksikre og yde rimelig beskyttelse mod  \r\n\r\n stråling fra radioaktivt nedfald. Følgende betingelser skal derfor være  \r\n\r\n opfyldt: </P>  \r\n\r\n<P>A. Kælderloftet må højst være beliggende 1,1 m over niveau af terrænet,  \r\n\r\n der omgiver bygningen, (men bør i øvrigt være lavest muligt og helst under  \r\n\r\n terræn). </P>  \r\n\r\n<P>B. Kælderens fri højde skal være mindst 1,95 m. </P>  \r\n\r\n<P>C. Der skal være let adgang til kælderrummet. </P>  \r\n\r\n<P>D. Bygningens bærende konstruktioner må ikke være udført af  \r\n\r\n betonelementer. </P>  \r\n\r\n<P>E. Loftet over kælderen skal være udført af armeret massiv beton, der er  \r\n\r\n støbt på stedet (ikke betonelementer). Tykkelsen af dækket over kælderen skal  \r\n\r\n mindst være 14 cm. Hvis kælderdækkets tykkelse er mellem 14 og 20 cm, skal  \r\n\r\n eventuelle etageadskillelser oven over kælderdækket være udført i brandsikker  \r\n\r\n konstruktion, mindst BS 60. </P>  \r\n\r\n<P>F. Kælderens omgivende vægge skal mindst være udført af 40 cm uarmeret  \r\n\r\n beton eller 25 cm armeret beton. </P>  \r\n\r\n<P>G. Der må ikke i rummet findes sådanne rørledninger eller anlæg, der ved  \r\n\r\n brud kan frembyde fare, f.eks. gas, kølevædske, direkte fjernvarme o.lign.  \r\n\r\n</P>  \r\n\r\n<P>H. Loftet over kælderen skal kunne afstives, så det foruden de normale  \r\n\r\n fredsmæssige hvilende og bevægelige belastninger kan optage  \r\n\r\n nedstyrtningsbelastninger, d.v.s. den belastning, der opstår ved bygningens  \r\n\r\n sammenstyrtning (se § 8 i Indenrigsministeriets bekendtgørelse nr. 135 af 21.  \r\n\r\n april 1975 om udførelse af sikringsrum). </P>  \r\n\r\n<P>I. Der skal kunne etableres en nedstyrtningssikker nødudgang for hver  \r\n\r\n påbegyndt 100 personer i beskyttelsesrummet, dog mindst 2 nødudgange fra  \r\n\r\n hvert beskyttelsesrum. </P>  \r\n\r\n<P>K. Adgangen og nødudgangene skal kunne sprængstyksikres. </P>  \r\n\r\n<P>L. Kælderrummets beskyttelsesfaktor over for radioaktiv reststråling skal  \r\n\r\n - evt. ved hjælp af simpel afskærmning af kælderdæk og -vægge med jord,  \r\n\r\n sandsække eller andet tungt materiale - mindst være 40. </P>  \r\n\r\n<P>Ved beregningen af de pågældende lokalers kapacitet sættes antallet af  \r\n\r\n pladser lig med antal kvadratmeter gulvareal i selve opholdslokalet.  \r\n\r\n Eventuelle overdækkede adgangsveje medregnes ikke. </P>  \r\n\r\n<P>Såfremt et udpeget rum ikke opfylder alle de under A-L opstillede  \r\n\r\n betingelser, bør der udtrykkelig gøres opmærksom herpå i den nedenfor under  \r\n\r\n pkt. 4 omtalte fortegnelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> INDSAMLING OG BEARBEJDNING AF OPLYSNINGER. </P>  \r\n\r\n<P>3.1. TILVEJEBRINGELSE AF OPLYSNINGER. </P>  \r\n\r\n<P>Med hensyn til tilvejebringelsen af det fornødne kortmateriale og de  \r\n\r\n statistiske oplysninger vedrørende befolkning og trafik henvises til  \r\n\r\n &#187;Retningslinier for civilforsvarsmæssig byanalyse&#171;, især kapitel 3.  \r\n\r\n</P>  \r\n\r\n<P>Fra kommunernes tekniske forvaltning vil der sædvanligvis kunne  \r\n\r\n tilvejebringes tegninger over de bygninger, der kan komme på tale som  \r\n\r\n supplerende offentlige beskyttelsesrum. </P>  \r\n\r\n<P>3.2. BEARBEJDNING AF OPLYSNINGERNE. </P>  \r\n\r\n<P>Som nævnt ovenfor under pkt. 2.2. fastlægges behovet for pladser i  \r\n\r\n offentlige beskyttelsesrum i hvert enkelt underområde. Dette tal reduceres  \r\n\r\n med antallet af pladser i eksisterende betondækningsgrave eller kombinerede  \r\n\r\n offentlige beskyttelsesrum. Herved fremkommer det restbehov, som de  \r\n\r\n supplerende offentlige beskyttelsesrum skal dække. For at nå op på det  \r\n\r\n nødvendige antal pladser vil det typisk være tilstrækkeligt at undersøge  \r\n\r\n kældrene i de bygninger, hvor der i forvejen findes private sikringsrum. </P>  \r\n\r\n<P>Hvis der inden for et underområde er flere egnede lokaliteter end  \r\n\r\n nødvendigt for at dække behovet, udpeges de bedst egnede. I denne forbindelse  \r\n\r\n bør der tages hensyn til lokaliteternes placering og den grad af beskyttelse,  \r\n\r\n lokalerne yder. Et overskud af lokaliteter kan eventuelt benyttes til at  \r\n\r\n dække behovet i nabo-området, dog under forudsætning af at der ikke er  \r\n\r\n vejmæssige forhindringer (se ovenfor pkt. 2.2) mellem områderne, og at kravet  \r\n\r\n til størst tilladelige afstand kan overholdes. </P>  \r\n\r\n<P>Ud fra disse hensyn foretages udpegningen af egnede lokaliteter til  \r\n\r\n supplerende offentlige beskyttelsesrum. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> REGISTRERING AF OPLYSNINGER. </P>  \r\n\r\n<P>På et kort eller en korttransparent indtegnes de udpegede lokaliteter til  \r\n\r\n supplerende offentlige beskyttelsesrum med angivelse af kapacitet i antal  \r\n\r\n personer. Der indtegnes ligeledes de i forvejen eksisterende  \r\n\r\n betondækningsgrave og kombinerede offentlige beskyttelsesrum samt private  \r\n\r\n sikringsrum. Endelig anføres for hvert underområde det beregnede behov for  \r\n\r\n pladser i offentlige beskyttelsesrum. Der vedlægges som eksempel en  \r\n\r\n transparent svarende til det kortudsnit, der er trykt bagest i  \r\n\r\n byanalyseretningslinierne. </P>  \r\n\r\n<P>Endvidere udarbejdes en fortegnelse over de udpegede lokaliteter  \r\n\r\n indeholdende oplysninger om: 1) lokalitetens beliggenhed (adresse) 2)  \r\n\r\n kapacitet (antal personer) 3) bygningens art 4) Bygningens anvendelse 5)  \r\n\r\n eventuelle særlige forhold (f.eks. tilstedeværelse af sikringsrum, manglende  \r\n\r\n opfyldelse af de tekniske krav o.lign.) </P>  \r\n\r\n<P>Endelig tilvejebringes tegninger over de enkelte lokaliteter med henblik  \r\n\r\n på kontrol af, at lokaliteterne opfylder de tekniske krav, samt til  \r\n\r\n efterfølgende planlægning af de foranstaltninger, der i påkommende tilfælde  \r\n\r\n skal træffes for at gøre lokaliteterne anvendelige som offentlige  \r\n\r\n beskyttelsesrum. </P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Forsvarsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19770942810"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011387"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/07/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9428"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1977"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/03/1977"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}