{
    "id": 60783,
    "title": "Vejledning om udarbejdelse af bekendtgørelser. ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 80 af 09/04/1973",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om udarbejdelse af bekendtgørelser.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Efter forhandling med de øvrige ministerier og med justitsministeriets  \r\n\r\n lovtidendeudvalg angives nedenfor nogle retnignslinjer for udarbejdelsen af  \r\n\r\n administrative forskrifter rettet til borgerne. </P>  \r\n\r\n<P>Almindelige bemærkninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hvor den lovbestemmelse, der indeholder hjemmel for  \r\n\r\n forskrifterne, ikke kræver kgl. anordning, bør forskrifterne udformes som en  \r\n\r\n bekendtgørelse. Både af hensyn til borgerne og med henblik på en sikker  \r\n\r\n afgørelse af, om forskrifterne skal optages i Lovtidende eller i  \r\n\r\n Ministerialtidende, er det ønskeligt, at der anvendes en ensartet betegnelse.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ændring af en bekendtgørelse bør som ved  \r\n\r\n lovændringer ske ved en formel ændring af den oprindelige tekst. </P>  \r\n\r\n<P>Ved udarbejdelse af ændringsbekendtgørelser anvendes retningslinjerne i  \r\n\r\n vejledning nr. 242 af 18. november 1969 om affattelse af forslag til  \r\n\r\n ændringslove m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Medfører en ændring af en bekendtgørelse i sig selv  \r\n\r\n eller i forbindelse med tidligere ændringer en væsentlig forandring af den  \r\n\r\n oprindelige tekst, bør ændringerne i stedet indarbejdes i en ny  \r\n\r\n bekendtgørelse, hvori den tidligere bekendtgørelse ophæves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> En bekendtgørelse bør som hovedregel alene  \r\n\r\n indeholde de forskrifter for borgerne, som fastsættes med hjemmel i  \r\n\r\n bemyndigelsesbestemmelsen. </P>  \r\n\r\n<P>Gentagelse af lovens tekst bør kun ske, hvis det er nødvendigt for at  \r\n\r\n forstå bekendtgørelsens selvstændige indhold. I så fald bør det ske ved en  \r\n\r\n henvisning til lovbestemmelsen med en ordret gengivelse af dennes indhold.  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelsen bør ikke indeholde tjenesteforskrifter for underordnede  \r\n\r\n myndigheder eller rent vejledende udtalelser i et sådant omfang, at det er  \r\n\r\n rimeligt at udskille dette stof til et særskilt cirkulære eller en særskilt  \r\n\r\n vejledning. Hvis der indsættes tjenesteforskrifter eller vejledende  \r\n\r\n udtalelser i en bekendtgørelse, bør dette stofs særlige karakter klart fremgå  \r\n\r\n af formuleringen. </P>  \r\n\r\n<P>Udfærdiges der i tilslutning til bekendtgørelsen en vejledning til brug  \r\n\r\n for borgerne, bør den optages i Lovtidende umiddelbart efter bekendtgørelsen.  \r\n\r\n Det vil ofte være praktisk at samle bekendtgørelsen og vejledningen  \r\n\r\n (eventuelt også lovteksten og mulige cirkulærer) i et særtryk. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Hvis det er hensigtsmæssigt som følge af reglernes  \r\n\r\n indbyrdes sammenhæng, kan regler, der har hjemmel i forskellige love, samles  \r\n\r\n i en bekendtgørelse. Er der forskel på de bestemmelser i hjemmelslovene, der  \r\n\r\n får betydning ved anvendelsen af bekendtgørelsen, herunder især lovens  \r\n\r\n straffebestemmelser og bestemmelser om administrativ rekurs, må det klart  \r\n\r\n angives, hvilke af bekendtgørelsens regler der skal bedømmes efter hver  \r\n\r\n enkelt lovs bestemmelser (se f.eks. bekendtgørelse nr. 74 af 14. marts 1968  \r\n\r\n om forbud mod afsætning af fisk fanget i Lundåkrabugten i Øresund og  \r\n\r\n bekendtgørelse af 269 af 2. juli 1968 om tilvirkning, indførsel og  \r\n\r\n forhandling af konsumis m.m.) </P>  \r\n\r\n<P>Titlen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Bekendtgørelsens titel bør indeholde den kortest  \r\n\r\n mulige angivelse af forskrifternes indhold (eller hovedindhold med  \r\n\r\n tilføjelsen &#187;m.v.&#171;). Hjemmelsloven nævnes ikke i bekendtgørelsens  \r\n\r\n titel, medmindre dette er nødvendigt for at afgrænse bekendtgørelsens emne.  \r\n\r\n</P>  \r\n\r\n<P>Indledningen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Bekendtgørelsen indledes med en angivelse af  \r\n\r\n hjemmelen. Ved ændringsbekendtgørelser kan dette dog undlades, hvis der ikke  \r\n\r\n siden den oprindelige bekendtgørelse er foretaget ændring af  \r\n\r\n hjemmelsbestemmelsen. Angivelsen bør omfatte hjemmelslovens nr., dato og  \r\n\r\n titel samt den eller de paragraffer eller paragrafstykker, der indeholder  \r\n\r\n bemyndigelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Er hjemmelsloven ændret, angives dette kun, hvis  \r\n\r\n ændringen har berørt de bestemmelser i loven, der indeholder hjemmelen for  \r\n\r\n bekendtgørelsen (&#187;I henhold til § ... i lov nr. ... af ... om ... som  \r\n\r\n ændret ved lov nr. ... af ... fastsættes:&#187;). Foreligger der en  \r\n\r\n lovbekendtgørelse, nævnes kun denne samt eventuelle efterfølgende  \r\n\r\n ændringslove, der har berørt hjemmelsbestemmelserne (&#187;I henhold til §  \r\n\r\n ... i lov om .... jfr. lovbekendtgørelse nr. ... af ..., fastsættes:&#187;).  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Hvis der i bekendtgørelsen fastsættes straf, bør  \r\n\r\n den bestemmelse i loven, der giver adgang hertil, angives særskilt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Hvis hjemmelsloven kræver forhandling med andre  \r\n\r\n myndigheder inden forskrifternes udfærdigelse, bør det angives i  \r\n\r\n indledningen, at sådan forhandling har fundet sted. Derimod bør indledningen  \r\n\r\n ikke indeholde nogen angivelse af forskrifternes emne. I det omfang, emnet  \r\n\r\n ikke er tilstrækkelig præcist angivet i titlen, bør den yderligere  \r\n\r\n afgrænsning i stedet foretages i bekendtgørelsens første paragraffer. Det er  \r\n\r\n heller ikke sædvanligt at medtage nogen angivelse af, hvem der udsteder  \r\n\r\n bekendtgørelsen, eller af den nærmere begrundelse for dens udstedelse. </P>  \r\n\r\n<P>Opstilling og sprog. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Bortset fra indledningen opstilles  \r\n\r\n bekendtgørelsens tekst i paragraffer og stykker på samme måde som love.  \r\n\r\n Større bekendtgørelser bør yderligere inddeles i nummererede kapitler med  \r\n\r\n overskrifter. Hvis bekendtgørelsen skal indeholde stof, der vanskeligt kan  \r\n\r\n indpasses i en paragrafinddeling (f.eks. blanketformularer, tegninger og  \r\n\r\n tekniske specifikationer), er det undertiden praktisk at udskille dette stof  \r\n\r\n til et bilag, som bekendtgørelsen henviser til. Ændring af sådanne bilag kan  \r\n\r\n kun ske ved ny bekendtgørelse. </P>  \r\n\r\n<P>Underskriften anbringes normalt efter bekendtgørelsens egentlige tekst og  \r\n\r\n foran bilagene. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Om den sproglige udformning af bekendtgørelser  \r\n\r\n henvises til vejlending nr. 224 af 15. oktober 1969 om sproget i love og  \r\n\r\n andre retsforskrifter. </P>  \r\n\r\n<P>Bestemmelser om straf. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> I ældre love er der normalt i selve loven fastsat  \r\n\r\n straf for overtrædelse af de forskrifter, der udfærdiges i henhold til loven.  \r\n\r\n Lovens straffebestemmelser omfatter i sådanne tilfælde alle bestemmelser i de  \r\n\r\n udstedte bekendtgørelser, og der er ingen hjemmel til administrativt at  \r\n\r\n præcisere lovens strafferegel. Det er derfor retligt set overflødigt at  \r\n\r\n indsætte nogen straffebestemmelse i bekendtgørelsen. Af hensyn til borgerne  \r\n\r\n bør der dog i bekendtgørelsen optages en henvisning til lovens  \r\n\r\n straffebestemmelse med en gengivelse af dennes indhold (&#187;Efter lovens §  \r\n\r\n ... straffes ... med ...&#171;). </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Nyere love indeholder derimod normalt kun en  \r\n\r\n hjemmel til i de udfærdigede forskrifter at fastsætte en vis straf for  \r\n\r\n overtrædelse af bestemmelser i forskrifterne. I sådanne tilfælde præciseres  \r\n\r\n det strafbare område i bekendtgørelsen på ganske samme måde som i love. Hvis  \r\n\r\n overtrædelse af bekendtgørelsen kan falde ind under en bestemmelse i loven,  \r\n\r\n der fastsætter højere straf end bekendtgørelsen, bør opmærksomheden henledes  \r\n\r\n herpå, f.eks. således: &#187;Overtrædelse af § ... straffes med bøde,  \r\n\r\n medmindre højere straf er forskyldt efter lovens § ...&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Hvis lovens regler om straf m.v. indeholder adgang  \r\n\r\n til at anvende sanktioner af usædvanlig karakter eller på anden måde fraviger  \r\n\r\n sædvanlige straffe- og retsplejeprincipper (f.eks. regler om adgang for  \r\n\r\n administrationen til at fastsætte tvangsbøder, til at tilbagekalde  \r\n\r\n tilladelser uden for tilfælde af vikårsovertrædelse, eller til selv at lade  \r\n\r\n påbudte handlinger foretage på lovovertræderens bekostning), bør  \r\n\r\n opmærksomheden henledes herpå ved en henvisning i bekendtgørelsen. </P>  \r\n\r\n<P>Ikrafttrædelses- og ophævelsesbestemmelser og bestemmelser om territorial  \r\n\r\n gyldighed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Om ikrafttrædelsesbestemmelser henvises til  \r\n\r\n cirkulære nr. 4 af 10. januar 1966 om ikrafttræden og kundgørelse af love og  \r\n\r\n anordninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Tidligere bekendtgørelser, som den nye  \r\n\r\n bekendtgørelse erstatter, bør ophæves udtrykkeligt. Dette bør af  \r\n\r\n ordensmæssige grunde også ske, selv om bekendtgørelsens udstedelse skyldes en  \r\n\r\n lovændring, der må antages at have medført den tidligere bekendtgørelses  \r\n\r\n bortfald. I ophævelsesbestemmelsen angives den tidligere bekendtgørelses  \r\n\r\n nummer, dato og titel. Derimod angives det ikke, hvilken myndighed der har  \r\n\r\n udstedt bekendtgørelsen, eller om den er blevet ændret i mellemtiden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Skal en bekendtgørelse have et mindre territorialt  \r\n\r\n gyldighedsområde end hjemmelsloven, bør det angives i bekendtgørelsen. I  \r\n\r\n kongelige anordninger, hvorved en lov sættes i kraft for Færøerne eller  \r\n\r\n Grønland, bør der tages stilling til, om de hidtil udstedte bekendtgørelser  \r\n\r\n samtidig sættes i kraft i landsdelen. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Justitsministeriet, den 9. april 1973.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>K. Axel Nielsen. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Ole Due. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/05/1973"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19730008060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019746"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/10/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "80"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1973"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/04/1973"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin. L.A.j.nr. 1969-702-9."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}