{
    "id": 50794,
    "title": "Cirkulære om hel eller delvis afspærring af veje og etablering af gågader. (Til politiet og vejbestyrelserne). (* 1) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 77 af 29/03/1977",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om hel eller delvis afspærring af veje  \r\n\r\n og etablering af gågader. (Til politiet og vejbestyrelserne). (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Hel eller delvis afspærring af veje. </P>  \r\n\r\n<P>Af en række sager, der har været forelagt justitsministeriet og  \r\n\r\n ministeriet for offentlige arbejder vedrørende hel eller delvis afspærring af  \r\n\r\n veje, fremgår det, at der følges en uensartet praksis i politikredsene for så  \r\n\r\n vidt angår spørgsmålet, om sådanne dispositioner bør træffes af politiet i  \r\n\r\n medfør af færdselsloven eller af vejbestyrelsen eller vejmyndigheden i medfør  \r\n\r\n af vejlovgivningen. </P>  \r\n\r\n<P>Ved forhandling mellem justitsministeriet og ministeriet for offentlige  \r\n\r\n arbejder er der opnået enighed om at fastsætte følgende retningslinier for  \r\n\r\n politiets, vejbestyrelsernes og vejmyndighedernes behandling af sager om hel  \r\n\r\n eller delvis afspærring af veje: </P>  \r\n\r\n<P>1.1. Offentligt bestyrede veje. </P>  \r\n\r\n<P>1.1.1. Færdselslov - lov om offentlige veje. </P>  \r\n\r\n<P>Bestemmelse om hel eller delvis afspærring af offentligt bestyrede veje  \r\n\r\n for gennemgående færdsel kan træffes af politiet med samtykke fra vedkommende  \r\n\r\n vejbestyrelse i medfør af færdselslovens § 57, stk. 3. (Færdselslov 1976, §  \r\n\r\n 92, stk. 1-3). </P>  \r\n\r\n<P>Bestemmelse om afspærring kan endvidere træffes af vejbestyrelsen i medfør  \r\n\r\n af lov om offentlige veje, jfr. lovbekendtgørelse nr. 585 af 20. november  \r\n\r\n 1975, § 10, stk. 2. </P>  \r\n\r\n<P>Ved afgørelse af, om en hel eller delvis afspærring af en offentligt  \r\n\r\n bestyret vej skal træffes af politiet eller vejbestyrelsen, er det afgørende,  \r\n\r\n hvilket eller hvilke hovedformål det er hensigten at varetage gennem  \r\n\r\n vejlukningen. </P>  \r\n\r\n<P>1.1.2. Politiet med samtykke fra vejbestyrelsen. </P>  \r\n\r\n<P>Såfremt der ved afspærringen udelukkende varetages færdselsmæssige hensyn,  \r\n\r\n herunder færdselsregulerende og færdselssikkerhedsmæssige hensyn, træffes  \r\n\r\n afgørelsen af politiet med samtykke fra vejbestyrelsen i medfør af  \r\n\r\n færdselslovens § 57, stk. 3. (Færdselslov 1976, § 92, stk. 1-3). </P>  \r\n\r\n<P>1.1.3. Vejbestyrelsen med samtykke fra politiet. </P>  \r\n\r\n<P>Såfremt der med afspærringen tilsigtes gennemførelse af kommunal  \r\n\r\n planlægning af f.eks. byplanmæssig, miljømæssig eller trafikplanmæssig  \r\n\r\n karakter, træffes afgørelsen af vejbestyrelsen i medfør af lov om offentlige  \r\n\r\n veje, § 10, stk. 2. </P>  \r\n\r\n<P>Vejbestyrelsen skal, forinden der træffes beslutning om afspærring,  \r\n\r\n indhente politiets samtykke til vejlukningen. Politiet skal kun modsætte sig  \r\n\r\n en lukning, hvis der er særlige færdselsmæssige grunde eller politimæssige  \r\n\r\n hensyn, der taler imod afspærringen. Herved må også den øgede belastning af  \r\n\r\n det tilstødende vejnet tages i betragtning. Vedrører beslutningen en  \r\n\r\n kommunevej, der skærer eller har forbindelse med en hovedlandevej eller  \r\n\r\n landevej, skal vejbestyrelsen for hovedlandevejen eller landevejen have  \r\n\r\n lejlighed til at udtale sig, inden afspærringen gennemføres, jfr. lov om  \r\n\r\n offentlige veje, § 24. Vedrører beslutningen en landevej, skal  \r\n\r\n vejdirektoratet og de kommunale vejbestyrelser, i hvis område vejen forløber,  \r\n\r\n ligeledes have lejlighed til at udtale sig, jfr. lovens § 22. </P>  \r\n\r\n<P>Afspærringen kan gennemføres ved egentlige anlægsmæssige foranstaltninger,  \r\n\r\n herunder faste afspærringer, eller ved anbringelse af oplukkelige bomme eller  \r\n\r\n færdselstavler. </P>  \r\n\r\n<P>De foranstaltninger, hvormed afspærringen gennemføres, samt eventuel  \r\n\r\n etablering af supplerende afmærkning skal godkendes af politiet. </P>  \r\n\r\n<P>1.2. Private fællesveje i byer og bymæssige områder. </P>  \r\n\r\n<P>Bestemmelse om hel eller delvis afspærring af private fællesveje i byer og  \r\n\r\n bymæssige områder træffes af vejmyndigheden (kommunen) med politiets samtykke  \r\n\r\n i medfør af lov om private fællesveje, jfr. lovbekendtgørelse nr. 587 af 20.  \r\n\r\n november 1975, § 44, stk. 1. </P>  \r\n\r\n<P>Politiet skal kun modsætte sig en lukning, hvis der er særlige  \r\n\r\n færdselsmæssige grunde eller politimæssige hensyn, der taler imod  \r\n\r\n afspærringen. Herved må også den øgede belastning af det tilstødende vejnet  \r\n\r\n tages i betragtning. </P>  \r\n\r\n<P>De foranstaltninger, hvormed afspærringen gennemføres, samt eventuel  \r\n\r\n etablering af supplerende afmærkning skal godkendes af politiet. </P>  \r\n\r\n<P>1.3. Private fællesveje på landet. </P>  \r\n\r\n<P>Bestemmelse om hel eller delvis afspærring af private fælllesveje på  \r\n\r\n landet træffes af den eller de vejberettigede, medmindre der i medfør af §  \r\n\r\n 13, stk. 2, i lov om private fællesveje er truffet bestemmelse, hvorefter de  \r\n\r\n foranstående regler under pkt. 1.2. skal anvendes. </P>  \r\n\r\n<P>Afmærkning med færdselstavler eller opsætning af bomme eller lignende kan  \r\n\r\n kun ske med politiets godkendelse, og politiet kan påbyde særlig afmærkning  \r\n\r\n eller belysning af afspærringer, hvis de kan være til fare for færdslen, jfr.  \r\n\r\n færdselslovens § 58, stk. 5. (Færdselslov 1976, § 97). </P>  \r\n\r\n<P>1.4. Afspærring af veje over en kort strækning. </P>  \r\n\r\n<P>Afspærring over en kort strækning af offentligt bestyrede veje og private  \r\n\r\n fællesveje i byer og bymæssige områder kan gennemføres efter de  \r\n\r\n retningslinier, der er angivet foran under pkt. 1.1. og 1.2., hvis  \r\n\r\n afspærringen ikke afskærer nogen ejendom fra fornøden vejadgang. </P>  \r\n\r\n<P>Såfremt en ejendom afskæres fra fornøden vejadgang, f.eks. fordi vejen på  \r\n\r\n en strækning nedlægges for kørende trafik, kan afspærringen kun gennemføres  \r\n\r\n af vejbestyrelsen eller vejmyndigheden efter reglerne om nedlæggelse af vej i  \r\n\r\n kapitel 9 i lov om offentlige veje eller reglerne i kapitel 9 i lov om  \r\n\r\n private fællesveje. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Etablering af gågader. </P>  \r\n\r\n<P>I de sager om etablering af gågader, der har været forelagt  \r\n\r\n justitsministeriet og ministeriet for offentlige arbejder, har hovedformålet  \r\n\r\n med etableringen været varetagelse af kommunale planlægningshensyn af  \r\n\r\n byplanmæssig, miljømæssig, trafikplanmæssig eller erhvervspolitisk karakter.  \r\n\r\n</P>  \r\n\r\n<P>Justitsministeriet og ministeriet for offentlige arbejder finder på denne  \r\n\r\n baggrund, at den beslutningsproces, der leder frem til forsøgsvis eller  \r\n\r\n permanent etablering af en gågadeordning, bør afspejle denne realitet. </P>  \r\n\r\n<P>Justitsministeriet og ministeriet for offentlige arbejder fastsætter  \r\n\r\n derfor, at etablering af gågader for fremtiden skal gennemføres efter  \r\n\r\n følgende retningslinier: </P>  \r\n\r\n<P>Beslutning om etablering af en gågadeordning træffes af vejbestyrelsen  \r\n\r\n eller vejmyndigheden i medfør af vejlovgivningen og med samtykke af politiet,  \r\n\r\n jfr. lov om offentlige veje § 13, lov om private fællesveje § 44, stk. 1,  \r\n\r\n samt færdselslovens § 57, stk. 3. (Færdselslov 1976, § 92, stk. 1-3). </P>  \r\n\r\n<P>Beslutning træffes som en principiel beslutning om at ombygge en  \r\n\r\n eksisterende vej til sti. En sådan beslutning har hjemmel i lov om offentlige  \r\n\r\n veje §§ 10, stk. 2, og 13, jfr. § 100 for så vidt angår offentlige veje, og i  \r\n\r\n lov om private fællesveje § 44, stk. 1, jfr. § 5 for så vidt angår private  \r\n\r\n fællesveje. </P>  \r\n\r\n<P>Samtidig tager vejbestyrelsen (vejmyndigheden) stilling til, hvorvidt og i  \r\n\r\n bekræftende fald i hvilket omfang hidtidige adgange til vejen fortsat vil  \r\n\r\n kunne benyttes som adgang til gågaden, jfr. lov om offentlige veje § 69, jfr.  \r\n\r\n § 100 og lov om private fællesveje § 48. </P>  \r\n\r\n<P>Det påhviler vejbestyrelsen (vejmyndigheden) herved så vidt muligt at  \r\n\r\n sikre, at der fortsat er fornøden adgang fra ejendommene langs gågaden til  \r\n\r\n offentlig vej. </P>  \r\n\r\n<P>Ejendomme, hvis behov for kørende adgang ikke i tilstrækkeligt omfang  \r\n\r\n tilgodeses ved eventuelle generelle ordninger om kørsel på gågaden, og som  \r\n\r\n ikke kan opnå fornøden dispensation fra politiet, jfr. nedenfor, kan få  \r\n\r\n tillagt anden fornøden vejadgang gennem ekspropriation, jfr. lov om  \r\n\r\n offentlige veje § 43, stk. 1. </P>  \r\n\r\n<P>Såfremt det ikke er muligt at etablere fornøden adgang fra enkelte  \r\n\r\n ejendomme til offentlig vej, har ejendommens ejer krav på erstatning og i  \r\n\r\n særlige tilfælde krav på, at ejendommen overtages, jfr. nærmere  \r\n\r\n bestemmelserne i lov om offentlige veje § 69. </P>  \r\n\r\n<P>Såfremt en vej agtes forbeholdt for gående, uden at der foreligger planer  \r\n\r\n om en senere ombygning af vejen, vil status som gågade kunne gennemføres  \r\n\r\n efter lov om offentlige veje, kapitel 9, eller privatvejslovens kapitel 9,  \r\n\r\n således at vejen nedlægges som vej, men bibeholdes som sti. </P>  \r\n\r\n<P>Ejendomme, der herefter ikke har fornøden adgang til offentlig vej, kan få  \r\n\r\n sådan adgang tillagt ved ekspropriation efter lov om offentlige veje § 43,  \r\n\r\n stk. 1, og lov om private fællesveje § 55, stk. 2. </P>  \r\n\r\n<P>Politiet skal ved afgørelsen af, om samtykke bør meddeles, udelukkende  \r\n\r\n lægge vægt på, hvilke færdselsmæssige konsekvenser etableringen må antages at  \r\n\r\n få for såvel færdslen i gågaden som for færdslen på det tilstødende vejnet.  \r\n\r\n</P>  \r\n\r\n<P>Det skal tillægges afgørende betydning, at generelle og konkrete  \r\n\r\n undtagelser fra kørselsforbudet kun får et omfang, som er foreneligt med  \r\n\r\n karakteren af den gågadeordning, der ønskes etableret. </P>  \r\n\r\n<P>Politiet fastsætter med samtykke fra vejbestyrelse eller vejmyndighed  \r\n\r\n omfanget af generelle undtagelser fra kørselsforbudet, bl.a. vedrørende  \r\n\r\n varedistribution, udrykningskørsel, sygetransport etc. </P>  \r\n\r\n<P>Politiet meddeler konkrete, permanente og lejlighedsvise dispensationer  \r\n\r\n til kørsel på gågaden for f.eks. gågadens beboere eller reparatører og  \r\n\r\n lignende. </P>  \r\n\r\n<P>Afmærkningen i anledning af gågadens etablering skal godkendes af  \r\n\r\n politiet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Forholdet til den sammenfattende fysiske  \r\n\r\n planlægning. </P>  \r\n\r\n<P>Såvel afspærringer af veje som etablering af gågader medfører hyppigt, at  \r\n\r\n tilkørselsforholdene m.v. ændres for den bebyggelse, som er beliggende langs  \r\n\r\n de berørte færdselsarealer, samt eventuelt at der i øvrigt sker væsentlige  \r\n\r\n ændringer i trafiksystemet af betydning for området. </P>  \r\n\r\n<P>Det vil derfor ofte være hensigtsmæssigt, at den påtænkte trafikale  \r\n\r\n foranstaltning ses i sammenhæng med den sammenfattende fysiske planlægning  \r\n\r\n for det berørte område, og at offentligheden får lejlighed til at blive  \r\n\r\n orienteret og fremkomme med eventuelle bemærkninger. </P>  \r\n\r\n<P>Det bør derfor i hvert enkelt tilfælde overvejes, hvorvidt der i  \r\n\r\n forbindelse med planlægningen af en foranstaltning af den omhandlede karakter  \r\n\r\n skal udarbejdes en lokalplan, der omfatter det pågældende område, eller om  \r\n\r\n projektet eventuelt skal forelægges offentligheden på anden formålstjenlig  \r\n\r\n måde. </P>  \r\n\r\n<P>Forholdet til den fysiske planlægning er taget op til drøftelse med  \r\n\r\n henblik på færdselsloven, vejlovgivningen og kommuneplanloven. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Justitsministeriet, den 29. marts 1977.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Orla Møller. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/P.Wiese. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Optaget i Juristforbundets færdselslovsamling."
    ],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/05/1977"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19770007709"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM009618"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/11/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "77"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1977"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/03/1977"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.F.afd.j.nr. 1976-221-215."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}