{
    "id": 78672,
    "title": "Cirkulære om dybfrosne levnedsmidler der består af eller indeholder kød, slagteaffald, kødvarer eller fjerkræ ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 271 af 03/11/1970",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om dybfrosne levnedsmidler der består  \r\n\r\n af eller indeholder kød, slagteaffald, kødvarer eller fjerkræ </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>(Til samtlige af landbrugsministeriet til udførsel af dansk kød,  \r\n\r\n slagteaffald og kødvarer og af fjerkræ og heraf tilvirkede levnedsmidler  \r\n\r\n autoriserede virksomheder samt de ved disse ansatte kontrollerende dyrlæger).  \r\n\r\n</P>  \r\n\r\n<P>Landbrugsministeriet har besluttet at revidere bestemmelserne i cirkulære  \r\n\r\n af 18. februar 1965 om dybfrosne levnedsmidler, der består af eller  \r\n\r\n indeholder kød, slagteaffald, kødvarer eller fjerkræ. Dette skyldes dels, at  \r\n\r\n loven om dybfrosne levnedsmidler m.v. er blevet ændret, og at  \r\n\r\n indenrigsministeriet i forbindelse hermed har udstedt en ny bekendtgørelse om  \r\n\r\n nævnte emne, dels at bekendtgørelsen om indsamling, slagtning, forhandling og  \r\n\r\n udførsel af fjerkræ m.v. er blevet ændret, og dels at der fra kødindustriens  \r\n\r\n side er fremsat ønske om ændring af de lokalemæssige krav til opskæring og  \r\n\r\n udbening m.v. samt af visse varmebehandlingskrav. </P>  \r\n\r\n<P>Bestemmelserne i nævnte cirkulære af 18. februar 1965 betragtes herefter  \r\n\r\n som bortfaldet. I stedet gælder følgende: </P>  \r\n\r\n<P>Virksomheder, der af landbrugsministeriet er autoriseret til udførsel af  \r\n\r\n dansk kød, slagteaffald og kødvarer og af fjerkræ og heraf tilvirkede  \r\n\r\n levnedsmidler, skal ved tilvirkning til forhandling på hjemmemarkedet af  \r\n\r\n dybfrosne levnedsmidler - jfr. § 1, stk. 1, i lov nr. 189 af 4. juni om  \r\n\r\n dybfrosne levnedsmidler m.v., som ændret ved lov nr. 102 af 29. marts 1969 -  \r\n\r\n iagttage bestemmelserne i nævnte lov og i bekendtgørelse nr. 414 af 21.  \r\n\r\n august 1969 om dybfrosne levnedsmidler, jfr. især bekendtgørelsens § 1, stk.  \r\n\r\n 1, 2, og 3, 1. punktum, samt § 5 og §§ 7-9. </P>  \r\n\r\n<P>Det bemærkes dog, at der på etiketten på varens emballage altid skal være  \r\n\r\n angivet nedenstående statskontrolmærke (hvis ring skal være mindst 10 mm i  \r\n\r\n diameter) med virksomhedens autorisationsnummer anbragt i stedet for 000.  \r\n\r\n</P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=78672&img=CR37882_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Dette mærke træder i stedet for det i § 8, stk. 1, litra a, i fornævnte  \r\n\r\n bekendtgørelse nr. 414 af 21. august 1969 omtalte registreringsnummer. </P>  \r\n\r\n<P>Særlig for så vidt angår fjerkræ skal man henlede opmærksomheden på § 3,  \r\n\r\n stk. 1, i fornævnte lov nr. 189 af 4. juni 1964, hvorefter slagtet fjerkræ  \r\n\r\n her i landet kun må forhandles som dybfrosne levnedsmidler, såfremt det er  \r\n\r\n dyrlægekontrolleret samt åbnet og renset inden nedfrysningen. </P>  \r\n\r\n<P> <B>For tilvirkning m.v. af dybfrosne varer bestående af eller  \r\n\r\n indeholdende kød, slagteaffald, kødvarer eller fjerkræ og pakket i  \r\n\r\n detailpakning på de af landbrugsministeriet autoriserede virksomheder  \r\n\r\n fastsættes i øvrigt følgende bestemmelser:</B>  </P>  \r\n\r\n<P>Tilvirkning må kun ske på virksomheder, der har fået landbrugsministeriets  \r\n\r\n eller veterinærdirektoratets tilladelse dertil. </P>  \r\n\r\n<P>Tilladelse til tilvirkning af dybfrosne varer med indhold af fjerkræ kan  \r\n\r\n kun forventes givet til specialvirksomheder eller virksomheder, der kun  \r\n\r\n fremstiller konserves eller dybfrosne, varmebehandlede varer. </P>  \r\n\r\n<P>Tilvirkning. </P>  \r\n\r\n<P>Tilvirkningen - herunder dybfrysningen - skal ske på den pågældende  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Råvarer, hvis rensning kan medføre forurening, f.eks. grønsager, skal  \r\n\r\n renses og forbehandles i et særskilt dertil godkendt lokale. </P>  \r\n\r\n<P>Ved forbehandling af kød og slagteaffald, d.v.s. opskæring, udbening,  \r\n\r\n tilskæring og finpudsning, skal de enkelte varekategorier (oksekød, svinekød,  \r\n\r\n hoveder, organer etc.) behandles for sig <I>enten</I> af forskelligt  \r\n\r\n personale på særskilte borde <I>eller</I> adskilt i tid med mellemliggende  \r\n\r\n rensning og desinfektion af pågældende afsnit af tilvirkningslokalet og af  \r\n\r\n inventar, redskaber, forklæder o.lign. Ved desinfektionen skal anvendes 0,4  \r\n\r\n pct. klornatron eller andet af veterinærdirektoratet godkendt  \r\n\r\n desinfektionsmiddel. </P>  \r\n\r\n<P>Varerne skal nedbringes til en temperatur på højst -20 grader C. </P>  \r\n\r\n<P>For <I>kød, slagteaffald og kødvarer, der ikke varmebehandles,</I> gælder  \r\n\r\n følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Råvarer (kød, slagteaffald) skal modtages i absolut frisk og kølet  \r\n\r\n stand enten direkte fra oprindelsesslagteriet eller direkte fra anden  \r\n\r\n godkendt opskæringsvirksomhed, i begge tilfælde eventuelt dog med et  \r\n\r\n autoriseret frysehus som mellemled. </LI>  \r\n\r\n<LI>b) Råvarerne skal efter modtagelsen opbevares i nedkølet stand. </LI>  \r\n\r\n<LI>c) Udbening, udskæring og anden behandling skal foregå i  \r\n\r\n temperaturreguleret lokale, i hvilket lufttemperaturen ikke overstiger +10  \r\n\r\n grader C. </LI>  \r\n\r\n<LI>d) Varen skal efter udbening, udskæring eller anden behandling opbevares  \r\n\r\n under effektiv køling ved ikke over +5 grader C. Nedfrysning skal iværksættes  \r\n\r\n snarest efter nævnte behandling, dog skal en hakket eller på anden måde  \r\n\r\n findelt vare nedfryses  <I>straks</I> efter findelingen og varens anbringelse  \r\n\r\n i samleenhed (samlebakke,net, vogn el.lign.). </LI>  \r\n\r\n<LI>e) Frosset kød, der anvendes ved nævnte fabrikation, skal bevares frosset  \r\n\r\n (d.v.s. ikke bringes over ca. 0 grader C.), indtil det igen dybfryses. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>For <I>fjerkræ, der ikke varmebehandles,</I> gælder følgende: </P>  \r\n\r\n<P>Frysning af slagtet fjerkræ skal foregå på oprindelsesslagteriet, jfr. §  \r\n\r\n 17, stk. 2, i bekendtgørelse nr. 281 af 3. juli 1963 om indsamling,  \r\n\r\n slagtning, forhandling og udførsel af fjerkræ m.v. som ændret ved  \r\n\r\n bekendtgørelse nr. 468 af 24. september 1969, og § 6 i regulativ af 24.  \r\n\r\n september 1969 om slagtning, behandling, sortering, mærkning, pakning og  \r\n\r\n forsendelse m.v. af fjerkræ. Frysning må kun foregå på fjerkræslagterier, der  \r\n\r\n har godkendt fryserum og frostlager. Til fremstilling af udbenet fjerkrækød  \r\n\r\n o.lign. kræves særlig tilladelse fra landbrugsministeriet eller  \r\n\r\n veterinærdirektoratet. Tilladelsen vil bl.a. blive betinget af, at udbening  \r\n\r\n foregår i temperaturreguleret opskæringslokale, og at nedfrysning sker  \r\n\r\n hurtigst muligt. </P>  \r\n\r\n<P>For <I>kød, slagteaffald og kødvarer samt fjerkræ, der varmebehandles,</I>  \r\n\r\n  gælder de foran for ikke-varmebehandlede varer, fastsatte bestemmelser i det  \r\n\r\n omfang, de kan finde anvendelse. Der kan dog bortses fra bestemmelserne om  \r\n\r\n temperaturreguleret opskæringslokale i tilfælde, hvor opskæring sker i  \r\n\r\n direkte forbindelse med produktionen af de varmebehandlede varer. </P>  \r\n\r\n<P>I øvrigt gælder følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Ved kogning skal temperaturen over alt i varen nå mindst +75 grader C.  \r\n\r\n Stegte varer skal være helt gennemstegt. Dette gælder dog ikke sådanne hele  \r\n\r\n stykker kød, som kun forsteges. </LI>  \r\n\r\n<LI>b) Efter varmebehandlingen skal varen afkøles til +5 grader C. eller en  \r\n\r\n lavere temperatur på en sådan måde, at temperaturområdet fra +50 grader C.  \r\n\r\n til +10 grader C. passeres på højst 3 timer. Nedfrysning af varen skal  \r\n\r\n påbegyndes snarest muligt efter varmebehandlingens afslutning, evt. i direkte  \r\n\r\n tilslutning til denne. Nedfrysning af de i litra a omtalte hele stykker kød,  \r\n\r\n der kun forsteges, skal dog påbegyndes <I>straks</I> efter forstegningens  \r\n\r\n afslutning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Driftskontrol. </P>  \r\n\r\n<P>Det kan forventes, at der vil blive påbudt en bakteriologisk  \r\n\r\n driftskontrol. Nærmere meddelelse herom vil senere fremkomme. </P>  \r\n\r\n<P>Emballering. </P>  \r\n\r\n<P>Dybfrysningen skal være tilendebragt, forinden detailpakningerne anbringes  \r\n\r\n i samleemballage. Flere detailpakninger kan dog forinden dybfrysningen  \r\n\r\n anbringes i forsendelseskarton, såfremt den samlede vægt ikke overstiger 20  \r\n\r\n kg, og indfrysningen er tilendebragt inden 12 timer. </P>  \r\n\r\n<P>For varer til hjemmemarkedet gælder i øvrigt de af indenrigsministeriet  \r\n\r\n fastsatte krav, jfr. § 7 i fornævnte bekendtgørelse nr. 414 af 21. august  \r\n\r\n 1969. For varer til eksport gælder de af importlandet stillede krav. </P>  \r\n\r\n<P>Mærkning. </P>  \r\n\r\n<P>For så vidt angår varer til hjemmemarkedet henvises til det foran anførte  \r\n\r\n samt til § 8 i fornævnte bekendtgørelse nr. 414 af 21. august 1969. </P>  \r\n\r\n<P>Varer til eksport skal på detailemballagen være forsynet med en -  \r\n\r\n eventuelt påtrykt - etikette, hvorpå der på det af modtagerlandet ønskede  \r\n\r\n sprog på tydelig og holdbar måde skal være angivet: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Virksomhedens navn eller virksomhedens indregistrerede mærke eller  \r\n\r\n &#187;Pakket for ....&#171; (handelsvirksomhed). </LI>  \r\n\r\n<LI>b) Varens art med nøjagtig specifikation, f.eks. &#187;Stegt  \r\n\r\n svinelever&#171;, samt - med mindst 2 mm høje typer - oplysning om, at varen  \r\n\r\n er dybfrosset. </LI>  \r\n\r\n<LI>c) Nedenstående mærke (hvis ring skal være mindst 10 mm i diameter) og  \r\n\r\n med virksomhedens autorisationsnummer anbragt i stedet for 000: </LI>  \r\n\r\n</UL>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=78672&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>d) Varens fremstillingsdato, jfr. § 2, stk. 3, i bekendtgørelse nr. 352  \r\n\r\n af 15. august 1967 om udførsel af dybfrosne levnedsmidler, der består af  \r\n\r\n eller indeholder kød, slagteaffald eller kødvarer. </LI>  \r\n\r\n<LI>e) De af det pågældende land i øvrigt krævede oplysninger. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Nævnte etikette skal trykkes ved virksomhedens foranstaltning. Etiketterne  \r\n\r\n skal opbevares i aflåset skab eller lokale, og de må kun benyttes under  \r\n\r\n tilsyn af dyrlægen eller dennes eventuelle, af veterinærdirektoratet udpegede  \r\n\r\n medhjælper. Virksomheden skal føre en bog (eller et kartotek), hvori skal  \r\n\r\n anføres enhver bestilling og enhver modtagelse af etiketter, således at det  \r\n\r\n til enhver tid er muligt at konstatere, at forbruget svarer til mængden af de  \r\n\r\n kontrollerede varer. Bogen (kartoteket) skal være tilgængelig for dyrlægen og  \r\n\r\n veterinærdirektoratet. Veterinærdirektoratet kan give nærmere forskrifter for  \r\n\r\n etiketternes udformning, benyttelse og opbevaring m.m. </P>  \r\n\r\n<P>Lagring. </P>  \r\n\r\n<P>Når dybfrysningen er gennemført, skal varerne omgående anbringes i  \r\n\r\n frostlagerrum med en temperatur på højst -20 grader C. </P>  \r\n\r\n<P>Dybfrosne varer, der agtes eksporteret, skal, indtil eksport finder sted,  \r\n\r\n opbevares på frostlager på virksomheden eller på et af landbrugsministeriet  \r\n\r\n autoriseret frysehus. </P>  \r\n\r\n<P>Transport. </P>  \r\n\r\n<P>Virksomheden skal drage omsorg for, at varerne under transport bevares i  \r\n\r\n dybfrosset tilstand, jfr. § 9 i fornævnte bekendtgørelse nr. 414 af 21.  \r\n\r\n august 1969. </P>  \r\n\r\n<P>Overtilsyn m.m. </P>  \r\n\r\n<P>Overtilsynet med de af landbrugsministeriet autoriserede virksomheder  \r\n\r\n udøves af veterinærdirektoratet, også for så vidt angår de i dette cirkulære  \r\n\r\n omtalte varer. Veterinærdirektoratet kan i det omfang, direktoratet anser det  \r\n\r\n for nødvendigt, stille andre krav end de i dette cirkulære fastsatte  \r\n\r\n vedrørende tilvirkning m.v. af de i cirkulæret omtalte varer. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Landbrugsministeriet, den 3. november  \r\n\r\n 1970. </I> </P>  \r\n\r\n<P ALIGN=CENTER>P.M.V. </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Vald. Hornslet </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/L. Simonsen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/12/1970"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19700027109"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM037882"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "271"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1970"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/11/1970"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Landbrugsmin. j.nr. V. 166-65-1970"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}