{
    "id": 47000,
    "title": "Meddelelse til landets sygehusmyndigheder om tobaksrygning på sygehuse ",
    "documentTypeId": "720",
    "isSagsforlobPeriodValid": false,
    "shortName": "MED nr 15230 af 15/02/1979",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Meddelelse til landets sygehusmyndigheder om  \r\n\r\n tobaksrygning på sygehuse </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I december 1975 udsendte sundhedsstyrelsen til samtlige amtskommunale og  \r\n\r\n statslige sygehusmyndigheder en skrivelse, hvori man gjorde opmærksom på den  \r\n\r\n gene, som tobaksrøg kan udgøre for ikke-rygende patienter. I skrivelsen var  \r\n\r\n anført en række forslag til foranstaltninger, som kunne iværksættes for at  \r\n\r\n mindske ikke-rygeres gener ved tobaksrygning på sygehusene. </P>  \r\n\r\n<P>Da sundhedsstyrelsen også i tiden derefter i flere tilfælde har modtaget  \r\n\r\n klager over tobaksrygning på sygehuse, foretog styrelsen i juni 1978 en  \r\n\r\n undersøgelse ved henvendelse til samtige sygehuskommuner over hvilke  \r\n\r\n foranstaltninger, der i de enkelte sygehuskommuner er truffet for at mindske  \r\n\r\n generne ved tobaksrygning på sygehusene. </P>  \r\n\r\n<P>Af de modtagne svar fremgår, at der hersker store forskelle imellem de  \r\n\r\n retningslinier, der gælder fra sygehusafdeling til sygehusafdeling vedrørende  \r\n\r\n tobaksrygning, og at der kun i meget få sygehuskommuner er udfærdiget  \r\n\r\n ensartede retningslinier for hele sygehusvæsenet angående tobaksrygning. På  \r\n\r\n baggrund af de konstaterede betydelige forskelle på området, finder  \r\n\r\n sundsstyrelsen, at der er behov for retningslinier for, hvorledes problemerne  \r\n\r\n vedrørende tobaksrygning på sygehuse vil kunne løses. </P>  \r\n\r\n<P>På denne baggrund skal sundhedsstyrelsen henstille til samtlige  \r\n\r\n sygehusmyndigheder, at man træffer foranstaltninger til at begrænse  \r\n\r\n ikke-tobaksrygende patienters gener ved tobaksrøg efter følgende  \r\n\r\n retningslinier: 1. Sengestuer. Samtlige patienter bør så vidt muligt have  \r\n\r\n adgang til at vælge indlæggelse på en sengestue, hvor tobaksrygning er totalt  \r\n\r\n forbudt. Følgelig bør alle patienter ved indlæggelsen så vidt muligt  \r\n\r\n udspørges om ønsker med henblik på placering på henholdsvis stuer for rygere  \r\n\r\n og stuer for ikke-rygere. På stuer, hvor der er indlagt ikke-rygende  \r\n\r\n patienter bør tobaksrygning være forbudt også for besøgende og oppegående  \r\n\r\n patienter. På stuer, hvor der er indlagt både rygende og ikke-rygende  \r\n\r\n patienter, bør der som hovedregel være rygeforbud, som ikke bør fraviges for  \r\n\r\n oppegående patienter og for besøgende. Imidlertid bør der kunne fastsættes  \r\n\r\n regler om bestemte rygetider for sengeliggende patienter, der ikke kan  \r\n\r\n forlade stuen uden assistance, ligesom der vil kunne etableres mulighed for,  \r\n\r\n at disse patienter kan blive transporteret til et lokale for rygere, når de  \r\n\r\n ønsker at ryge. I særlige tilfælde , f.eks. med ny-opererede eller særligt  \r\n\r\n dårlige patienter på en sengestue, kan der for en periode blive tale om at  \r\n\r\n indføre totalt rygeforbud på sengestuen, uanset at der er indlagt  \r\n\r\n tobaksrygende patienter. 2. Opholdsarealer. Opholdslokaler for patienter og  \r\n\r\n besøgende bør så vidt muligt deles i rum for rygere og for ikke-rygere, evt.  \r\n\r\n ved at flere sengeafsnit har fælles opholdsrum. Såfremt dette ikke er muigt,  \r\n\r\n bør der indføres regler om begrænsede rygetider i de fælles opholdsrum,  \r\n\r\n f.eks. i forbindelse med måltiderne, ligesom man skal pege på muligheden af  \r\n\r\n at etablere effektiv udluftning gennem installation af ventilationsanlæg. 3.  \r\n\r\n Venteværelser m.v. I venteværelser og andre opholdsrum i forbindelse med  \r\n\r\n ambulatorier, røgenafdelinger, laboratorier m.v. bør tobaksrygning være  \r\n\r\n forbudt, med mindre der kan indrettes særlige rum for rygere. </P>  \r\n\r\n<P>For besøgende bør der gælde generelt rygeforbud på sengestuer, på gange, i  \r\n\r\n opholdsrum og venteværelser, som ikke er specielt udpeget til rygere. </P>  \r\n\r\n<P>Personalet bør generelt indskrænke rygning til dertil særligt udpegede  \r\n\r\n personalerum, og der bør under ingen omstændigheder ryges, når personalet er  \r\n\r\n i kontakt med patienter. Spørgsmålet om lokaler til rygere blandt personalet  \r\n\r\n bør i øvrigt drøftes i samarbejdsudvalgsudvalgene på sygehusene. </P>  \r\n\r\n<P>Der bør ved opslag, skiltning m.v. orienteres tydeligt om de for  \r\n\r\n sygehusene fastsatte regler om tobaksrygning, ligesom patienterne ved  \r\n\r\n indlæggelser bør orienteres om disse regler, og specielt bør rygere have  \r\n\r\n oplysing om hvor og hvornår, de må ryge. </P>  \r\n\r\n<P>Søren K. Sørensen </P>  \r\n\r\n<P>/G. Schiøler </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19791523032"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM005769"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Meddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15230"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1979"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/1979"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsst. nr. 6900-12-86"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}