{
    "id": 58847,
    "title": "Cirkulæreskrivelse om fremgangsmåden ved afgørelsen af mindre berigelsesforbrydelser og andre straffelovsovertrædelser, der i medfør af retsplejelovens § 721, 2) er henlagt under politimestrenes kompetence.(* 1) ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 11367 af 30/06/1972",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse om fremgangsmåden ved  \r\n\r\n afgørelsen af mindre berigelsesforbrydelser og andre  \r\n\r\n straffelovsovertrædelser, der i medfør af retsplejelovens § 721, 2) er  \r\n\r\n henlagt under politimestrenes kompetence.(* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Er overtrædelsen klar og ubetydelig, kan sagen -  \r\n\r\n som andre politisager afsluttes med, at den polititjenestemand, der foretager  \r\n\r\n undersøgelsen, meddeler en advarsel på stedet. Denne fremgangsmåde vil kun  \r\n\r\n undtagelsesvis være anvendelig ved straffelovsovertrædelser, men kan bruges  \r\n\r\n f.eks. ved butikstyverier af meget beskedent omfang, til værdier under 10-20  \r\n\r\n kr. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Sager, der hidtil har været afgjort af  \r\n\r\n statsadvokaterne med påtalefrafald uden vilkår, afgøres iøvrigt med  \r\n\r\n påtalefrafald meddelt af politimesteren. I påtalefrafaldet refereres  \r\n\r\n lovovertræderens navn, den strafbestemmelse, der er overtrådt, at  \r\n\r\n lovovertrædelsen er tilstået - eventuelt i forbindelse med angivelse af dens  \r\n\r\n karakter - og at sagen afgøres med et påtalefrafald i medfør af  \r\n\r\n retsplejelovens § 721, stk. 3. Samtidig underrettes den forurettede, og der  \r\n\r\n gives ham oplysning om klageadgangen og den frist på 2 måneder fra  \r\n\r\n afgørelsen, som gælder for omgørelse. Underretning til forurettede kan  \r\n\r\n undlades hvis det af sagen fremgår, at han ikke ønsker videre foretaget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Sager, der hidtil har været afgjort af  \r\n\r\n statsadvokaterne med påtalefrafald i forbindelse med bøde, kan afgøres med  \r\n\r\n bødeforlæg, der udfærdiges og meddeles i overensstemmelse med de sædvanlige  \r\n\r\n regler herom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Overstiger det bødebeløb, som kræves, 600 kr.,  \r\n\r\n eller har den forurettede fremsat krav om erstatning, som ikke er opfyldt, og  \r\n\r\n som forekommer rimeligt, bør bødeforlæg ikke anvendes. I så fald indbringes  \r\n\r\n sagen for retten ved sædvanlig politianklageskrift og afgøres efter reglerne  \r\n\r\n i retsplejelovens §§ 932 - 39. Samme fremgangsmåde følges, hvis et bødeforlæg  \r\n\r\n ikke vedtages, eller sigtede nægter sig skyldig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> De påtalefrafald, der meddeles af politimestrene,  \r\n\r\n kan ikke gøres betingede, hverken af straffri vandel eller andre vilkår. Der  \r\n\r\n kan således heller ikke fastsættes vilkår om erstatning i påtalefrafald.  \r\n\r\n Finder politimesteren, at en politisag bør afgøres med vilkår om børne- og  \r\n\r\n ungdomsforsorg, forelægges sagen for statsadvokaten, jfr. cirkulæret om unge  \r\n\r\n lovovertrædere pkt. 5. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Statsadvokaterne har tilstræbt at administrere  \r\n\r\n deres beføjelse til at meddele påtalefrafald efter justitsministeriets  \r\n\r\n bekendtgørelse af 6.2.1970 på ensartet måde, men variationer er forekommet,  \r\n\r\n navnlig således at statsadvokaterne for København har lagt en noget højere  \r\n\r\n beløbsgrænse til grund for påtalefrafald efter straffelovens § 287 end de  \r\n\r\n andre statsadvokater. Det må tillægges betydeligt vægt, at denne ensartethed  \r\n\r\n i videst muligt omfang bevares også efter at kompetencen nu for størstedelen  \r\n\r\n af bestemmelserne er overført til politimestrene. Sager om overtrædelser, der  \r\n\r\n ikke klart falder indenfor de kategorier, som efter den af statsadvokaterne  \r\n\r\n fulgte praksis er afgjort med påtalefrafald, eller som ganske kan sidestilles  \r\n\r\n hermed, bør derfor forelægges for statsadvokaten, inden politimesteren tager  \r\n\r\n bestemmelse om afgørelsesmåden. For nogle af de overtrædelser, der nu er  \r\n\r\n henlagt under politimestrenes påtalemyndighed, beror kompetencen ikke på  \r\n\r\n subsumeringen under et bestemt gerningsindhold, men på en vurdering af  \r\n\r\n forholdets grovhed. Dette gælder navnlig ved afgørelsen af, om et forhold er  \r\n\r\n omfattet af straffelovens § 287. Selvom en sag, som angår en  \r\n\r\n berigelsesforbrydelse, falder udenfor de kategorier, der efter  \r\n\r\n statsadvokaternes praksis hidtil har ført til påtalefrafald, bør den ikke  \r\n\r\n uden videre ekspederes som statsadvokatsag med forundersøgelsesbegæring med  \r\n\r\n henblik på afgørelse som tilståelsessag. Finder politimesteren, at der kan  \r\n\r\n være grund til at henføre forholdet under § 287 og afgøre den som politisag,  \r\n\r\n bør den forelægges for statsadvokaten til afgørelse heraf. Samme regel finder  \r\n\r\n anvendelse i andre tilfælde, hvor afgrænsningen beror på en kvantitativ  \r\n\r\n vurdering. Opmærksomheden bør også være henvendt på muligheden for  \r\n\r\n påtalefrafald efter retsplejelovens § 723, stk. 2, således f.eks. i sager om  \r\n\r\n checkmandatsvig. </P>  \r\n\r\n<P>Sager om åger, afpresning og skyldnersvig kan kun undtagelsesvis anses for  \r\n\r\n egnet til afgørelse i medfør af § 287. Eventuelt spørgsmål om påtalefrafald  \r\n\r\n bør altid forelægges. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Ved hvert embede føres en særskilt fortegnelse over  \r\n\r\n de tilfælde, der afgøres med påtalefrafald, bødeforlæg, bødevedtagelse og dom  \r\n\r\n (se foran 2., 3. og 4.). Indtil videre indsendes en genpart af denne  \r\n\r\n fortegnelse ved udgangen af hvert kvartal til statsadvokaten, enten bilagt  \r\n\r\n afgørelsen og akterne eller en kort angivelse af det sagsforhold, som  \r\n\r\n afgørelsen angår. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Om indberetning til strafferegisteret henvises til  \r\n\r\n JMC nr. 273 af 5.12.1962 (er afløst af kriminalreg.cirk., der henviser til  \r\n\r\n tjenesteforskrifter) med senere ændringer om strafferegistre og  \r\n\r\n straffeattesterne. </P>  \r\n\r\n<P>Genoptrykt 1983. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Kundgjort i Instruktioner fra Rigsadvokaten."
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19721136710"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM017796"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/09/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11367"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1972"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/06/1972"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Rigsadvokaten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Rigsadv. j.nr. 179/72."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}