{
    "id": 52899,
    "title": "Afgørelser vedrørende enkelte tilfælde. Skrivelse om amtsråds og kommunalbestyrelsers beslutninger om ekspropriation af fast ejendom. (Fra indenrigsministeriet til samtlige amtsråd, kommunalbestyrelser og tilsynsråd samt hovedstadsrådet) ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 167 af 15/07/1974",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afgørelser vedrørende enkelte tilfælde.  \r\n\r\n Skrivelse om amtsråds og kommunalbestyrelsers beslutninger om ekspropriation  \r\n\r\n af fast ejendom. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Fra indenrigsministeriet til samtlige  \r\n\r\n amtsråd, kommunalbestyrelser </P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>og tilsynsråd samt hovedstadsrådet)  \r\n\r\n</P>  \r\n\r\n<BR>  \r\n\r\n<P>I en sag, hvor beslutning om ekspropriation af et areal til vejudvidelse  \r\n\r\n var truffet af den pågældende kommunalbestyrelses vejudvalg, har folketingets  \r\n\r\n ombudsmand taget spørgsmålet om kommunale udvalgs adgang til at træffe  \r\n\r\n beslutning om ekspropriation op til behandling. </P>  \r\n\r\n<P>Indenrigsministeriet havde i sine udtalelser over sagen tilkendegivet den  \r\n\r\n opfattelse, at der tilkommer kommunalbestyrelsen en ulovbestemt adgang til i  \r\n\r\n et vist, ikke nærmere bestemt omfang at delegere beføjelser, der tilkommer  \r\n\r\n kommunalbestyrelsen, til et af dennes udvalg. </P>  \r\n\r\n<P>Ombudsmanden har heroverfor udtalt, at han finder det tvivlsomt, hvorvidt  \r\n\r\n beslutninger om ekspropriation, der efter lovgivningen skal træffes af en  \r\n\r\n kommunalbestyrelse, kan overlades til kommunale udvalg uden lovhjemmel.  \r\n\r\n Ombudsmanden lagde herved navnlig vægt på den betydning, som ekspropriation  \r\n\r\n har for borgernes retsforhold. </P>  \r\n\r\n<P>Ombudsmanden tilkendegav som sin opfattelse, at delegation fra en  \r\n\r\n kommunalbestyrelse til dennes udvalg af kompetencen til at træffe beslutning  \r\n\r\n om ekspropriation som udgangspunkt må kræve lovhjemmel, men at særlige  \r\n\r\n forhold efter omstændighederne kan føre til, at et formelt krav herom ikke  \r\n\r\n kan opretholdes. Med dette forbehold sigter ombudsmanden til tilfælde, hvor  \r\n\r\n der på den ene side ud fra administrativt-organisatoriske eller  \r\n\r\n arbejdstekniske hensyn er et stærkt behov for at undgå forelæggelse i  \r\n\r\n kommunalbestyrelsen, og hvor på den anden side betænkelighederne herved er  \r\n\r\n væsentligt afsvækket, fordi det ekspropriative indgreb er af særlig begrænset  \r\n\r\n omfang og eventuelt indgår som led i et anlægsprojekt, hvis hovedlinier er  \r\n\r\n vedtaget af kommunalbestyrelsen. </P>  \r\n\r\n<P>Ombudsmanden henstillede herefter til indenrigsministeriets overvejelse,  \r\n\r\n at der - i det omfang delegation af ekspropriationskompetence efter de  \r\n\r\n ovenfor anførte almindelige synspunkter turde antages at kunne ske uden  \r\n\r\n lovhjemmel - blev søgt fastlagt en ordning, hvorefter  \r\n\r\n ekspropriationsbeslutninger ikke træffes af kommunale udvalg på  \r\n\r\n kommunalbestyrelsens vegne, uden at dette har hjemmel i den af ministeriet  \r\n\r\n godkendte styrelsesvedtægt. </P>  \r\n\r\n<P>For så vidt ministeriet ikke mente, at udvalgsbeslutninger om  \r\n\r\n ekspropriation kunne eller burde holdes inden for de forholdsvis snævre  \r\n\r\n rammer, som må antages at gælde for ulovhjemlet delegation med hensyn til  \r\n\r\n ekspropriationsbeslutninger, henstillede ombudsmanden til ministeriet at  \r\n\r\n overveje - efter forhandling med vedkommende fagministerier - om der ikke ved  \r\n\r\n ændring af ekspropriationslovgivningen eller eventuelt af den kommunale  \r\n\r\n styrelseslov burde tilvejebringes udtrykkelig lovhjemmel for delegation af  \r\n\r\n ekspropriationskompetence til kommunale udvalg. </P>  \r\n\r\n<P>I sit svar udtalte indenrigsministeriet, at der efter ministeriets  \r\n\r\n opfattelse, for så vidt angår spørgsmålet om delegation af  \r\n\r\n ekspropriationskompetence til kommunale udvalg, ikke bør finde en fravigelse  \r\n\r\n sted af det hidtil fulgte princip om ikke at optage delegationsbestemmelser i  \r\n\r\n kommunernes og amtskommunernes styrelsesvedtægter. Ministeriet udtalte  \r\n\r\n endvidere, at udtrykkelig lovhjemmel for delegation af  \r\n\r\n ekspropriationskompetence til kommunale udvalg efter indenrigsministeriets  \r\n\r\n opfattelse i givet fald bør optages i en generel lov om fremgangsmåden ved  \r\n\r\n kommunale ekspropriationer eller i forbindelse med visse af de bestemmelser i  \r\n\r\n lovgivningen, der indeholder hjemmel for kommunalbestyrelser til at  \r\n\r\n ekspropriere. Derimod vil det ud fra en systematisk betragtning efter  \r\n\r\n ministeriets opfattelse ikke være hensigtsmæssigt at optage bestemmelser af  \r\n\r\n denne art i den kommunale styrelseslov. </P>  \r\n\r\n<P>I sagens anledning havde indenrigsministeriet indhentet oplysning fra 50  \r\n\r\n kommunalbestyrelser om praksis på det her omhandlede område. Det fremgik af  \r\n\r\n besvarelserne, at alle beslutninger om ekspropriation blev truffet af  \r\n\r\n kommunalbestyrelserne i de adspurgte kommuner på nær en enkelt. Af en i anden  \r\n\r\n anledning tilvejebragt oversigt fremgik det, at seks af landets amtsråd helt  \r\n\r\n eller delvis havde delegeret kompetencen til at træffe beslutninger om  \r\n\r\n ekspropriation til vejformål til amtsrådets tekniske udvalg. </P>  \r\n\r\n<P>Indenrigsministeriet fandt herefter ikke, at der umiddelbart sås at være  \r\n\r\n et sådant behov for adgang til at foretage delegation af  \r\n\r\n ekspropriationskompetence, at dette gav indenrigsministeriet anledning til  \r\n\r\n over for et eller flere fagministerier at rejse spørgsmål om ændringer i  \r\n\r\n ekspropriationslovgivningen. </P>  \r\n\r\n<P>Ombudsmanden har herefter taget det af indenrigsministeriet anførte til  \r\n\r\n efterretning og henstillet, at indenrigsministeriet gør amtsråd og  \r\n\r\n kommunalbestyrelser bekendt med hans opfattelse af adgangen til at delegere  \r\n\r\n beføjelsen til at træffe ekspropriationsbeslutninger til kommunale udvalg.  \r\n\r\n</P>  \r\n\r\n<P>I denne anledning henleder indenrigsministeriet herved opmærksomheden på  \r\n\r\n den opfattelse, som folketingets ombudsmand har gjort gældende vedrørende  \r\n\r\n kommunalbestyrelsers og amtsråds adgang til at bemyndige udvalg til på  \r\n\r\n amtsrådets eller kommunalbestyrelsens vegne at træffe beslutning om  \r\n\r\n ekspropriation. Under henvisning hertil skal man henstille, at der for at  \r\n\r\n undgå tvivl om rækkevidden af den omhandlede bemyndigelsesadgang så vidt  \r\n\r\n muligt følges den fremgangsmåde, at beslutniger om ekspropriation træffes af  \r\n\r\n vedkommende amtsråd eller kommunalbestyrelse i et af sammes møder. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/09/1974"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19740016754"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011737"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/06/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "167"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1974"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/07/1974"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigsmin. 1.k.kt. j.nr. 1974/1002-17."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}