{
    "id": 52498,
    "title": "Civilforsvarsstyrelsens cirkulærskrivelse om køretøjer til uddannelsesformål m.v. (Til samtlige civilforsvarskommissioner) ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 9111 af 05/03/1974",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Civilforsvarsstyrelsens cirkulærskrivelse om  \r\n\r\n køretøjer til uddannelsesformål m.v. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samtlige  \r\n\r\n civilforsvarskommissioner) </P>  \r\n\r\n<BR>  \r\n\r\n<P>De nødvendige køretøjer til brug ved uddannelsen inden for  \r\n\r\n redningstjenesten, brandtjenesten og reservevandforsyningstjenesten samt til  \r\n\r\n eventuel transport af mandskabet til og fra uddannelse er hidtil søgt  \r\n\r\n tilvejebragt ved Civilforsvarsstyrelsens tildeling af udrangerede køretøjer  \r\n\r\n fra CF-korpset til de lokale CF-myndigheder. </P>  \r\n\r\n<P>Som supplement hertil har mange civilforsvarskommissioner indkøbt  \r\n\r\n køretøjer for kommunale midler, hvilket rejser spørgsmålet om, hvorledes  \r\n\r\n udgifterne ved anvendelse af disse køretøjer skal afholdes. </P>  \r\n\r\n<P>Der er samtidig fra en række civilforsvarskommissioner stillet forslag om  \r\n\r\n ophævelse af den nuværende bestemmelse om, at de statslige  \r\n\r\n uddannelseskøretøjer udelukkende må anvendes til uddannelsesformål, idet det  \r\n\r\n vil betyde en lettelse ved tilrettelæggelse af den daglige kørselstjeneste,  \r\n\r\n hvis køretøjerne også kan anvendes til andre CF-formål. </P>  \r\n\r\n<P>I denne anledning fastsætter Civilforsvarsstyrelsen som en forsøgsordning  \r\n\r\n følgende regler for anvendelse af køretøjer, der anvendes i civilforsvaret  \r\n\r\n til uddannelsesformål m.v. </P>  \r\n\r\n<P>I. KØRETØJER TILDELT AF CIVILFORSVARSSTYRELSEN. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> GENERELLE BESTEMMELSER OM TILDELING. </P>  \r\n\r\n<P>Køretøjerne stilles til rådighed for civilforsvarskommissionerne, der  \r\n\r\n hermed overtager det almindelige ejeransvar og dermed ansvaret for, at  \r\n\r\n køretøjerne er i forskriftsmæssig stand. </P>  \r\n\r\n<P>For så vidt angår registrering af køretøjerne henvises til  \r\n\r\n cirkulærskrivelse herfra af 17. november 1971 om fritagelse for  \r\n\r\n registreringsafgift af motorkøretøjer. </P>  \r\n\r\n<P>Med hensyn til spørgsmålet om tegning af ansvarsforsikring og  \r\n\r\n kaskoforsikring for de tildelte køretøjer henvises til  \r\n\r\n Civilforsvarsstyrelsens cirkulærskrivelse af 21. april 1970 om  \r\n\r\n civilforsvarskommissionernes ansvar for statsligt materiel og personlig  \r\n\r\n udrustning, der befinder sig i kommissionernes varetægt. </P>  \r\n\r\n<P>Det påhviler civilforsvarskommissionerne at sørge for, at statens  \r\n\r\n bilinspektions indkaldelser af køretøjerne til syn efterkommes. </P>  \r\n\r\n<P>Der føres vognrapport og kørebøger for hvert enkelt køretøj og  \r\n\r\n tilrettelægges en løbende kontrol med kørslens omfang samt udførelse af  \r\n\r\n eftersyn og reparationer. Om føring af vognrapport og kørebøger henvises til  \r\n\r\n styrelsens cirkulærskrivelse af 21. juni 1961. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> AFHOLDELSE AF DRIFTUDGIFTER M.V. </P>  \r\n\r\n<P>A. FOR KØRETØJER, DER UDELUKKENDE ANVENDES TIL BRUG I UDDANNELSEN ELLER  \r\n\r\n VED UDRYKNINGER I DET FREDSMÆSSIGE KATASTROFEBEREDSKAB gælder der følgende  \r\n\r\n regler: </P>  \r\n\r\n<P>Samtlige driftudgifter, d.v.s. udgifter til benzin, olie, visse eftersyn  \r\n\r\n og reparationer, jfr. nedenfor, kan som statsudgift optages på  \r\n\r\n specifikationen over statslige civilforsvarsudgifter under konto 3.14.390:  \r\n\r\n Andre udgifter inden for det i det enkelte finansår gældende rådighedsbeløb.  \r\n\r\n</P>  \r\n\r\n<P>Betaling for eftersyn og reparation af de statslige køretøjer, der udføres  \r\n\r\n af CF-korpsets materieltjeneste, vil som hidtil ikke blive afkrævet  \r\n\r\n kommissionerne. Udgiften ved eftersyn og reparationer foretaget lokalt kan  \r\n\r\n optages på statsregnskabet, hvis det drejer sig om reparationer, der ikke  \r\n\r\n står i forbindelse med skader, og den tilsynsførende ingeniør har godkendt  \r\n\r\n reparationen. Reparationer på indtil 1.000 kr. vil dog kunne udføres og  \r\n\r\n optages uden forelæggelse for den tilsynsførende ingeniør. </P>  \r\n\r\n<P>B: FOR KØRETØJER, DER OGSÅ ANVENDES TIL ANDRE CF-FORMÅL END UDDANNELSEN  \r\n\r\n ELLER I DET FREDSMÆSSIGE KATASTROFEBEREDSKAB, f.eks. til kørsel i forbindelse  \r\n\r\n med eftersyn af offentlige beskyttelsesrum, depottjeneste eller til  \r\n\r\n postbesørgelse for CF-kontoret gælder der følgende regler: </P>  \r\n\r\n<P>I køretøjernes kørebøger noteres hver enkelt kørsel med nøje angivelse af  \r\n\r\n kørselsformålet. På grundlag af disse oplysninger foretages der een gang  \r\n\r\n årligt pr. 31. marts på basis af det samlede kilometertal en forholdsmæssig  \r\n\r\n fordeling mellem staten og kommunen af køretøjernes drift- og  \r\n\r\n vedligeholdelsesudgifter, og den del heraf, der påhviler kommunen, godskrives  \r\n\r\n statskassen ved, at beløbet krediteres i specifikationen over statslige  \r\n\r\n civilforsvarsudgifter under konto 3.14.390:Andre udgifter. </P>  \r\n\r\n<P>For så vidt angår de statslige udgifter fordeles udgifterne  \r\n\r\n forholdsmæssigt efter kørselsformålet på de respektive konti på  \r\n\r\n specifikationen inden for de for de pågældende konti i de enkelte finansår  \r\n\r\n gældende rådighedsbeløb. </P>  \r\n\r\n<P>II. KOMMUNALT INDKØBTE KØRETØJR: </P>  \r\n\r\n<P>Samtlige udgifter ved anskaffelse, drift og vedligeholdelse af kommunalt  \r\n\r\n indkøbte køretøjer afholdes af kommunen. </P>  \r\n\r\n<P>I det omfang køretøjerne anvendes til uddannelsesformål eller andre  \r\n\r\n civilforsvarsformål, hvortil udgifterne kan afholdes af staten, kan der over  \r\n\r\n de respektive statskonti afholdes et beløb på indtil 40 øre for større  \r\n\r\n lastvogne og 35 øre for personvogne (VW-Combi, VW-Pick-Up, Jeep) for hver  \r\n\r\n kilometer, som køretøjet har tilbagelagt til det pågældende formål. </P>  \r\n\r\n<P>Det er en forudsætning for denne ordning, at der for hvert enkelt køretøj  \r\n\r\n føres en kørebog, der af Civilforsvarsstyrelsen kan rekvireres til gennemsyn.  \r\n\r\n</P>  \r\n\r\n<P>Den tidligere cirkulærskrivelse af 25. september 1970 om køretøjer til  \r\n\r\n uddannelsesformål ophæves herved. </P>  \r\n\r\n<P>V. Sørensen </P>  \r\n\r\n<P>fg </P>  \r\n\r\n<P>/B. Elmquist </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Forsvarsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19740911110"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011334"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9111"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1974"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/03/1974"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}