{
    "id": 74100,
    "title": "Cirkulære om skolernes tilsyn med eleverne i folkeskolen (Til alle amtsråd, kommunalbestyrelser, skolekommissioner, skolenævn, lærerråd, fælleslærerråd, og skoleledere uden for København) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 65 af 25/03/1976",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om skolernes tilsyn med eleverne i  \r\n\r\n folkeskolen </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til alle amtsråd, kommunalbestyrelser,  \r\n\r\n skolekommissioner, </P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>skolenævn, lærerråd, fælleslærerråd, og  \r\n\r\n skoleledere uden for </P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>København) </P>  \r\n\r\n<BR>  \r\n\r\n<P>På grundlag af en indstilling afgivet af det af undervisningsministeriet  \r\n\r\n den 25. oktober 1972 nedsatte udvalg vedrørende skolernes pligt til at føre  \r\n\r\n tilsyn med eleverne har ministeriet udfærdiget en bekendtgørelse om skolernes  \r\n\r\n tilsynspligt i folkeskolen. Cirkulæret nr. 287 af 16. september 1943 angående  \r\n\r\n lærerpersonalets pligt til at føre tilsyn md børnene er samtidig ophævet.  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelsen, der træder i kraft den 1. august 1976, er optrykt som  \r\n\r\n bilag til dette cirkulære. </P>  \r\n\r\n<P>I tilslutning til bekendtgørelsens bestemmelser skal man bemærke følgende:  \r\n\r\n</P>  \r\n\r\n<P> <I>Ad § 1.</I>  </P>  \r\n\r\n<P>I henhold til § 27, stk. 1, i skolestyrelsesloven (bekendtgørelse nr. 462  \r\n\r\n af 3. september 1974 af lov om styrelsen af kommunernes skolevæsen og af  \r\n\r\n virksomhed efter lov om fritidsundervisning m.v.) fører skolenævnet tilsyn  \r\n\r\n med skolen. Dette tilsyn består i at have indseende med skolens samlede  \r\n\r\n virksomhed, medens den umiddelbare ledelse i administrativ og pædagogisk  \r\n\r\n henseende påhviler skolelederen, jfr. skolestyrelseslovens § 57, stk. 3. </P>  \r\n\r\n<P>Det må være en følge heraf, at lærerpersonalet under ledelse af  \r\n\r\n skolelederen udøver det umiddelbare tilsyn med eleverne, og at skolenævnet  \r\n\r\n træffer beslutning om godkendelse af de retningslinier for tilsynet, som  \r\n\r\n lærerrådet gennem skolelederen inden for de fastsatte rammer stiller forslag  \r\n\r\n om, jfr. herved angående udfærdigelse af ordensregler for skolen  \r\n\r\n skolestyrelseslovens § 27, stk. 10, sammenholdt med § 62, stk. 2, nr. 6. Det  \r\n\r\n forudsættes, at eleverne får adgang til at udtale sig, inden den endelige  \r\n\r\n fastsættelse af retningslinier finder sted. </P>  \r\n\r\n<P>Forpligtelsen for den enkelte lærer til at være opmærksom på ordenens  \r\n\r\n opretholdelse og til at gribe ind i tilfælde, hvor der sker brud på skolens  \r\n\r\n orden, er en lærerne almindeligt påhvilende forpligtelse, der ikke er  \r\n\r\n begrænset til tilfælde, hvor tilsynsforpligtelsen følger direkte af lærernes  \r\n\r\n skema eller arbejdsfordeling. </P>  \r\n\r\n<P>Ud over forpligtelsen til at gribe ind i akutte situationer må den enkelte  \r\n\r\n lærer endvidere i det omfang, det er muligt, søge at forhindre, at akutte  \r\n\r\n farlige situationer opstår. </P>  \r\n\r\n<P>Angående adgangen til at gribe ind med magt i tilfælde, hvor elever øver  \r\n\r\n vold mod andre eller ødelægger eller beskadiger ting, henvises til § 8 i  \r\n\r\n bekendtgørelse nr. 276 af 14. juni 1967, jfr. cirkulære nr. 97 af samme dato  \r\n\r\n om forholdsregler til fremme af god orden i skolerne. </P>  \r\n\r\n<P>Tilsynets indhold og omfang er nærmere fastlagt i de efterfølgende  \r\n\r\n paragraffer. Der påhviler imidlertid den enkelte kommune et  \r\n\r\n erstatningsretligt ansvar for, at der er etableret tilsyn i tilstrækkeligt  \r\n\r\n omfang. Fastlæggelsen af retningslinierne for tilsynets omfang bør derfor  \r\n\r\n finde sted i samarbejde mellem kommunalbestyrelsen og de øvrige implicerede  \r\n\r\n skolemyndigheder, jfr. skolestyrelseslovens § 1, stk. 2. Dette vil navnlig  \r\n\r\n være af betydning, for så vidt angår de i § 4, stk. 1, og § 5 nævnte  \r\n\r\n aktiviteter. Retningslinierne vil eventuelt kunne udarbejdes på grundlag af  \r\n\r\n vejledende forslag fra kommunalbestyrelsen. </P>  \r\n\r\n<P> <I>Ad § 2.</I>  </P>  \r\n\r\n<P>Reglen i stk. 1, der svarer til, hvad der hidtil har været gældende i  \r\n\r\n henhold til undervisningsministeriets cirkulære af 16. september 1943,  \r\n\r\n medfører, at det påhviler skolen under en eller anden form at drage omsorg  \r\n\r\n for, at der er tilsyn med eleverne senest 10 minutter, før undervisningstiden  \r\n\r\n i henhold til skemaet begynder. </P>  \r\n\r\n<P>Reglen i stk. 2 medfører ikke nogen særskilt forpligtelse for  \r\n\r\n lærerpersonalet til at forblive på skolen, indtil samtlige elever har forladt  \r\n\r\n den. </P>  \r\n\r\n<P>Særlige problemer kan opstå, hvor befordringsordninger, elevernes  \r\n\r\n deltagelse i undervisning i fritiden, jfr. folkeskolelovens § 3, stk. 3,  \r\n\r\n eller andre særlige forhold medfører, at eleverne opholder sig på skolen uden  \r\n\r\n for det tidsrum, der er angivet i § 2. Dersom de lokale myndigheder i sådanne  \r\n\r\n tilfælde anser et tilsyn for påkrævet, må der indgås særlig aftale om  \r\n\r\n tilsynets udøvelse. </P>  \r\n\r\n<P>Skader, der overgår eller forvoldes af eleverne på tidspunkter, der ligger  \r\n\r\n uden for tilsynets tidsmæssige udstrækning, kan ikke bebrejdes skolen eller  \r\n\r\n dens lærerpersonale, medmindre ansvar måtte kunne gøres gældende på andet  \r\n\r\n grundlag end tilsynsforpligtelsen. </P>  \r\n\r\n<P> <I>Ad § 3.</I>  </P>  \r\n\r\n<P>I henhold til færdselslovens § 71 (lovbekendtgørelse nr. 123 af 9. marts  \r\n\r\n 1973) påhviler det skolerne efter samråd med politiet at søge truffet  \r\n\r\n foranstaltninger til at beskytte børnene mod farerne fra den kørende færdsel  \r\n\r\n ud for skolen, bl.a. ved iværksættelse af særligt tilsyn med børnene. I  \r\n\r\n henhold til den nævnte bestemmelse har undervisningsministeriet i cirkulære  \r\n\r\n nr. 54 af 29. marts 1965, jfr. cirkulære nr. 203 af 2. november 1971, fastsat  \r\n\r\n bestemmelser bl.a. om skolepatruljer. </P>  \r\n\r\n<P>Ud over dette tilsyn, der er begrundet i rent færdselsmæssige forhold, må  \r\n\r\n der påhvile skolen et begrænset tilsyn med elevernes færden ud for skolen,  \r\n\r\n således at skolen har pligt til at gribe ind i tilfælde, hvor man er blevet  \r\n\r\n opmærksom på, at elever på området umiddelbart ud for skolen tilsidesætter  \r\n\r\n skolens forskrifter. </P>  \r\n\r\n<P>Ministeriet har derimod ikke anset det for praktisk muligt inden for  \r\n\r\n rimelige økonomiske rammer at pålægge skolen pligt til at føre tilsyn med  \r\n\r\n elevernes færden til og fra skole. Specielt for så vidt angår de af  \r\n\r\n skolevæsenet etablerede befordringsordninger, må skolen dog være opmærksom  \r\n\r\n på, om befordringsordningen fungerer tilfredsstillende, herunder navnlig at  \r\n\r\n det påtales, såfremt mindre elever forulempes eller udsættes for unødig  \r\n\r\n risiko. </P>  \r\n\r\n<P>Man henviser i denne forbindelse endvidere til cirkulære nr. 225 af 8.  \r\n\r\n oktober 1968 om befordring af skoleelever, afsnit I, punkt 5, 4. stk.,  \r\n\r\n hvorefter det henstilles til skolemyndighederne at påse, at elevernes ind- og  \r\n\r\n udstigning af skolebussen tilrettelægges således, at den medfører mindst  \r\n\r\n mulig risiko for eleverne, og at de i særdeleshed ikke skal krydse kørebanen  \r\n\r\n til fods i videre omfang end nødvendigt. </P>  \r\n\r\n<P>Som anført i § 3, stk. 1, 2. punktum, er elevernes skolevej ikke omfattet  \r\n\r\n af skolens tilsyn, og det samme gælder elevernes færden til og fra et uden  \r\n\r\n for skolen beliggende undervisningssted, når risikoen for eleverne ved et  \r\n\r\n sådant lokaleskift ikke er større end den, eleverne sædvanligvis er udsat  \r\n\r\n for. Det er således en forudsætning, at vejens farlighed ikke overstiger,  \r\n\r\n hvad elever med den alder og modenhed, det drejer sig om, normalt er vant  \r\n\r\n til. For de mindre elevers vedkommende kan der således være anledning til at  \r\n\r\n bestemme, at der skal være tilsyn på vej til og fra undervisningsstedet. På  \r\n\r\n tilsvarende måde vil det ofte være nødvendigt, at der tages særligt hensyn  \r\n\r\n til elever, der er høre-, syns- eller på anden måde handicappede. Lærerne har  \r\n\r\n i øvrigt pligt til at gribe ind, hvor elevernes adfærd måtte give anledning  \r\n\r\n dertil. </P>  \r\n\r\n<P> <I>Ad § 4.</I>  </P>  \r\n\r\n<P>Tilsynet under elevernes deltagelse i ekskursioner, virksomhedsbesøg,  \r\n\r\n idrætsarrangementer, friluftsbadning og lignende omfatter også en eventuel  \r\n\r\n fælles befordring af eleverne til og fra det pågældende sted. </P>  \r\n\r\n<P>Den undertiden anvendte fremgangsmåde, hvorefter lærere og forældre ved  \r\n\r\n ekskursioner og lignende stiller egne biler til disposition for befordring af  \r\n\r\n eleverne, må forudsætte, at de pågældende på forhånd gør sig klart, hvilket  \r\n\r\n ansvar de herved påtager sig. </P>  \r\n\r\n<P>Under praktikophold i virksomheder og institutioner som led i  \r\n\r\n undervisningen er eleverne omfattet af de sikkerhedsforskrifter, der gælder  \r\n\r\n for vedkommende arbejdsplads, og som er fastsat i eller i henhold til  \r\n\r\n lovgivningen om arbejderbeskyttelse og arbejdsmiljø. Overholdelse af disse  \r\n\r\n forskrifter påses af arbejdstilsynet. Eleverne er således ikke undergivet et  \r\n\r\n egentligt tilsyn fra skolens side. </P>  \r\n\r\n<P>Bestemmelsen i § 4, stk. 2, tager sigte på tilfælde, hvor eleven er kommet  \r\n\r\n under uacceptable forhold. Eksempelvis kan nævnes, at der på praktikstedet er  \r\n\r\n konstateret alkoholmisbrug eller andre uheldige forhold, der kan være til  \r\n\r\n skade for elevens velfærd. </P>  \r\n\r\n<P>Elever i erhvervspraktik er ikke omfattet af arbejdsgivernes pligt til  \r\n\r\n ulykkesforsikring, men ifølge en tekstanmærkning til finansloven er  \r\n\r\n arbejdsministeriet bemyndiget til af statskassen at udrede erstatning efter  \r\n\r\n ulykkesforsikringslovens regler til skoleelever og andre vejledningssøgende  \r\n\r\n ved tilskadekomst i forbindelse med ophold i erhvervspraktik og tilsvarende  \r\n\r\n erhvervsorienterende arrangementer (herunder virksomhedsbesøg) samt  \r\n\r\n erstatning for skader, som de vejledningssøgende måtte forvolde i samme  \r\n\r\n forbindelse, og som de efter de almindelige erstatningsretlige regler kan  \r\n\r\n drages til ansvar for. Ordningen administreres af arbejdsdirektoratet som  \r\n\r\n erhvervsvejledningens centralledelse. </P>  \r\n\r\n<P>Ved idrætsarrangementer skal der føres tilsyn både med elever, der  \r\n\r\n deltager som aktive, og med elever, der er tilskuere. I tilfælde, hvor elever  \r\n\r\n fra en skole deltager i idrætsstævner eller lignende sammen med elever fra en  \r\n\r\n eller flere andre skoler, og hvor den ledsagende lærer på grund af  \r\n\r\n dommerhverv m.v. ikke kan følge sine elever hele tiden, skal læreren sikre  \r\n\r\n sig, f.eks. ved aftale med stævnets ledelse, at eleverne anvises ophold på et  \r\n\r\n betryggende sted, når de ikke som led i idrætsudøvelse er undergivet tilsyn  \r\n\r\n fra andre lærere eller personer, som assisterer ved afholdelsen af stævnet.  \r\n\r\n</P>  \r\n\r\n<P>Om badning under skoleudflugter bemærkes, at badning under sådanne  \r\n\r\n udflugter er forbudt, hvis den ikke kan foregå under fuldt betryggende  \r\n\r\n forhold. </P>  \r\n\r\n<P>Lederne af udflugten må, inden badning tillades, have erhvervet sig  \r\n\r\n sikkerhed for, at bund- og strømforhold på det pågældende sted under de  \r\n\r\n foreliggende vejrforhold ikke frembyder nogen fare. </P>  \r\n\r\n<P>Badning må kun foregå på et for eleverne nøje afgrænset område, som  \r\n\r\n tillige er let at overskue, og hvor alle kan bunde. Der bør normalt ikke  \r\n\r\n findes andre badende på det pågældende sted. </P>  \r\n\r\n<P>Der skal være mindst to voksne ledsagere, af hvilke een skal opholde sig  \r\n\r\n på land på et sted, hvorfra man har et sikkert overblik over alle de badende,  \r\n\r\n medens en anden deltager i badningen og markerer ydergrænsen for det tilladte  \r\n\r\n område. Kun dertil kvalificerede lærere må lede sådanne udflugter. Begge  \r\n\r\n ledsagere skal kunne svømme og foretage livredning. </P>  \r\n\r\n<P>Der må ikke være mere end 12-15 elever i vandet på samme tid, således at  \r\n\r\n den ledsager, der opholder sig på land, let kan holde øje med dem alle.  \r\n\r\n Endvidere skal de badende være instrueret om at holde sammen to og to og  \r\n\r\n passe på hinanden. </P>  \r\n\r\n<P>De ledsagende lærere skal, inden skoleudflugten tiltrædes, have udleveret  \r\n\r\n et eksemplar af foranstående regler, der også skal følges på elevrejser  \r\n\r\n arrangeret af skolen eller dens lærere i ferier og på fridage. </P>  \r\n\r\n<P>Ved friluftsbadning i undervisningstiden må de nævnte forsigtighedsregler  \r\n\r\n ligeledes følges, idet dog den for tilsynet ansvarlige lærer må have  \r\n\r\n svømmelæreruddannelse. </P>  \r\n\r\n<P> <I>Ad §. 5.</I>  </P>  \r\n\r\n<P>Under lejrskoleophold og skolerejser, der indgår i skolens arbejde, skal  \r\n\r\n der som udgangspunkt føres samme tilsyn med eleverne som til daglig på  \r\n\r\n skolen. Dog gør der sig ofte en række særlige forhold gældende, som bevirker,  \r\n\r\n at tilsynet må varieres i forhold til det daglige tilsyn. Det skal navnlig  \r\n\r\n bemærkes, at tilsynet i tidsmæssig henseende strækker sig ud over  \r\n\r\n undervisningssituationerne, idet det indtræder ved udrejsens begyndelse og  \r\n\r\n vedvarer til hjemrejsens afslutning. </P>  \r\n\r\n<P>Det vil næppe være muligt at foretage en blot tilnærmelsesvis udtømmende  \r\n\r\n opregning af disse særlige forhold, hvorfor der i § 5 blot er angivet den  \r\n\r\n hovedregel, at tilsynets art og omfang skal afpasses efter de stedlige  \r\n\r\n forhold. Som eksempler på stedlige forhold, der må medføre en skærpelse af  \r\n\r\n tilsynet, kan nævnes landskabelige forhold, der rummer fare for  \r\n\r\n nedstyrtnings- eller drukneulykker. Der bør tillige tages hensyn til, om  \r\n\r\n eleverne på forhånd er fortrolige med at færdes i landskaber og miljøer som  \r\n\r\n dem, de kommer til. </P>  \r\n\r\n<P>Der må endvidere tages hensyn til, at eleverne under lejrskoleopholdet  \r\n\r\n eller skolerejsen i en længere periode ikke er undergivet det umiddelbare  \r\n\r\n tilsyn, som forældremyndighedens indehaver eller den, som eleven opholder sig  \r\n\r\n hos, normalt udøver. Tilsynspligten i denne henseende er begrænset, idet det  \r\n\r\n ifølge sagens natur ikke kan pålægges de deltagende lærere at træde i  \r\n\r\n forældrenes sted, men lærerne har pligt til at være opmærksomme på, at der  \r\n\r\n kan opstå særlige problemer for eleverne som følge af, at de er uden for  \r\n\r\n forældrenes tilsyn. Forhold, som man i denne forbindelse bør være opmærksom  \r\n\r\n på, kan for eksempel være særlige helbredsforhold hos eleven, indtagelse af  \r\n\r\n medicin på bestemte tidspunkter m.v. </P>  \r\n\r\n<P>Ifølge indledningen til cirkulære nr. 272 af 4. december 1973 om  \r\n\r\n tjenestetiden for folkeskolens tjenestemænd har det ved fastsættelsen af det  \r\n\r\n årlige undervisningstimetal været en forudsætning, at det påhviler lærerne at  \r\n\r\n varetage en række opgaver uden direkte forbindelse med undervisningen,  \r\n\r\n herunder medvirken ved gennemførelse af lejrskoleophold og lignende. Da  \r\n\r\n tilsynsforpligtelsen under lejrskoleophold og skolerejser er mere vidtgående  \r\n\r\n end det daglige tilsyn på skolen, må det tilkomme den enkelte lærer at skønne  \r\n\r\n over, hvorvidt han finder det forsvarligt at påtage sig det videregående  \r\n\r\n ansvar, der følger af at deltage i det pågældende arrangement. Det kan for  \r\n\r\n eksempel være tilfældet, at enkelte af de elever, der skal deltage, har  \r\n\r\n udvist en adfærd, der gør det urimeligt, at læreren skal påtage sig  \r\n\r\n tilsynsforpligtelsen. Der kan også være tale om, at den enkelte elev har  \r\n\r\n helbredsmæssige problemer af en sådan karakter, at man ikke med rimelighed  \r\n\r\n kan pålægge lærerne tilsynet med den pågældende. Der kan tillige være tale  \r\n\r\n om, at det påtænkte arrangement efter en samlet vurdering efter lærernes  \r\n\r\n opfattelse rummer så mange risikomomenter, at der må næres betænkelighed ved  \r\n\r\n at gennemføre det. I disse tilfælde bør lærerne bringe deres betænkeligheder  \r\n\r\n til udtryk over for skolens ledelse og eventuelt skolenævnet. </P>  \r\n\r\n<P> <I>Ad §. 6.</I>  </P>  \r\n\r\n<P>Udgangspunktet for tilsynet i undervisningstimerne er, at den pågældende  \r\n\r\n lærer skal føre tilsyn med den klasse eller det hold, som han underviser.  \r\n\r\n Arten og omfanget af dette tilsyn kan dog ikke på forhånd fastlægges, hvorfor  \r\n\r\n den pågældende lærer skal afpasse tilsynet efter de konkrete situationer.  \r\n\r\n Hvor der er givet særlige forskrifter for specielle områder, skal han påse,  \r\n\r\n at disse overholdes. </P>  \r\n\r\n<P>Det kan eventuelt komme på tale at skærpe tilsynet, hvilket vil være  \r\n\r\n tilfældet, dersom undervisningen foregår i lokaler, der rummer specielle  \r\n\r\n faremomenter, f.eks. fysik- eller sløjdlokaler og gymnastiklokaler. I andre  \r\n\r\n tilfælde kan det komme på tale at føre et lempeligere tilsyn end normalt,  \r\n\r\n hvilket kan ske, dersom undervisningen foregår i lokaler, hvor der i forvejen  \r\n\r\n er etableret et tilstrækkeligt og sagkyndigt tilsyn. Dette vil for eksempel  \r\n\r\n være tilfældet i svømmehaller, der ikke tilhører skolen, og hvor der er ansat  \r\n\r\n bademester med livredderuddannelse. </P>  \r\n\r\n<P>Det følger af hovedreglen, at læreren må være til stede i klassen for at  \r\n\r\n kunne udøve tilsynet, men det kan ikke udelukkes, at han i enkelte konkrete  \r\n\r\n situationer bliver nødt til at forlade eleverne. Det kan f.eks. være  \r\n\r\n tilfældet, at læreren må ledsage en tilskadekommen elev til skolens kontor  \r\n\r\n eller til skadestuen, ligesom det også kan være tilfældet, at læreren af  \r\n\r\n uopsættelige grunde nødvendigvis må forlade undervisningen. I sådanne  \r\n\r\n tilfælde kan tilsynet ikke udøves ved lærerens tilstedeværelse, men det må  \r\n\r\n følge af tilsynsforpligtelsen, at læreren, dersom tiden tillader det,  \r\n\r\n instruerer eleverne om, hvorledes de under hans fravær skal forholde sig.  \r\n\r\n Hvor forholdene taler derfor, herunder ved længere fravær, bør skolens  \r\n\r\n ledelse underrettes om fraværet. </P>  \r\n\r\n<P>Dersom undervisningen foregår ved, at klassen deles op i flere grupper,  \r\n\r\n der fordeles i flere lokaler, kan tilsynet ikke udøves ved lærerens direkte  \r\n\r\n tilstedeværelse hos alle eleverne, men må for nogles vedkommende udøves i  \r\n\r\n form af forudgående instruktion. Tilsvarende må gælde, dersom eleverne som et  \r\n\r\n led i undervisningen forlader skolens område. </P>  \r\n\r\n<P>Tilsynspligten er ikke til hinder for, at elever, der i høj grad  \r\n\r\n forstyrrer undervisningen, undtagelsesvis udelukkes fra timen, jfr. herved  \r\n\r\n den i cirkulære nr. 97 af 14. juni 1967 om forholdsregler til fremme af god  \r\n\r\n orden i skolerne givne vejledning til § 4 i ministeriets bekendtgørelse af  \r\n\r\n samme dato. Tilsynspligten påhviler dog i sådanne tilfælde fortsat  \r\n\r\n vedkommende lærer, medmindre der gives meddelelse til skolens ledelse om  \r\n\r\n udelukkelsen. </P>  \r\n\r\n<P>Forpligtelsen til at føre tilsyn med eleverne i undervisningstimerne bør  \r\n\r\n ikke forhindre, at en enkelt elev, dersom forholdene gør det påkrævet;  \r\n\r\n forlader klassen for at udføre ærinder i undervisningsøjemed. </P>  \r\n\r\n<P>I en undervisningstime bør der kun undtagelsesvis gives en elev tilladelse  \r\n\r\n til at forlade skolen, og dette bør kun ske, for så vidt der anføres vægtige  \r\n\r\n grunde herfor, jfr. § 6, stk. 2. Dette vil være tilfældet, hvis der f.eks.  \r\n\r\n anføres helbredsmæssige hensyn eller nødvendige ærinder af privat karakter,  \r\n\r\n som ikke uden skade kan udføres på et andet tidspunkt. </P>  \r\n\r\n<P> <I>Ad § 7.</I>  </P>  \r\n\r\n<P>I betragtning af, at eleverne er uden tilsyn fra skolens side, når de er  \r\n\r\n på vej til eller fra skole, må det forekomme rimeligt, at ældre elever i  \r\n\r\n faste mellemtimer får mulighed for at forlade skolen. Ifølge § 7, stk. 1, kan  \r\n\r\n dette som en almindeligt gældende ordning finde sted. </P>  \r\n\r\n<P>Et særligt problem opstår, hvor der er tale om tilfældigt opståede  \r\n\r\n mellemtimer. Forældrene er i sådanne tilfælde ikke på forhånd orienteret om,  \r\n\r\n at deres børn i disse timer er uden undervisning, hvorfor det må forekomme  \r\n\r\n naturligt, at beslutning om indførelse af udgangsordning for tilfældige  \r\n\r\n mellemtimer træffes af skolenævnet efter indhentet udtalelse fra lærerråd og  \r\n\r\n elevråd, hvor et sådant findes, jfr. § 7, stk. 2. Med elevråd sidestilles  \r\n\r\n andre hertil svarende former for elevsammenslutninger, jfr. § 4, stk. 1, i  \r\n\r\n bekendtgørelse nr. 212 af 27. maj 1970. Også i tilfælde, hvor der ikke findes  \r\n\r\n elevråd eller tilsvarende elevrepræsentation ved skolen, bør de elever, som  \r\n\r\n ordningen tænkes at skulle omfatte, tages med på råd om ordningens  \r\n\r\n tilrettelæggelse. </P>  \r\n\r\n<P>Ved ældre elever må normalt forstås elever på 8.-10. klassetrin, men det  \r\n\r\n må i øvrigt være overladt til skolenævnet at træffe beslutning om, hvilke  \r\n\r\n klassetrin ordningen ved den enkelte skole skal omfatte. </P>  \r\n\r\n<P>Tilladelsen til at forlade skolen i mellemtimer bør ikke være  \r\n\r\n undtagelsesfri. Der kan tænkes tilfælde, hvor den enkelte elev på grund af  \r\n\r\n sin adfærd ikke bør have mulighed for at forlade skolen, ligesom der også kan  \r\n\r\n tænkes tilfælde, hvor elever, der lider af fysiske handicap, af hensyn til  \r\n\r\n deres egen sikkerhed bør forblive på skolen i mellemtimer. Reglen i § 7, stk.  \r\n\r\n 3, er udformet med henblik på sådanne tilfælde. </P>  \r\n\r\n<P>Kompetencen til at nedlægge et sådant forbud er efter stk. 3 henlagt til  \r\n\r\n skolen, hvilket i dette tilfælde vil sige skolens ledelse efter indstilling  \r\n\r\n fra lærerrådet. Skolen har endvidere pligt til at nedlægge forbud efter stk.  \r\n\r\n 3, når forældremyndighedens indehaver stiller krav derom. Hvis eleven bor  \r\n\r\n eller opholder sig hos andre end forældremyndighedens indehaver, tilkommer  \r\n\r\n det den, der faktisk sørger for barnet, at afgøre, om der skal nedlægges  \r\n\r\n forbud efter stk. 3, jfr. herved folkeskolelovens § 35 og § 46, stk. 2. </P>  \r\n\r\n<P> <I>Ad § 8.</I>  </P>  \r\n\r\n<P>Tilsynet i frikvartererne, herunder spisepauserne, skal udformes med  \r\n\r\n særlig hensyntagen til elevernes tryghed og sikkerhed. Den største grad af  \r\n\r\n tryghed for eleverne opnås normalt ved, at tilsynet udøves af faste  \r\n\r\n tilsynsførende, som eleverne kender, og til hvem de er vant til at henvende  \r\n\r\n sig. Tilsynet bør tilrettelægges under hensyntagen til lokaliteterne og bør  \r\n\r\n udøves i et sådant omfang, at der er indseende med aktiviteterne i  \r\n\r\n frikvartererne og deraf følgende mulighed for at gribe ind i de tilfælde,  \r\n\r\n hvor hensynet til elevernes sikkerhed kræver det. Der bør i denne forbindelse  \r\n\r\n navnlig lægges vægt på hensynet til de mindre og svagere elever. De  \r\n\r\n tilsynsførende har ubetinget pligt til at gribe ind i tilfælde, hvor man  \r\n\r\n bliver opmærksom på aktiviteter, der er åbenbart farlige. </P>  \r\n\r\n<P>Spørgsmålet om, hvorvidt der i enkelte tilfælde bør gives en elev  \r\n\r\n tilladelse til at forlade skolen i et frikvarter, bør afgøres af den lærer,  \r\n\r\n som eleven henvender sig til. Skolens lærere bør drøfte fælles retningslinier  \r\n\r\n for sådanne tilladelser. Afgørelsen må træffes ud fra et samlet skøn over  \r\n\r\n omstændighederne med særlig vægt på hensynet til det forsvarlige, jfr. § 8,  \r\n\r\n stk. 2. Det kan ikke udtømmende opregnes, hvad hensynet til det forsvarlige  \r\n\r\n kræver, men der bør bl.a. lægges vægt på elevens alder og udvikling,  \r\n\r\n trafikforholdene i skolens nærhed samt ærindets karakter. Tilladelse bør ikke  \r\n\r\n gives, dersom elevens ærinde uden skade vil kunne opsættes til tiden efter  \r\n\r\n undervisningens ophør. Dersom den enkelte lærer måtte være i tvivl om,  \r\n\r\n hvorvidt en tilladelse bør gives, bør han henvise eleven til skolens ledelse.  \r\n\r\n</P>  \r\n\r\n<P>Reglen i § 8, stk. 3, er udformet med henblik på, at man, hvor forholdene  \r\n\r\n måtte gøre det forsvarligt, kan skabe mulighed for, at de ældre elever kan  \r\n\r\n forlade skolen i frikvartererne. En sådan ordning kan eventuelt tænkes  \r\n\r\n etableret for pauser af længere varighed. Med hensyn til elevernes medvirken  \r\n\r\n henvises til bemærkningerne til § 7, stk. 2. Spørgsmålet om, hvorvidt enkelte  \r\n\r\n elever bør kunne udelukkes fra adgangen til at forlade skolen, bør afgøres  \r\n\r\n efter lignende synspunkter som anført i bemærkningerne til § 7, stk. 3. </P>  \r\n\r\n<P> <I>Ad § 9.</I>  </P>  \r\n\r\n<P>De kommunale myndigheder har ansvaret for, at bygningerne og legepladsen  \r\n\r\n er indrettet på en sådan måde, at der ikke er særlige faremomenter til stede.  \r\n\r\n For så vidt skolens lærere skønner, at der er faremomenter til stede, som de  \r\n\r\n lokale myndigheder ikke har været opmærksomme på, påhviler det lærerne at  \r\n\r\n henlede myndighedernes opmærksomhed på sådanne forhold. Det må herefter  \r\n\r\n afgøres af myndighederne, hvorvidt de påpegede faremomenter bør fjernes. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Undervisningsministeriet, den 25. marts  \r\n\r\n 1976. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Ritt Bjerregaard. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/H. Kemp. </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag.</B>  </P>  \r\n\r\n<P> <B>Bekendtgørelse nr. 208 af 25. marts 1976 om skolernes tilsyn med  \r\n\r\n eleverne i folkeskolen.</B>  </P>  \r\n\r\n<P>(Udelades her.) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/08/1976"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19760006509"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM033304"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/08/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "65"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1976"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/03/1976"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folkeskoleafdelingen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Undervisningsmin. dep. 1. afd.j.nr. 1974-212-6"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}