{
    "id": 63874,
    "title": "Vejledning til den mellem Danmark og den Polske Folkerepublik den 6. april 1976 afsluttede overenskomst til undgåelse af dobbeltbeskatning for så vidt angår indkomst- og formueskat. ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 8 af 11/01/1977",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning til den mellem Danmark og den Polske  \r\n\r\n Folkerepublik den 6. april 1976 afsluttede overenskomst til undgåelse af  \r\n\r\n dobbeltbeskatning for så vidt angår indkomst- og formueskat. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Indledning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den 6. april 1976 blev der afsluttet en  \r\n\r\n overenskomst til undgåelse af dobbeltbeskatning m.m. mellem Danmark og Polen  \r\n\r\n med tilhørende protokol af samme dato. Overenskomsten indeholder en række  \r\n\r\n bestemmelser, der medfører afvigelser fra skattelovgivningens regler i  \r\n\r\n tilfælde, hvor en skatteyder ellers ville blive udsat for dobbeltbeskatning  \r\n\r\n på grund af sammenstødende skattekrav fra Danmark og Polen. </P>  \r\n\r\n<P>Overenskomsten følger i store træk den af OECD i 1963 udarbejdede  \r\n\r\n modelkonvention, som også er lagt til grund i de nyere aftaler, som Danmark  \r\n\r\n har indgået med andre lande. </P>  \r\n\r\n<P>I det følgende vil der kun blive gjort bemærkninger til de artikler, der  \r\n\r\n har særlig betydning, eller som afviger fra modelkonventionen. </P>  \r\n\r\n<P>Ikrafttræden. </P>  \r\n\r\n<P>(Artikel 28). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Overenskomsten trådte i kraft den 20. december 1976  \r\n\r\n og har virkning for så vidt angår skatter af indkomst, der er oppebåret fra  \r\n\r\n og med den 1. januar 1974 og af formue, der er ansat pr. 31. december 1974  \r\n\r\n eller senere. </P>  \r\n\r\n<P>Skatter. </P>  \r\n\r\n<P>(Artikel 2). </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> De skatter, der omfattes af overenskomsten er i  \r\n\r\n Polen indkomstskatten, lønskatten og tillægsskatten til indkomstskatten eller  \r\n\r\n til lønskatten og i Danmark indkomstskatterne til staten (herunder  \r\n\r\n folkepensionsbidragene og bidrag til dagpengefonden), de kommunale og  \r\n\r\n amtskommunale indkomstskatter samt formueskatten til staten. </P>  \r\n\r\n<P>Endvidere finder overenskomsten anvendelse på alle andre skatter af samme  \r\n\r\n eller væsentlig samme art, der fremtidigt måtte blive indført som tillæg til  \r\n\r\n eller i stedet for gældende skatter. </P>  \r\n\r\n<P>Der er ikke hjemmel i dansk skattelovgivning til at beskatte polske  \r\n\r\n statsforetagender, der ikke etableres her i landet som aktieselskab eller  \r\n\r\n lign., selvom beskatningsretten med hensyn til disse statsforetagenders  \r\n\r\n indtægter ved overenskomsten er tillagt Danmark. </P>  \r\n\r\n<P>Definitioner. </P>  \r\n\r\n<P>(Artikel 3-5). </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Almindelige definitioner findes i artikel 3.  \r\n\r\n Udtrykket &quot;hjemmehørende i en kontraherende stat&quot; er defineret i  \r\n\r\n artikel 4 og begrebet &quot;fast driftssted&quot; i artikel 5. Det bemærkes,  \r\n\r\n at overenskomsten for Danmarks vedkommende omfatter kontinentalsoklen, medens  \r\n\r\n den ikke gælder for Færøerne og Grønland, jfr. afsnit I i protokollen.  \r\n\r\n Overenskomsten kan dog udvides til at omfatte disse dele af riget. </P>  \r\n\r\n<P>Endvidere skal fremhæves, at udtrykket &quot;international trafik&quot; -  \r\n\r\n foruden skibs- og lufttransport - omfatter transport med jernbane og  \r\n\r\n vejbefordringsmidler, jfr. artikel 3, stk. 1, f), samt containertransport,  \r\n\r\n &quot;lighter-aboard-ship&quot;-systemet o.lign., jfr. protokollens afsnit  \r\n\r\n II. </P>  \r\n\r\n<P>I overensstemmelse med modelkonventionen betragtes et bygnings-, anlægs-  \r\n\r\n eller monteringsarbejde af mere end 12 måneders varighed som et fast  \r\n\r\n driftssted (artikel 5, stk. 2, litra g). Ifølge afsnit III i protokollen  \r\n\r\n forlænges perioden dog til 18 måneder, sålænge langtidshandelsaftalen af 3.  \r\n\r\n december 1970 mellem Danmark og Polen (eller tilsvarende senere aftaler) er i  \r\n\r\n kraft. </P>  \r\n\r\n<P>Fordeling af beskatningsretten mellem kildestat og bopælsstat. </P>  \r\n\r\n<P>(Artikel 6-22). </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Artikel 7 er i overensstemmelse med  \r\n\r\n modelkonventionens regler om beskatning af fortjeneste ved  \r\n\r\n forretningsvirksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Et foretagendes fortjeneste ved international  \r\n\r\n transportvirksomhed (skibs- og luftfart, jernbane- og vejbefordring)  \r\n\r\n beskattes ifølge artikel 8 i den stat, hvori ledelsen har sit sæde. Det samme  \r\n\r\n gælder for både, der anvendes ved transport i indre farvande. Reglerne gælder  \r\n\r\n også, hvor foretagendet anvender lejede befordringsmidler. </P>  \r\n\r\n<P>Beskatningsretten til de af SAS oppebårne indtægter er nærmere omtalt i  \r\n\r\n pkt. IV i protokollen. Herefter finder bestemmelserne i artikel 8, stk. 1,  \r\n\r\n kun anvendelse på den del af SAS's indtægter, der kan henføres til DDL's  \r\n\r\n deltagelse i SAS. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Kildestatens beskatning af aktieudbytter (artikel  \r\n\r\n 10) sker i overensstemmelse med modelkonventionen, dvs. med 15 pct. eller -  \r\n\r\n for så vidt angår moderselskaber, der ejer mindst 25 pct. af det  \r\n\r\n udbyttebetalende selskabs aktiekapital - med 5 pct. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Renter kan ifølge artikel 11 kun beskattes i  \r\n\r\n bopælsstaten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Medens royalties ifølge modelkonventionen alene kan  \r\n\r\n beskattes i modtagerens bopælsstat, har kildestaten ifølge artikel 12 ret til  \r\n\r\n at beskatte royalties med 10 pct. Danmark er for tiden ikke i stand til at  \r\n\r\n udnytte denne beskatningsret, medens Polen normalt beskatter royalties med en  \r\n\r\n kildeskat på op til 30 pct. Der er i artikel 12, stk. 5, fastsat regler om,  \r\n\r\n hvorfra royalties skal anses at hidrøre. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Beskatningsretten til fortjeneste ved afståelse af  \r\n\r\n fast ejendom, erhvervsformue i faste driftssteder og aktiver, som hører til  \r\n\r\n et fast sted, tilkommer ifølge artikel 13 i overenstemmelse med  \r\n\r\n modelkonventionens regler den stat, hvori aktivet befinder sig. Fortjeneste  \r\n\r\n ved afståelse af befordringsmidler, der benyttes i international trafik, jfr.  \r\n\r\n art. 22, stk. 3, beskattes i den stat, hvori foretagendets virkelige ledelse  \r\n\r\n har sit sæde. </P>  \r\n\r\n<P>Fortjeneste ved afståelse af alle andre aktiver end de nævnte kan kun  \r\n\r\n beskattes i bopælsstaten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Artikel 14 om beskatning af indkomst ved frit  \r\n\r\n erhverv er i overensstemmelse med modelkonventionen. Beskatningsretten  \r\n\r\n tilkommer herefter bopælsstaten, medmindre den skattepligtige har et fast  \r\n\r\n sted i kildestaten. I så fald kan kildestaten beskatte den del af indkomsten,  \r\n\r\n der kan henføres til det faste sted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Artikel 15 om beskatning af vederlag for  \r\n\r\n personlige tjenesteydelser svarer til modelkonventionens artikel 15, således  \r\n\r\n at hovedreglen er, at beskatningsretten tilkommer den stat, hvori arbejdet er  \r\n\r\n udført. </P>  \r\n\r\n<P>I artikel 15, stk. 2, findes den såkaldte &quot;183-dages regel&quot;,  \r\n\r\n hvorefter vederlag, som en person, der er hjemmehørende i den ene  \r\n\r\n kontraherende stat, oppebærer for tjenesteydelser udført i den anden  \r\n\r\n kontraherende stat, beskattes i bopælsstaten, når modtageren opholder sig i  \r\n\r\n den anden stat i en eller flere perioder, der tilsammen ikke overstiger 183  \r\n\r\n dage inden for vedkommende kalenderår. Det er en betingelse, at vederlaget  \r\n\r\n betales af eller for en arbejdsgiver, der ikke er hjemmehørende i den anden  \r\n\r\n stat, og at det ikke udredes af et fast driftssted eller et fast sted, som  \r\n\r\n arbejdsgiveren har i den anden stat. </P>  \r\n\r\n<P>Ifølge stk. 3 tilkommer beskatningsretten til vederlag for arbejde om bord  \r\n\r\n på skib eller luftfartøj, ved en jernbane eller i et vejbefordringsmiddel i  \r\n\r\n international trafik og om bord på en båd, der anvendes til transport på  \r\n\r\n indre farvande den stat, hvori virksomhedens virkelige ledelse har sit sæde.  \r\n\r\n</P>  \r\n\r\n<P>Af pkt. V i protokollen fremgår, at vederlag for arbejde om bord på et  \r\n\r\n luftfartøj, der benyttes i international trafik af SAS, til personer, der er  \r\n\r\n hjemmehørende i Danmark, kun kan beskattes i Danmark. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Artikel 16 giver - i overensstemmelse med  \r\n\r\n modelkonventionen - beskatningsretten til bestyrelseshonorarer m.v. til den  \r\n\r\n stat, hvori selskabet er hjemmehørende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Kunstnere og sportsfolks honorarer (artikel 17)  \r\n\r\n kan beskattes i den stat, hvori virksomheden udøves. Dette gælder selvom  \r\n\r\n indtægten ikke går til de pågældende selv, men til en anden person, jfr.  \r\n\r\n artiklens stk. 2. Ifølge stk. 3 sammenholdt med pkt. VI i protokollen kan  \r\n\r\n sådanne indkomster dog kun beskattes i udsendelsesstaten, såfremt der er tale  \r\n\r\n om aktiviteter, der er udført inden for rammerne af kulturaftalen af 8. juni  \r\n\r\n 1960 mellem Danmark og Polen eller tilsvarende senere aftaler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Private pensioner og lignende, der er vederlag for  \r\n\r\n tidligere tjenesteydelser, kan kun beskattes i bopælsstaten, jfr. artikel 18.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Artikel 19 indeholder bestemmelser om offentlige  \r\n\r\n lønninger og pensioner svarende til modelkonventionen. Det skal i denne  \r\n\r\n forbindelse fremhæves, at personer, der er ansat af polske erhvervsdrivende  \r\n\r\n statsforetagender ikke anses for at være ansat af den polske stat eller polsk  \r\n\r\n offentlig myndighed, således at spørgsmålet om beskatningen af disse  \r\n\r\n personers indtægter skal afgøres efter reglerne i artiklerne </P>  \r\n\r\n<P>15, 16 og 18. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Artikel 20 indeholder en såkaldt  \r\n\r\n &quot;professorregel&quot; og en regel om studerende. Efter stk. 1 kan  \r\n\r\n vederlag til universitetslærere og andre lærere kun beskattes i bopælsstaten.  \r\n\r\n Reglen gælder også ophold i forskningsøjemed. Opholdet skal være midlertidigt  \r\n\r\n og må ikke overstige 2 år. </P>  \r\n\r\n<P>Ifølge bestemmelsens stk. 2 er uddannelsessøgende fritaget for beskatning  \r\n\r\n i studielandet af beløb, de modtager til brug for deres underhold eller  \r\n\r\n uddannelse, såfremt disse beløb stammer fra kilder uden for studielandet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Artikel 22 indeholder modelkonventionens  \r\n\r\n bestemmelse om beskatning af formue. I artiklens stk. 3 er det fastslået, at  \r\n\r\n også jernbane- og vejbefordringsmidler i international trafik samt tilbehør  \r\n\r\n hertil kun formuebeskattes i den stat, hvori indtægterne ved driften af disse  \r\n\r\n kan beskattes. </P>  \r\n\r\n<P>Metoder til ophævelse af dobbeltbeskatning. </P>  \r\n\r\n<P>(Artikel 23). </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Polen skal som bopælsstat ophæve dobbeltbeskatning  \r\n\r\n ved anvendelse af en creditregel (&quot;fuld credit&quot;). </P>  \r\n\r\n<P>Danmark skal som bopælsstat i de tilfælde, hvori indkomst eller formue kan  \r\n\r\n beskattes i Polen, ophæve dobbeltbeskatning ved anvendelse af creditreglen i  \r\n\r\n artikel 23, stk. 2, der svarer til bestemmelsen i ligningslovens § 33. I de  \r\n\r\n tilfælde, hvor indkomst eller formue kun kan beskattes i Polen som kildestat,  \r\n\r\n ophæves dobbeltbeskatningen efter den såkaldte &quot;nye  \r\n\r\n exemptions-metode&quot;, der svarer til ligningslovens § 33A. Metoden  \r\n\r\n anvendes i forbindelse med artiklerne 8 (international transport), 13, stk.  \r\n\r\n 3, (afståelse af befordringsmidler i international trafik) og 19 (offentligt  \r\n\r\n hverv). </P>  \r\n\r\n<P>Gensidig bistand. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> I artikel 26 findes en bestemmelse om udveksling  \r\n\r\n af oplysninger. Henvendelse til Polen om oplysninger skal ske gennem  \r\n\r\n skattedepartementet. </P>  \r\n\r\n<P>Overenskomsten fastsætter derimod ikke pligt til bistand med hensyn til  \r\n\r\n inddrivelse af skatter. </P>  \r\n\r\n<P>Forskellige bestemmelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Artikel 24 indeholder en  \r\n\r\n ikke-diskriminationsbestemmelse. Artikel 25 giver regler for indgåelse af  \r\n\r\n gensidige aftaler, herunder i tilfælde, hvor en person anser sig beskattet i  \r\n\r\n strid med overenskomsten. Endelig indeholder artikel 27 en regel om  \r\n\r\n privilegier for diplomater m.v. </P>  \r\n\r\n<P>Overenskomstens praktisering. </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Overenskomstens bestemmelser skal praktiseres ved  \r\n\r\n selve skatteligningen. Forskudsregistreringer for indkomståret 1977 vil på  \r\n\r\n begæring kunne ændres, jfr. kildeskattelovens § 53, såfremt den er foretaget  \r\n\r\n i strid med overenskomsten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Tvivlsspørgsmål med hensyn til overenskomstens  \r\n\r\n praktisering skal forelægges for skattedepartementet. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 11. januar  \r\n\r\n 1977. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hans P. Gøtrik. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ E. Møller. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/03/1977"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19770000860"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM022894"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "8"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1977"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/01/1977"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Min. for skatter og afgifter, skd. j. nr. 7. 38-14/74."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}