{
    "id": 52441,
    "title": "Cirkulære om stadfæstelse af tillæg til de kommunale styrelsesvedtægter vedrørende pensionering af borgmestre. (Til samtlige amtsråd og kommunalbestyrelser) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR1H nr 244 af 01/10/1970",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om stadfæstelse af tillæg til de  \r\n\r\n kommunale styrelsesvedtægter vedrørende pensionering af borgmestre. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samtlige amtsråd og  \r\n\r\n kommunalbestyrelser) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Ifølge § 35 i lov nr. 223 af 31. maj 1968 om kommunernes styrelse kan der  \r\n\r\n i styrelsesvedtægten fastsættes bestemmelser om ydelse af efterløn og pension  \r\n\r\n til afgåede kommunalbestyrelsesformænd. Som bebudet i indenrigsministeriets  \r\n\r\n cirkulære nr. 129 og 172 af 27. juni og 7. august 1969 har  \r\n\r\n indenrigsministeriet - efter forhandling med bestyrelserne for Kommunernes  \r\n\r\n Landsforening og Amtsrådsforeningen i Danmark - udarbejdet et  \r\n\r\n normalstyrelsesvedtægtstillæg vedrørende borgmesterpension. Tillægget, der er  \r\n\r\n vedføjet som bilag til nærværende cirkulære, er afpasset efter de ved lov nr.  \r\n\r\n 292 af 18. juni 1969 om tjenestemandspension gennemførte principper og træder  \r\n\r\n i stedet for det som bilag til indenrigsministeriets cirkulære nr. 145 af 15.  \r\n\r\n juli 1959 udsendte normaltillæg. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>INDENRIGSMINISTERIET, den 1. oktober  \r\n\r\n 1970. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>H.C. Toft. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Johs. Pedersen. </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag. </P>  \r\n\r\n<P>NORMALSTYRELSESVEDTÆGTSTILLÆG VEDRØRENDE BORGMESTERPENSION. </P>  \r\n\r\n<P>Tillæg til vedtægt for styrelsen af de kommunale anliggender i...........  \r\n\r\n</P>  \r\n\r\n<P>(amts)kommune vedrørende borgmesterpension. </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Borgmesteren og dennes efterladte ægtefælle er  \r\n\r\n berettiget til pension, efterindtægt og efterløn efter de i denne vedtægt  \r\n\r\n indeholdte regler. </P>  \r\n\r\n<P>EGENPENSION. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Borgmesterens pension beregnes efter hans  \r\n\r\n funktionstid og på grundlag af det borgmesteren ved styrelsesvedtægten  \r\n\r\n tillagte vederlag for bestridelsen af borgmesterhvervet, således som dette  \r\n\r\n vederlag ville være uden regulering efter regler svarende til kapitlerne 3 og  \r\n\r\n 4 i lov nr. 13 af 18. juni 1969 om tjenestemandslønninger m.m. og  \r\n\r\n klassificering af tjenestemandsstillinger i staten, folkeskolen og  \r\n\r\n folkekirken. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Funktionstiden er den tid, hvori borgmesteren -  \r\n\r\n samlet eller afbrudt - har fungeret som sådan. Fratræder borgmesteren med  \r\n\r\n kommunalbestyrelsens tilladelse på grund af sygdom, der ifølge lægelig  \r\n\r\n dokumentation hindrer ham i fortsat at beklæde borgmestererhvervet, medregnes  \r\n\r\n hele den valgperiode, i hvilken han fratræder, ved beregningen af hans  \r\n\r\n funktionstid. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> (* 1) Egenpensionen udgør for hvert års  \r\n\r\n pensionsalder, jfr. stk. 4, et basisbeløb på 96 kr. samt et beløb, der  \r\n\r\n andrager følgende procentdele af den pensionsgivende lønningsindtægt: </P>  \r\n\r\n<P>Af beløb indtil 32.000 kr. ..........1,5 pct. </P>  \r\n\r\n<P>og af beløb til 32.001 kr. ..........1,2 pct. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Udredelse af pension er betinget af, at  \r\n\r\n funktionstiden udgør mindst 8 år. </P>  \r\n\r\n<PRE>  \r\n\r\n En funktions-              En pensionsalder på  \r\n\r\n tid fra  \r\n\r\n  8-10 år omregnes til ...........28 år  \r\n\r\n 10-12  -     -     -  ...........30 -  \r\n\r\n 12-14  -     -     -  ...........31 -  \r\n\r\n 14-16  -     -     -  ...........33 -  \r\n\r\n 16-18  -     -     -  ...........34 -  \r\n\r\n 18-20  -     -     -  ...........36 -  \r\n\r\n på 20 år og derover   ...........37 -  \r\n\r\n</PRE>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Pensionen er genstand for regulering i  \r\n\r\n overensstemmelse med kapitel 8 i lov nr. 292 af 18. juni 1969 om  \r\n\r\n tjenestemandspension. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Pensionen ydes fra det tidspunkt, da  \r\n\r\n borgmesteren ophører med at fungere som sådan. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Såfremt en fratrådt borgmester, der oppebærer  \r\n\r\n pension i denne egenskab, påny vælges til borgmester, inddrages pensionen, så  \r\n\r\n længe han fungerer som sådan. Det samme gælder borgmester- eller  \r\n\r\n sognerådsformandspension, der ydes i henhold til tidligere  \r\n\r\n styrelsesvedtægtstillæg, jfr. herved bestemmelsen i § 12, stk. 3. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Retten til pension fortabes, såfremt  \r\n\r\n borgmesteren straffes for en handling, der i almindeligt omdømme gør ham  \r\n\r\n uværdig til at være medlem af kommunale råd, jfr. § 2, 1. pkt., og § 34 a,  \r\n\r\n stk. 2, i loven om kommunale valg, således som denne er optrykt ved  \r\n\r\n bekendtgørelse nr. 455 af 21. december 1965. </P>  \r\n\r\n<P>ÆGTEFÆLLEPENSION. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Ægtefællen efter en borgmester, der ved sin død  \r\n\r\n fungerede som sådan, har ret til ægtefællepension, såfremt borgmesteren ved  \r\n\r\n sin død var pensionsberettiget eller ville have været det ved udløbet af den  \r\n\r\n pågældende valgperiode. Ret til ægtefællepension har endvidere den, hvis  \r\n\r\n ægtefælle ved sin død oppebar pension som borgmester. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> (* 2) Ægtefællepension udgør for hvert års  \r\n\r\n pensionsalder et basisbeløb på 58 kr. samt et beløb svarende til 2/3 af  \r\n\r\n egenpensionen efter § 2, stk. 3. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ægtefællepensionen er genstand for regulering  \r\n\r\n som nævnt i § 2, stk. 5. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Såfremt den afdøde borgmesters alder efter  \r\n\r\n fradrag af det antal år, ægteskabet har varet, overstiger den længstlevende  \r\n\r\n ægtefælles alder ved førstafdødes død med mere end 10 år, nedsættes  \r\n\r\n ægtefællepensionen efter stk. 2 med 2 procent for hvert år, forskellen  \r\n\r\n overstiger 10 år. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Såfremt en borgmesters efterlevende ægtefælle  \r\n\r\n er berettiget til mere end een ægtefællepension efter en borgmester, sker der  \r\n\r\n kun udbetaling af den ægtefællepension, der er størst. Det samme gælder, hvis  \r\n\r\n den pågældende foruden ægtefællepension efter en borgmester er berettiget til  \r\n\r\n enkepension efter en sognerådsformand. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Uberettiget til ægtefællepension er den, hvis  \r\n\r\n ægteskab er indgået efter borgmesterens fyldte 60. år eller på hans dødsleje,  \r\n\r\n eller efter at han var fratrådt som borgmester. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Retten til ægtefællepension berøres ikke af, at  \r\n\r\n separation har fundet sted. Med hensyn til bevarelse af retten til  \r\n\r\n ægtefællepension i tilfælde af skilsmisse finder de for statens tjenestemænd  \r\n\r\n gældende regler tilsvarende anvendelse. </P>  \r\n\r\n<P>EFTERINDTÆGT. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Ægtefællen efter en borgmester, der ved sin død  \r\n\r\n fungerede som sådan, er, medmindre ægteskabet var opløst ved skilsmisse, i 3  \r\n\r\n måneder efter ægtefællens død berettiget til at modtage som efterindtægt  \r\n\r\n månedlig 1/12 af hans sidste tjenesteindtægt. Oppebar borgmesteren ved  \r\n\r\n dødsfaldet pension eller understøttelse, er den efterladte ægtefælle  \r\n\r\n berettiget til i 3 måneder efter dødsfaldet at modtage som efterindtægt  \r\n\r\n månedlig 1/12 af borgmesterens sidste pension eller understøttelse. Såfremt  \r\n\r\n ægtefælle ikke efterlades, tilfalder samme ret borgmesterens uforsørgede børn  \r\n\r\n under 18 år, forudsat at disse ved dødsfaldet var undergivet den pågældendes  \r\n\r\n forældremyndighed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Hvis borgmesterens efterladte ægtefælle dør  \r\n\r\n inden udløbet af de 3 måneder, i hvilke den pågældende er berettiget til at  \r\n\r\n nyde efterindtægt i henhold til nærværende vedtægt, indtræder efterladte,  \r\n\r\n uforsørgede børn under 18 år i retten til efterindtægt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Når en borgmesters efterladte ægtefælle, som  \r\n\r\n oppebærer ægtefællepension eller understøttelse i henhold til nærværende  \r\n\r\n vedtægt, dør og efterlader sig uforsørgede børn under 18 år, har disse ret  \r\n\r\n til i 3 måneder efter dødsfaldet at oppebære månedlig 1/12 af hans pension  \r\n\r\n eller understøttelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Når tiden for den afdøde efterladte ægtefælles  \r\n\r\n efterindtægt udløber, indtræder de efterladte, uforsørgede børn under 18 år i  \r\n\r\n hans ret til pension, dog således at retten til efterindtægt og pension  \r\n\r\n tilsammen kun tilkommer børnene i fulde 3 måneder efter den efterladte  \r\n\r\n ægtefælles død. </P>  \r\n\r\n<P>SAMORDNING MED PENSIONER EFTER DEN SOCIALE PENSIONSLOVGIVNING. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Reglerne i kapitel 9 i lov om  \r\n\r\n tjenestemandspension angående samordning med pensioner efter den sociale  \r\n\r\n pensionslovgivning finder tilsvarende anvendelse for pensioner, der ydes i  \r\n\r\n henhold til nærværende vedtægt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I de i § 9 omhandlede tilfælde foretages  \r\n\r\n fradrag i henhold til stk. 1 i nærværende paragraf dog kun i det omfang,  \r\n\r\n fradrag i overensstemmelse med reglerne i kapitel 9 i loven om  \r\n\r\n tjenestemandspension ikke allerede er foretaget ved beregningen af den  \r\n\r\n pension, der ydes samtidig med pension efter nærværende vedtægt. </P>  \r\n\r\n<P>SÆRLIGE REGLER, HVOR DEN PENSIONSBERETTIGEDE ER TJENESTEMAND I STATEN,  \r\n\r\n FOLKESKOLEN, FOLKEKIRKEN M.V. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Egenpension og ægtefællepension i henhold til  \r\n\r\n nærværende vedtægt udbetales med de i stk. 2 og 3 nævnte begrænsninger,  \r\n\r\n uanset om der desuden tilkommer den pågældende løn eller pension fra  \r\n\r\n statskassen, fra en stilling i folkeskolen eller folkekirken eller fra en  \r\n\r\n stilling i en kommune, et koncessioneret selskab, anden offentlig virksomhed  \r\n\r\n eller fra en statsunderstøttet pensionskasse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Tilkommer der en borgmester egenpension fra en  \r\n\r\n statstjenestemandsstilling eller fra en stilling i folkeskolen, folkekirken,  \r\n\r\n en kommune, et koncessioneret selskab, anden offentlig virksomhed eller fra  \r\n\r\n en statsunderstøttet pensionskasse, nedsættes hans egenpension som borgmester  \r\n\r\n med halvdelen, dog højst med den brøkdel, som halvdelen af det eller de  \r\n\r\n pensionsbeløb, han i øvrigt har krav på, udgør af egenpensionen som  \r\n\r\n borgmester. Såfremt den samlede egenpension, der herefter ville tilkomme den  \r\n\r\n pågældende, overstiger den højeste egenpension, der kan opnås i henhold til  \r\n\r\n loven om tjenestemandspension, nedsættes egenpensionen som borgmester i  \r\n\r\n stedet med den brøkdel, som det overskydende beløb udgør af egenpensionen som  \r\n\r\n borgmester. Tilkommer der en pensioneret borgmester løn fra en stilling, der  \r\n\r\n berettiger til pension som angivet i 1. pkt., nedsættes egenpensionen som  \r\n\r\n borgmester ligeledes efter reglerne i 1. og 2. pkt., dog således at lønnen  \r\n\r\n træder i stedet for pensionen ved beregningen af nedsættelsen, og således at  \r\n\r\n den samlede løn og pension ikke kan overstige den højeste pensionsgivende  \r\n\r\n tjenestemandsløn. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Såfremt en efterlevende ægtefælle efter en  \r\n\r\n borgmester har krav på ægtefællepension hidrørende fra afdødes ansættelse i  \r\n\r\n en statstjenestemandsstilling eller i en stilling i folkeskolen, folkekirken,  \r\n\r\n en kommune, et koncessioneret selskab, anden offentlig virksomhed eller fra  \r\n\r\n en statsunderstøttet pensionskasse, nedsættes ægtefællepensionen hidrørende  \r\n\r\n fra borgmestererhvervet med halvdelen, dog højst med den brøkdel, som  \r\n\r\n halvdelen af det eller de pensionsbeløb, ægtefællen i øvrigt har krav på,  \r\n\r\n udgør af ægtefællepensionen hidrørende fra borgmesterhvervet. Overstiger den  \r\n\r\n samlede ægtefællepension, der herefter ville tilkomme den pågældende, den  \r\n\r\n højeste ægtefællepension, der kan opnås i henhold til loven om  \r\n\r\n tjenestemandspension, nedsættes ægtefællepensionen hidrørende fra  \r\n\r\n borgmesterhvervet i stedet med den brøkdel, som det overskydende beløb udgør  \r\n\r\n af ægtefællepensionen hidrørende fra borgmesterhvervet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Ved beregningerne efter stk. 2 og 3 bortses fra  \r\n\r\n pristalsregulering eller hvis en løn eller pension, som indgår i  \r\n\r\n beregningerne, er pristalsreguleret på anden måde end  \r\n\r\n tjenestemandslønningerne, fra et hertil svarende beløb. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> (* 3) Nedsættelse af pension efter stk. 2 og 3  \r\n\r\n foretages kun i det omfang, tilsvarende nedsættelse i de pensionsbeløb, som  \r\n\r\n den pågældende i øvrigt måtte have krav på, ikke foretages i henhold til de  \r\n\r\n for udbetalingen af nævnte pensionsbeløb gældende bestemmelser om  \r\n\r\n pensionsbegrænsning som følge af pension hidrørende fra borgmesterhverv. </P>  \r\n\r\n<P>UNDERSTØTTELSE OG EFTERLØN. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Hvor foranstående bestemmelser ikke kan bringes  \r\n\r\n til anvendelse, kan kommunalbestyrelsen i ganske særlige tilfælde med  \r\n\r\n indenrigsministeriets tilladelse bestemme, at der af kommunen ydes  \r\n\r\n understøttelse til tidligere kommunalbestyrelsesformænd eller deres  \r\n\r\n efterladte. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> En borgmester, der som følge af bestemmelsen i  \r\n\r\n § 2, stk. 4, ikke er berettiget til at oppebære pension, har ved sin  \r\n\r\n fratræden ret til som efterløn at modtage månedlig 1/12 af hans sidste  \r\n\r\n tjenesteindtægt i 1 1/2 måned for hvert påbegyndt år, den pågældende har  \r\n\r\n fungeret som borgmester. Reglen i § 12, stk. 3, finder tilsvarende  \r\n\r\n anvendelse. Hvis den afgåede borgmester dør inden udløbet af  \r\n\r\n efterlønsperioden, indtræder ægtefællen, medmindre ægteskabet var opløst ved  \r\n\r\n skilsmisse, i retten til efterløn for den resterende efterlønsperiode, dog  \r\n\r\n højst i fulde 3 måneder efter den afgåede borgmesters død. Såfremt ægtefælle  \r\n\r\n ikke efterlades, tilfalder samme ret borgmesterens uforsørgede børn under 18  \r\n\r\n år, forudsat at disse ved dødsfaldet var undergivet den pågældendes  \r\n\r\n forældremyndighed. </P>  \r\n\r\n<P>ALMINDELIGE BESTEMMELSER. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Pension, efterindtægt, understøttelse og  \r\n\r\n efterløn i henhold til nærværende vedtægt udredes af kommunens kasse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Det fornødne beløb optages på kommunens  \r\n\r\n årsbudget. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Nærværende vedtægt har virkning fra den 1.  \r\n\r\n april 1970 at regne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> (* 4) Hvor en borgmester eller en  \r\n\r\n sognerådsformand er fratrådt eller afgået ved døden inden den 1. april 1970,  \r\n\r\n finder de hidtil gældende pensionsbestemmelser anvendelse, dog bortset fra  \r\n\r\n bestemmelserne om bortfald af enkepension som følge af indgåelse af nyt  \r\n\r\n ægteskab eller som følge af strafbare handlinger. Ej heller finder de  \r\n\r\n hidtidige bestemmelser om nedsættelse af pension til en enke efter borgmester  \r\n\r\n eller sognerådsformand i tilfælde, hvor enken oppebærer løn eller egenpension  \r\n\r\n som tjenestemand m.v., anvendelse for tiden efter den 1. april 1970, såfremt  \r\n\r\n hun efter nævnte dato har ansættelse som tjenestemand m.v. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> For så vidt angår borgmestre, der har fungeret  \r\n\r\n som sådanne efter 1. spril 1970, og som tidligere har fungeret som borgmester  \r\n\r\n eller sognerådsformand, tages den tidligere funktionstid i betragtning ved  \r\n\r\n beregningen af pensionsalderen efter nærværende vedtægt. Under særlige  \r\n\r\n forhold kan kommunalbestyrelsen - dog senest 2 år efter, at den pågældende er  \r\n\r\n tiltrådt - beslutte, at den tidligere funktionstid kun delvis skal tages i  \r\n\r\n betragtning ved pensionsalderens beregning, idet den pågældende dog i intet  \r\n\r\n tilfælde kan stilles ringere, end hvis pensioneringen var sket inden 1. april  \r\n\r\n 1970. </P>  \r\n\r\n<PRE>  \r\n\r\n                                amtsråds  \r\n\r\n Således vedtaget i ........ ------------------- møde den ......  \r\n\r\n                             kommunalbestyrelses  \r\n\r\n               amtsråd  \r\n\r\n  .......... -------------------- , den ..........  \r\n\r\n             kommunalbestyrelse  \r\n\r\n Foranstående tillæg til den af indenrigsministeriet under .......  \r\n\r\n stadfæstede vedtægt for styrelsen af de kommunale anliggender i  \r\n\r\n .......  \r\n\r\n amtskommune  \r\n\r\n ----------------  stadfæstes herved.  \r\n\r\n kommune  \r\n\r\n</PRE>  \r\n\r\n INDENRIGSMINISTERIET, DEN ..........  \r\n\r\n<P>P.M.V. </P>  \r\n\r\n<P>E.B. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Som følge af den i lønnings- og pensionsministeriets bekendtgørelse  \r\n\r\n nr. 3 af 5. maj 1970 (lovtid. B) indeholdte aftale om justering af  \r\n\r\n tjenestemandslønninger m.v., jfr. nærværende vedtægtstillægs § 2, stk. 5, og  \r\n\r\n § 5, stk. 3, gælder for tiden efter den 1. april 1970 og indtil videre  \r\n\r\n følgende forhøjede beløbssatser: Egenpensionens basisbeløb 98 kr. 40 øre.  \r\n\r\n Ægtefællepensionens basisbeløb 59 kr. 45 øre. Beløbsgrænserne 32.000 kr. og  \r\n\r\n 32.001 kr. forhøjes til henholdsvis 32.800 og 32.801 kr. </P>  \r\n\r\n<P>(* 2) Se note foregående side til § 2, stk. 3. </P>  \r\n\r\n<P>(* 3) Der henvises til bestemmelserne under løbe nr. 358 i normeringsloven  \r\n\r\n for finansåret 1959-60, lov nr. 2 af 21. marts 1959 (lovtid. B). </P>  \r\n\r\n<P>(* 4) Bestemmelsen i § 12, stk. 2, finder ikke anvendelse i vedtægtstillæg  \r\n\r\n vedrørende borgmesterpension i amtskommuner. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Cirkulæret er udsendt i henhold til en nu ophævet lov"
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/12/1970"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19700024409"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011274"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/05/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "244"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1970"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/10/1970"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigsmin. 6.kt.j.nr. 1520-1/70"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}