{
    "id": 63925,
    "title": "Vejledning vedrørende ændring af art. VII i den dansk-engelske dobbeltbeskatningsoverenskomst af 27. marts 1950. ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 268 af 16/10/1973",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning vedrørende ændring af art. VII i den  \r\n\r\n dansk-engelske dobbeltbeskatningsoverenskomst af 27. marts 1950. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Almindelige bemærkninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved supplerende protokoller af henholdsvis 18.  \r\n\r\n december 1968 og 8. februar 1973 jfr. udenrigsministeriets bekendtgørelser af  \r\n\r\n henholdsvis 22. august 1969 og af 1. oktober 1973 (se herom bilag til denne  \r\n\r\n vejledning) er der gennemført ændringer i artikel VII i den dansk-engelske  \r\n\r\n dobbeltbeskatningsoverenskomst, der indeholder bestemmelser om beskatning af  \r\n\r\n aktieudbytter. Ved protokollen af 18. december 1968 ændredes tillige en række  \r\n\r\n andre bestemmelser, bl.a. blev herved de skatter, der omfattes af  \r\n\r\n overenskomsten, udvidet til også at gælde danske kommunale indkomstskatter.  \r\n\r\n</P>  \r\n\r\n<P>Nærværende vejledning omhandler alene de ændringer, der er foretaget med  \r\n\r\n hensyn til delingen af beskatningsretten til aktieudbytter mellem Danmark og  \r\n\r\n Storbritannien. </P>  \r\n\r\n<P>De nærmere regler herom omtales i det følgende. </P>  \r\n\r\n<P>Udbytte udbetalt fra og med den 6. april 1973 </P>  \r\n\r\n<P>(protokollen af 8. februar 1973). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udbytter fra selskaber, der er hjemmehørende i  \r\n\r\n Storbritannien til aktionærer, der er bosiddende eller hjemmehørende i  \r\n\r\n Danmark. </P>  \r\n\r\n<P>Storbritannien er fra 5. april 1973 overgået til et nyt  \r\n\r\n selskabs/aktionærbeskatningssystem med det formål delvis at afhjælpe den  \r\n\r\n dobbeltbeskatning, der opstår, når et selskabs indkomst </P>  \r\n\r\n<P>først bliver beskattet i selskabet og dernæst hos aktionæren, når  \r\n\r\n udlodning af indkomsten er foretaget. </P>  \r\n\r\n<P>Efter de nye regler skal et selskab samtidig med enhver udbytteudbetaling  \r\n\r\n indbetale en foreløbig selskabsskat svarende til 0,43 af det udbetalte  \r\n\r\n udbytte. For denne del af selskabsskatten opnår den engelske aktionær en  \r\n\r\n &quot;credit&quot;, som han skal medregne ved opgørelsen af sin  \r\n\r\n skattepligtige indkomst tilligemed det udbetalte udbytte. Den modtagne  \r\n\r\n &quot;credit&quot; modregnes ved den endelige skatteberegning, således at et  \r\n\r\n eventuelt overskydende beløb udbetales kontant. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Efter overenskomstens art. VII, stk. 2, jfr. stk.  \r\n\r\n 3, er visse danske aktionærer nu ligeledes berettiget til den foran omtalte  \r\n\r\n &quot;credit&quot;, svarende til 0,43 af det modtagne udbytte, samt til  \r\n\r\n udbetaling af ethvert beløb, hvormed dette fradrag overstiger de pågældendes  \r\n\r\n skattetilsvar til Storbritannien. </P>  \r\n\r\n<P>Dette gælder fysiske personer samt selskaber, medmindre de enten alene  \r\n\r\n eller sammen med et eller flere forbundne selskaber behersker mindst 10 pct.  \r\n\r\n af de stemmeberettigede aktier i det udbyttebetalende selskab. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Art. VII, stk. 1a, giver som hovedregel Danmark  \r\n\r\n (bopælslandet) retten til at beskatte udbyttet. Ved artiklens stk. 1, b og c,  \r\n\r\n indrømmes der dog Storbritannien (kildelandet) ret til, såfremt aktionæren er  \r\n\r\n berettiget til skattefradrag efter stk. 2, jfr. foran under 3, at beskatte  \r\n\r\n summen af udbyttet og det hertil svarende skattefradrag (&quot;credit&quot;)  \r\n\r\n med en sats, der ikke overstiger 15 pct. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Danske aktionærer skal herefter ved opgørelsen af  \r\n\r\n deres skattepligtige indkomst indtægtsføre dels det faktiske udbetalte  \r\n\r\n udbytte dels skattefradraget. I medfør af overenskomstens art. XVII, stk. 3  \r\n\r\n (a), indrømmes der herefter aktionærerne fradrag i de her til landet  \r\n\r\n beregnede indkomstskatter for den til Storbritannien erlagte skat på højst 15  \r\n\r\n pct. af summen af det udbetalte udbytte og skattefradraget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Følgende eksempel anføres til belysning af de foran  \r\n\r\n under 3-5 beskrevne regler: </P>  \r\n\r\n<P>Den danske aktionær modtager 2.100 kr. i udbytte fra det engelske selskab  \r\n\r\n samt 0,43 heraf lig 900 kr. som &quot;credit&quot; eller i alt 3.000 kr. Det  \r\n\r\n engelske selskab tilbageholder heraf en skat på 15 pct. eller 450 kr.,  \r\n\r\n således at den danske aktionær i alt får udbetalt 2.550 kr. </P>  \r\n\r\n<P>Her i landet skal aktionæren til sin skattepligtige indkomst medregne  \r\n\r\n 3.000 kr., men ved beregningen af de den pågældende påhvilende  \r\n\r\n indkomstskatter vil der være at indrømme et fradrag på 450 kr., svarende til  \r\n\r\n den til Storbritannien erlagte skat, i overensstemmelse med princippet i  \r\n\r\n ligningslovens § 33. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Til brug ved ansøgning om den foran omhandlede  \r\n\r\n &quot;credit&quot; er der af de engelske myndigheder udarbejdet særlige  \r\n\r\n blanketter for henholdsvis fysiske personer  \r\n\r\n (&quot;DEN/INDIVIDUAL/CREDIT&quot;) og for selskaber  \r\n\r\n (&quot;DEN/COMPANY/CREDIT&quot;) med tilhørende vejledninger på dansk.  \r\n\r\n Ansøgningerne skal første gang indgives til vedkommende amtsskatteinspektør  \r\n\r\n (i København, Frederiksberg og Gentofte kommuner vedkommende  \r\n\r\n skattedirektorat), hvorfra blanketter herom kan rekvireres. Senere  \r\n\r\n ansøgninger kan indgives direkte til: Inspector of Foreign Dividends, New  \r\n\r\n Malden House, 1 Blagdon Road, New Malden, Surrey, England. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Aktionærer, der ikke er berettiget til at opnå  \r\n\r\n nævnte &quot;credit&quot;, d.v.s. selskaber, der enten alene eller sammen med  \r\n\r\n et eller flere forbundne selskaber direkte eller indirekte behersker 10 pct.  \r\n\r\n eller derover af de stemmeberettigede aktier i det udbyttebetalende selskab,  \r\n\r\n skal alene medregne det faktisk modtagne udbytte til den skattepligtige  \r\n\r\n indkomst her i landet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Udbytte fra selskaber, der er hjemmehørende i  \r\n\r\n Danmark, til aktionærer, der er bosiddende eller hjemmehørende i  \r\n\r\n Storbritannien. </P>  \r\n\r\n<P>Efter overenskomstens art. VII, stk. 4, kan Storbritannien beskatte  \r\n\r\n udbyttet, men Danmark er dog berettiget til at tilbageholde udbytteskat, men  \r\n\r\n højst med 15 pct. Såfremt den engelske aktionær </P>  \r\n\r\n<P>er et selskab, der direkte eller indirekte behersker mindst 10 pct. af de  \r\n\r\n stemmeberettigede aktier i det selskab, som udbetaler udbyttet, kan den  \r\n\r\n danske udbytteskat imidlertid ikke overstige 5 pct. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Tilbagesøgning af for meget erlagt dansk  \r\n\r\n udbytteskat sker ved benyttelse af blanket U 23 GB, der efter attestation af  \r\n\r\n de engelske skattemyndigheder indsendes til kildeskattedirektoratet. Den  \r\n\r\n nævnte blanket kan rekvireres hos vedkommende engelske skattemyndighed eller  \r\n\r\n hos kildeskattedirektoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Uanset om udbyttet hidrører fra Danmark eller  \r\n\r\n Storbritannien bevarer det land, hvorfra udbyttet hidrører (kildelandet), dog  \r\n\r\n sin fulde beskatningsret, såfremt den pågældende aktionær har et fast  \r\n\r\n driftssted i dette, og de rettigheder, der ligger til grund for udlodningen,  \r\n\r\n har direkte forbindelse hermed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Udtrykket &quot;udbytte&quot; betyder indkomst fra  \r\n\r\n aktier eller andre rettigheder til andel i fortjeneste, såvel som indkomst  \r\n\r\n fra andre selskabsrettigheder, der er sidestillet med indkomst fra aktier i  \r\n\r\n henhold til skattelovgivningen i den stat, i hvilken det udbyttebetalende  \r\n\r\n selskab er hjemmehørende. Udtrykket omfatter derimod ikke indkomst af  \r\n\r\n gældsfordringer. De i ligningsloven § 16A nævnte former for udbytte er  \r\n\r\n således alle omfattet af definitionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Efter den dansk-engelske overenskomst af 1950 var  \r\n\r\n det en betingelse for at opnå fritagelse for den engelske tillægsskat, at  \r\n\r\n modtageren af udbyttet var skattepligtig heraf i Danmark. Dette krav er  \r\n\r\n frafaldet ved protokollen af 1973, men det er efter denne nu gjort til en  \r\n\r\n betingelse for at opnå den engelske &quot;credit&quot;, at udbyttet skal  \r\n\r\n &quot;tilfalde&quot; en her hjemmehørende person. </P>  \r\n\r\n<P>Herved forstås, at den til udbyttet endeligt berettigede skal være en her  \r\n\r\n i landet hjemmehørende person. </P>  \r\n\r\n<P>Udbytte udbetalt fra og med den 24. august 1969 og til og med den 5. april  \r\n\r\n 1973 (Protokollen af 18. december 1968). </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Sådanne udbytter kan beskattes i den stat, hvor  \r\n\r\n udbyttemodtageren er hjemmehørende. Den stat, hvor selskabet er  \r\n\r\n hjemmehørende, kan dog tillige beskatte udbyttet, men højst med 15 pct.  \r\n\r\n Såfremt aktionæren er et selskab, der direkte eller indirekte behersker 25  \r\n\r\n pct. eller derover af de stemmeberettigede aktier i det selskab, som  \r\n\r\n udbetaler udbyttet, kan udbytteskatten dog ikke overstige 5 pct. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Til brug ved tilbagesøgning af tilbageholdt  \r\n\r\n engelsk udbytteskat udover 15 pct. henholdsvis 5 pct. vedrørende den  \r\n\r\n omhandlede periode foreligger følgende engelske blanketter med tilhørende  \r\n\r\n vejledning på dansk: </P>  \r\n\r\n<P>&quot;Form W 2 (Individual) Dividends&quot; til brug for fysiske personer.  \r\n\r\n</P>  \r\n\r\n<P>&quot;Form W 2 (Company) Dividends&quot; for selskaber, og </P>  \r\n\r\n<P>&quot;Form W 4 Dividends&quot; for selskaber, der behersker mindst 10 pct.  \r\n\r\n af den stemmeberettigede aktiekapital. </P>  \r\n\r\n<P>Disse blanketter skal første gang indgives til vedkommende  \r\n\r\n amtsskatteinspektør (i København, Frederiksberg og Gentofte kommuner  \r\n\r\n vedkommende skattedirektorat), hvorfra nævnte blanketter også kan rekvireres.  \r\n\r\n Senere ansøgninger kan indgives direkte til: Inspector of Foreign Dividends,  \r\n\r\n New Malden House, 1 Blagdon Road, New Malden, Surrey, England. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Engelske aktionærer i danske selskaber kan søge  \r\n\r\n for meget erlagt dansk udbytteskat refunderet ved benyttelse af blanket U 23  \r\n\r\n GB, som skal attesteres af de engelske skattemyndigheder forinden  \r\n\r\n fremsendelse til kildeskattedirektoratet, jfr. i øvrigt foran under punkt 10.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Tvivlsspørgsmål med hensyn til praktiseringen af  \r\n\r\n reglerne i de i nærværende vejledning omhandlede protokoller vil være at  \r\n\r\n forelægge skattedepartementet. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 16. oktober  \r\n\r\n 1973. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hans P. Gøtrik. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ J. Gjetting. </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag. </P>  \r\n\r\n<P>Bekendtgørelse nr. 80 af 1. oktober 1973 (L.T.C.) af supplerende protokol  \r\n\r\n af 8. februar 1973 om ændring af overenskomsten med Storbritannien til  \r\n\r\n undgåelse af dobbeltbeskatning. </P>  \r\n\r\n<P>(Udelades her.) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/12/1973"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19730026860"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM022945"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "268"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1973"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/10/1973"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skd. VII 7-29/1972."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}