{
    "id": 58873,
    "title": "Cirkulæreskrivelse om ændringer af retsplejelovens og færdselslovens regler om tiltalekompetencen. (* 1) ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 11387 af 30/06/1972",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse om ændringer af  \r\n\r\n retsplejelovens og færdselslovens regler om tiltalekompetencen. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved de ændringer i retsplejeloven og færdselsloven, som er foretaget  \r\n\r\n henholdsvis ved l. 224. 7.6.1972 og l. 223 af s.d., der træder i kraft den  \r\n\r\n 1.7.1972, er der sket en udvidelse af politimestrenes påtalekompetence. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved ændringen af retsplejelovens § 721, 1) udgår  \r\n\r\n nogle bøde- og hæftedelikter, som ifølge den hidtil gældende formulering var  \r\n\r\n undtaget fra den almindelige regel om politimestrenes kompetence, og henlagt  \r\n\r\n under statsadvokaternes påtalemyndighed. Disse sager behandles nu som  \r\n\r\n politisager. Af praktisk betydning er især, at spørgsmålet om påtale for  \r\n\r\n betydelig uagtsom legemsbeskadigelse efter straffelovens § 249, stk. 1  \r\n\r\n undergives politimestrenes påtalemyndighed. Til vejledning for udøvelsen af  \r\n\r\n denne kompetence vil der blive udsendt en cirkulærskrivelse om påtalen efter  \r\n\r\n denne bestemmelse. (se cirk.skr. 10.10.72, der er gengivet i AÅ 1976.131 ff).  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved samme retsplejelovændring er der sket en  \r\n\r\n udvidelse af politimestrenes påtalemyndighed efter retsplejelovens § 721, 2)  \r\n\r\n med hensyn til bestemmelser i straffeloven, hvor der indgår fængsel i  \r\n\r\n strafferammen. Denne udvidelse angår straffelovsovertrædelser, der i hidtidig  \r\n\r\n praksis i vid udstrækning er blevet afgjort af statsadvokaterne med  \r\n\r\n påtalefrafald, eventuelt betinget af bøde eller erstatning. Hensigten med den  \r\n\r\n ændrede kompetencefordeling er at forenkle ekspeditionen af disse sager, men  \r\n\r\n således at den af statsadvokaterne hidtil fulgte praksis fortsættes og  \r\n\r\n videreudvikles. </P>  \r\n\r\n<P>Forandringen af behandlingsformen medfører ændringer i den fremgangsmåde,  \r\n\r\n som skal følges. Til orientering herom vedlægges en cirkulæreskrivelse om  \r\n\r\n fremgangsmåden ved disse afgørelser (RAC skr. 43/72 6). </P>  \r\n\r\n<P>Der kan senere ventes udsendt en vejledning om den praksis, som er fulgt  \r\n\r\n af statsadvokaterne med hensyn til de vigtigste af de bestemmelser, der nu  \r\n\r\n henlægges under politimestrenes kompetence (se AÅ 1973.1 ff). </P>  \r\n\r\n<P>3.1. Ved ændringen af færdselsloven er der tillagt politimestrene  \r\n\r\n kompetence til at afgøre tiltalespørgsmålet i sager om spirituskørsel og  \r\n\r\n groft uforsvarlig kørsel. Afgørelsen træffes udenfor København af  \r\n\r\n politimesteren eller en politifuldmægtig. Rejses tiltale, udfærdiges  \r\n\r\n anklageskrift og bevisfortegnelse som i statsadvokatsager, og behandlingen  \r\n\r\n foregår også iøvrigt efter de regler, der gælder om statsadvokatsager. Har  \r\n\r\n tiltalte erkendt sig skyldig, vil sagen som hidtil kunne fremmes af  \r\n\r\n politimesteren efter reglerne i retsplejelovens § 925 på grundlag af  \r\n\r\n sædvanlig forundersøgelsesbegæring, men denne fremgangsmåde vil som bekendt  \r\n\r\n kun sjældent være anvendelig i sager, hvor der nedlægges påstand om  \r\n\r\n frakendelse på grund af groft uforsvarlig kørsel. </P>  \r\n\r\n<P>Justitsministeriet har meddelt mig, at bestemmelsen skal forstås således,  \r\n\r\n at også kompetencen til at meddele ankeafkald er tillagt politimesteren. </P>  \r\n\r\n<P>Indtil videre bør domsudskrift og dokumenterne i sagen dog indsendes til  \r\n\r\n statsadvokaten som hidtil. Der afgives indstilling om anke, hvis anke findes  \r\n\r\n påkrævet. </P>  \r\n\r\n<P>3.2. Grundlaget for tiltalerejsning i sager om spirituskørsel og praksis  \r\n\r\n med hensyn til sanktionsvalget i disse sager vil være politimestrene bekendt.  \r\n\r\n ..... (udgår på grund af manglende aktualitet). </P>  \r\n\r\n<P>3.3. Udskillelsen af sager, i hvilke der kan være spørgsmål om frakendelse  \r\n\r\n af førerretten på grund af groft uforsvarlig kørsel, har hidtil påhvilet  \r\n\r\n politimestrene, men afgørelsen af tiltalespørgsmålet har ligget hos  \r\n\r\n statsadvokaterne. Også efter at afgørelsen af tiltalespørgsmålet nu er  \r\n\r\n henlagt til politimestrene, er det påkrævet, at der ved embederne følges en  \r\n\r\n fremgangsmåde der sikrer, at denne udskillelse finder sted på et forsvarligt  \r\n\r\n grundlag, og vurderingen af, om der bør rejses tiltale for groft uforsvarlig  \r\n\r\n kørsel bør som nævnt under 3.1. foretages af politimesteren eller en  \r\n\r\n politifuldmægtig. </P>  \r\n\r\n<P>Denne vurdering er som bekendt vanskelig. Der henvises om praksis til M.  \r\n\r\n Johs. Mikkelsen: Groft uforsvarlig kørsel og anmeldelsen heraf i U. 1972 B.  \r\n\r\n 109. I tvivlstilfælde forelægges sagen for statsadvokaten. </P>  \r\n\r\n<P>3.4. Opmærksomheden henledes på, at det antages, at tiltalerejsning ....  \r\n\r\n for .... forhold pådømt i udlandet kræver resolution i medfør af  \r\n\r\n straffelovens § 11. Sager herom forelægges for statsadvokaten med benblik på  \r\n\r\n eventuel videre forlæggelse, jfr. min meddelelse nr. 2 af 9.12.1968 om  \r\n\r\n forelæggelse for Rigsadvokaten (se nu RM 3/76). </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Kundgjort i Instruktioner fra Rigsadvokaten."
    ],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19721138710"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM017822"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/11/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11387"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1972"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/06/1972"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Rigsadvokaten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Rigsadv. j.nr. 179/72."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}