{
    "id": 66534,
    "title": "Forbrugerklagenævnets forretningsudvalgs retningslinier for godkendelse af private klage- og ankenævn ",
    "documentTypeId": "930",
    "isSagsforlobPeriodValid": false,
    "shortName": "RTL nr 10002 af 27/05/1975",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Forbrugerklagenævnets forretningsudvalgs  \r\n\r\n retningslinier for godkendelse af private klage- og ankenævn </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Efter lov nr. 305 af 14. juni 1974 om forbrugerklagenævnet § 12 kan nævnet  \r\n\r\n godkende, at klager, der ellers kunne behandles ved nævnet, i stedet  \r\n\r\n behandles ved klage- eller ankenævn omfattende bestemte brancher eller andre  \r\n\r\n afgrænsede områder. I medfør af forbrugerklagenævnets forretningsorden § 12,  \r\n\r\n stk. 1, jfr. handelsministeriets bekendtgørelse nr. 192 af 23. maj 1975, har  \r\n\r\n forbrugerklagenævnets forretningsudvalg udarbejdet nedenstående  \r\n\r\n retningslinier for godkendelse af private klage- og ankenævn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nævnet bør sammensættes med et ligeligt antal  \r\n\r\n repræsentanter fra forbrugernes og erhvervslivets organisationer. </P>  \r\n\r\n<P>Der bør sikres nævnet den fornødne juridiske sagkundskab ved behandlingen  \r\n\r\n af klager, så vidt muligt ved udpegning af en jurist som uvildig formand for  \r\n\r\n nævnet. </P>  \r\n\r\n<P>For nævnets medlemmer og medarbejdere i nævnets sekretariat bør gælde  \r\n\r\n samme inhabilitetsregler, som for forbrugerklagenævnet. </P>  \r\n\r\n<P>Nævnets virksomhed bør omfatte alle eller den overvejende del af  \r\n\r\n erhvervsvirksomhederne inden for den pågældende branche eller det pågældende  \r\n\r\n område. Efter omstændighederne kan godkendelse forventes meddelt, selvom  \r\n\r\n nævnets virksomhedsområde er mindre, særlig hvis der er tale om brancher  \r\n\r\n eller områder, der undtages fra forbrugerklagenævnets virksomhed i medfør af  \r\n\r\n lovens § 3, stk. 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Klager skal kun kunne indgives mod personer eller  \r\n\r\n virksomheder, der efter retsplejelovens regler kan sagsøges ved dansk domstol  \r\n\r\n om de af klagen omfattede spørgsmål. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Klager skal kun kunne indbringes for nævnet, hvis  \r\n\r\n forbrugeren først forgæves har rettet henvendelse til den erhvervsdrivende om  \r\n\r\n klagen. Klagen bør indgives på en af nævnet udfærdiget klageformular. </P>  \r\n\r\n<P>Finder nævnet, at en til dette indsendt klage henhører under et andet  \r\n\r\n privat klage- eller ankenævn eller under forbrugerklagenævnet, skal klagen  \r\n\r\n videresendes hertil. Henhører klagen ikke under et privat klage- eller  \r\n\r\n ankenævn eller forbrugerklagenævnets virksomhedsområde, henvises forbrugeren  \r\n\r\n til at anlægge sag ved de almindelige domstole. </P>  \r\n\r\n<P>Oversendes en ved retten anlagt sag til et godkendt nævn efter en  \r\n\r\n forbrugers anmodning, skal forbrugeren hermed anses for at have indbragt  \r\n\r\n sagen for nævnet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Nævnet kan opkræve gebyr for klagesagens  \r\n\r\n behandling, hvis størrelse skal godkendes af forbrugerklagenævnets  \r\n\r\n forretningsudvalg. Gebyret skal så vidt muligt tilbagebetales til  \r\n\r\n forbrugeren, hvis klagen ikke bliver undergivet egentlig nævnsbehandling,  \r\n\r\n eller nævnet giver forbrugeren helt eller delvist medhold i klagen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Der bør sikres hver af parterne adgang til - inden  \r\n\r\n for visse nærmere angivne frister - at afgive erklæring i sagen, ligesom der  \r\n\r\n må sikres en part kendskab til oplysning fra modparten, som må anses af  \r\n\r\n betydning for sagens afgørelse, og til skriftlige sagkyndige erklæringer til  \r\n\r\n brug for nævnsbehandlingen. </P>  \r\n\r\n<P>Afgørelsen i nævnet skal træffes efter en juridisk og fagmæssig bedømmelse  \r\n\r\n af sagens omstændigheder. Nævnet kan dog forlige sagen på et grundlag, hvorpå  \r\n\r\n en afgørelse ikke vil kunne baseres. </P>  \r\n\r\n<P>Afgørelsen af de enkelte sager træffes i et møde i nævnet, hvori alle  \r\n\r\n nævnets medlemmer skal deltage, og hvor hver enkelt mævnsmedlem skal have  \r\n\r\n adgang til samtlige oplysninger i sagen. Afgørelserne træffes ved almindelig  \r\n\r\n stemmeflerhed. </P>  \r\n\r\n<P>Nævnets afgørelser og forlig skal være skriftlige. Afgørelsen skal være  \r\n\r\n ledsaget af en begrundelse. Både afgørelser og forlig skal underskrives af  \r\n\r\n nævnets formand eller den, han bemyndiger hertil. Nævnet fastsætter en frist  \r\n\r\n på normalt 30 dage til opfyldelse af afgørelsen eller forliget. </P>  \r\n\r\n<P>Parterne skal have en kopi af afgørelsen eller forliget, ligesom de skal  \r\n\r\n underrettes om reglerne om indbringelse for domstolene. </P>  \r\n\r\n<P>Er sagen indbragt for nævnet ved rettens oversendelse, skal nævnet straks  \r\n\r\n sende en kopi af afgørelsen eller forliget til retten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Ingen af parterne betaler omkostninger ved  \r\n\r\n nævnsbehandlingen til den anden part. </P>  \r\n\r\n<P>Nævnet afholder de udgifter, der er forbundet med at indhente sagkyndige  \r\n\r\n erklæringer, som nævnet skønner nødvendige til behandlingen af en sag. Nævnet  \r\n\r\n kan dog i vedtægterne bestemme, at omkostninger over en vis størrelse i  \r\n\r\n forbindelse med indhentelse af sagkyndige erklæringer kan fordeles mellem  \r\n\r\n parterne efter nærmere fastsatte regler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> En repræsentant fra forbrugerklagenævnet skal til  \r\n\r\n enhver tid uden stemmeret have adgang til at deltage i nævnets møder. Nævnet  \r\n\r\n tilsender hvert kvartal forbrugerklagenævnet kopier af de af nævnet trufne  \r\n\r\n afgørelser og udarbejder en årsberetning, der efter finansårets udløb  \r\n\r\n tilsendes forbrugerklagenævnet. </P>  \r\n\r\n<P>Nævnets afgørelser skal være offentligt tilgængelige. Reglerne om  \r\n\r\n offentlighedens adgang til at gøre sig bekendt med nævnsafgørelserne skal  \r\n\r\n godkendes af forbrugerklagenævnet. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19751000253"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM025676"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Retningslinier"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10002"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1975"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/05/1975"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Forbrugerstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}