{
    "id": 56061,
    "title": "Cirkulære om afsked af tjenestemænd i staten, folkeskolen og folkekirken på grund af helbredsbetinget utjenstdygtighed eller alder. (Afskedscirkulæret) (Til samlinge ministerier m.v.) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 47 af 15/03/1973",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om afsked af tjenestemænd i staten,  \r\n\r\n folkeskolen og folkekirken på grund af helbredsbetinget utjenstdygtighed  \r\n\r\n eller alder. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Afskedscirkulæret) </P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samlinge ministerier m.v.) </P>  \r\n\r\n<BR>  \r\n\r\n<P>I medfør af §§ 27-29 og § 31, stk. 3, i lov nr. 291 af 18. juni 1969 om  \r\n\r\n tjenestemænd i staten, folkeskolen og folkekirken fastsættes følgende regler  \r\n\r\n om afsked af tjenestemænd i staten, folkeskolen og folkekirken på grund af  \r\n\r\n helbredsbetinget utjenstdygtighed eller alder: </P>  \r\n\r\n<P>Kapitel 1. Uansøgt afsked som følge af </P>  \r\n\r\n<P>helbredsbetinget utjenestedygtighed. </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Når en tjenestemand inden for et tidsrum af 12  \r\n\r\n på hinanden følgende måneder har oppebåret løn under fravær som følge af  \r\n\r\n sygdom i i alt 120 dage, bør der inden udløbet af 14 dage herefter være  \r\n\r\n indhentet en erklæring fra den pågældendes læge. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Erklæringen skal indeholde en udførlig  \r\n\r\n beskrivelse af samtlige subjektive og objektive sygdomsfænomener, diagnose  \r\n\r\n samt en udtalelse om udsigterne til arbejdsførhed med henblik på genoptagelse  \r\n\r\n af tjenesten. Den attestudstedende læge skal anmodes om samtidig at fremkomme  \r\n\r\n med eventuelt foreliggende journaludskrift, speciallægeerklæring,  \r\n\r\n udskrivningskort samt andre relevante oplysninger vedrørende den pågældendes  \r\n\r\n helbredstilstand. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Tjenestemandens sygedagsliste påført oplysning  \r\n\r\n om vedkommendes CPR. nr. og tidspunktet for tjenestemandsansættelsen  \r\n\r\n udfærdiget i 2 eksemplarer samt foreliggende lægelige oplysninger vedrørende  \r\n\r\n den pågældende forelægges snarest efter indhentningen af den i § 1 nævnte  \r\n\r\n lægeerklæring for økonomi- og budgetministeriet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Lægeerklæringen samt de i § 2 </P>  \r\n\r\n<P>nævnte yderligere lægelige akter kan af lægen indsendes direkte til  \r\n\r\n økonomi- og budgetministeriets lægekyndige konsulent. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Fremgår det af lægeerklæringen, at </P>  \r\n\r\n<P>tjenesten kan forventes genoptaget med </P>  \r\n\r\n<P>varighed, kan der ske udsættelse af spørgsmålet om afskedigelse af  \r\n\r\n tjenestemanden i et tidsrum, der i hvert enkelt tilfælde fastsættes af  \r\n\r\n økonomi- og budgetministeriet efter indhentet udtalelse fra den lægekyndige  \r\n\r\n konsulent og eventuelt Nævnet for helbredsbedømmelser i tjenestemandssager.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved udløbet af et i henhold til stykke 1  \r\n\r\n fastsat tidsrum for udsættelse af spørgsmålet om afskedigelse af  \r\n\r\n tjenestemanden gives der straks økonomi- og budgetministeriet meddelelse om,  \r\n\r\n hvorvidt tjenestemanden har genoptaget tjenesten. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Såfremt det af lægeerklæringen fremgår, at  \r\n\r\n tjenesten ikke kan forventes genoptaget med varighed, eller er tjenesten ikke  \r\n\r\n genoptaget inden udløbet af det i henhold </P>  \r\n\r\n<P>til § 4, stykke 1, fastsatte tidsrum, bør der snarest tages skridt til  \r\n\r\n afskedigelse af tjenestemanden med 3 måneders varsel, efter at økonomi- og  \r\n\r\n budgetministeriets udtalelse om hans krav på pension foreligger, jfr.  \r\n\r\n tjenestemandslovens § 28 og § 31, stykke 3. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Når den i stykke 1 omhandlede udtalelse fra  \r\n\r\n økonomi- og budgetministeriet vedrørende kravet på pension foreligger, skal  \r\n\r\n der - forinden afskedigelsen finder sted - gives såvel vedkommende  \r\n\r\n centralorganisation som tjenestemanden selv adgang til at udtale sig inden  \r\n\r\n for en nærmere fastsat frist, jfr. tjenestemandslovens § 31, stykke 1.  \r\n\r\n Fristen bør normalt ikke overstige 3 uger. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Udgifter til lægeerklæring samt udgifter til  \r\n\r\n speciallægeundersøgelse eller anden særlig undersøgelse, som forlanges  \r\n\r\n foretaget, afholdes af vedkommende ministerium, institution m. v. </P>  \r\n\r\n<P>Kapitel 2. Særlige bestemmelser om tjenestemænd, der er sygemeldt som  \r\n\r\n følge af tilskadekomst i tjenesten. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Har en tjenestemand været sygemeldt i 120 dage  \r\n\r\n på grund af utjenstdygtighed, som er forårsaget af, at der under udførelsen  \r\n\r\n af tjenesten er overgået ham en tilskadekomst, der begrunder krav på  \r\n\r\n erstatning i henhold til lov om forsikring mod følger af ulykkestilfælde, bør  \r\n\r\n der inden udløbet af 14 dage herefter indhentes en lægeerklæring vedrørende  \r\n\r\n hans helbredstilstand i overensstemmelse med § 2. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Sygedagsliste i 2 eksemplarer, lægeerklæringen,  \r\n\r\n genpart af anmeldelsesblanket vedrørende tilskadekomsten til Direktoratet for  \r\n\r\n Ulykkesforsikringen samt øvrige foreliggende lægelige akter vedrørende  \r\n\r\n tjenestemanden forelægges for økonomi- og budgetministeriet i  \r\n\r\n overensstemmelse med reglen i § 3. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> I øvrigt forholdes der med hensyn til  \r\n\r\n afskedigelse i overensstemmelse med reglerne i kapitel 1. </P>  \r\n\r\n<P>Kapitel 3. Ansøgt afsked som følge af </P>  \r\n\r\n<P>helbredsbetinget utjenstdygtighed. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Når en tjenestemand ansøger om </P>  \r\n\r\n<P>afsked som følge af helbredsbetinget utjenstdygtighed, skal ansøgningen  \r\n\r\n være vedlagt en lægeerklæring, der indeholder oplysning om hans  \r\n\r\n helbredstilstand i overensstemmelse med § 2. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Spørgsmålet om grundlaget for tjenestemandens  \r\n\r\n afsked af helbredsmæssige årsager forelægges umiddelbart efter modtagelsen af  \r\n\r\n afskedsansøgningen for økonomi- og budgetministeriet. Ved forelæggelsen  \r\n\r\n vedlægges tjenestemandens ansøgning om afsked, lægeerklæringen, hans  \r\n\r\n sygedagsliste i 2 eksemplarer samt øvrige foreliggende lægelige oplysninger  \r\n\r\n vedrørende tjenestemanden. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Med hensyn til afholdelse af udgifter til  \r\n\r\n speciallægeundersøgelse eller anden særlig undersøgelse, som forlanges  \r\n\r\n foretaget, </P>  \r\n\r\n<P>finder bestemmelsen i § 6 tilsvarende anvendelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Afskedigelse af tjenestemanden kan først finde  \r\n\r\n sted, når økonomi- og budgetministeriets udtalelse om hans krav på pension  \r\n\r\n foreligger, jfr. tjenestemandslovens § 31, stykke 3. </P>  \r\n\r\n<P>Kapitel 4. Afsked på grund af alder. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> En tjenestemand, der begærer afsked på grund af  \r\n\r\n alder i henhold til tjenestemandspensionslovens § 3 som følge af, at han er  \r\n\r\n fyldt 60 år eller har opnået den lavere alder, som efter anden lov måtte være  \r\n\r\n fastsat for denne ret, skal indgive begæring om afsked med 3 måneders varsel.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Når en tjenestemand skal afskediges, fordi han  \r\n\r\n fylder 70 år eller opnår den alder, der efter den øvrige lovgivning er  \r\n\r\n foreskrevet som aldersgrænse for vedkommende stilling, eller opnår den alder  \r\n\r\n over 60 år, som er fastsat ved aftale i henhold til § 45 i  \r\n\r\n tjenestemandsloven, skal afsked være meddelt ham senest 3 måneder inden  \r\n\r\n udgangen af den måned, fra hvilken afskedigelsen regnes. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Undladelse af at overholde den i stykke 1  \r\n\r\n nævnte frist medfører ikke, at tidspunktet for afskedigelsen udskydes, jfr.  \r\n\r\n tjenestemandslovens § 29. </P>  \r\n\r\n<P>Kapitel 5. Fastsættelse af egenpension. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Samtidig med, at der meddeles en tjenestemand  \r\n\r\n afsked efter § 5, stykke 1, udleveres der ham et skema til pensionsberegning,  \r\n\r\n såfremt han i henhold til økonomi- og budgetministeriets udtalelse er  \r\n\r\n berettiget til at oppebære egenpension fra afskedstidspunktet. Tjenestemanden  \r\n\r\n skal tillige gøres bekendt med eventuel fra økonomi- og budgetministeriet  \r\n\r\n foreliggende udtalelse om muligheden for opnåelse af egenpension i henhold  \r\n\r\n til tjenestemandspensionslovens § 7. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Når en tjenestemand søger om afsked efter §§ 8  \r\n\r\n og 11, eller når afsked finder sted efter § 12, skal der ved modtagelsen af  \r\n\r\n afskedsansøgningen eller meddelelsen om afsked efter § 12 udleveres ham et  \r\n\r\n skema til fastsættelse af den pension, som måtte tilkomme ham. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Når der meddeles en tjenestemand afsked efter §  \r\n\r\n 10, skal han tillige gøres bekendt med eventuel fra økonomi- og  \r\n\r\n budgetministeriet foreliggende udtalelse om muligheden for opnåelse af  \r\n\r\n egenpension i henhold til tjenestemandspensionslovens § 7. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Tjenestemanden skal senest 1 uge efter  \r\n\r\n modtagelsen tilbagesende det udleverede pensionsskema i udfyldt stand til  \r\n\r\n vedkommende ministerium, institution m. v., </P>  \r\n\r\n<P>der umiddelbart herefter fremsender det i bekræftet stand til den  \r\n\r\n pensionsfastsættende myndighed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I de i § 8, jfr. § 10, samt de i § 11 </P>  \r\n\r\n<P>omhandlede tilfælde gives der straks underretning om afskedigelsen til den  \r\n\r\n pensionsfastsættende myndighed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Den pensionsfastsættende myndighed træffer  \r\n\r\n foranstaltning til eventuel udbetaling af egenpension fra afskedstidspunktet.  \r\n\r\n</P>  \r\n\r\n<P>Kapitel 6. Ikrafttrædelsesbestemmelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P16\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Cirkulæret har virkning fra 1. april 1973. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Bestemmelserne om afsked som følge af  \r\n\r\n helbredsbetinget utjenstdygtighed - cirkulærets kapitler 1-3 - træder i  \r\n\r\n stedet for bestemmelserne i punkt 2 om afskedigelse af sygemeldte  \r\n\r\n tjenestemænd i finansministeriets reglement af 29. september 1958 om  \r\n\r\n sygemeldte tjenestemænds forhold. </P>  \r\n\r\n<P>Følgeskrivelse til foranstående cirkulære. </P>  \r\n\r\n<P>Hoslagt fremsendes et antal eksemplarer af økonomi- og budgetministeriets  \r\n\r\n cirkulære af 15. marts 1973 om afsked af tjenestemænd i staten, folkeskolen  \r\n\r\n og folkekirken på grund af helbredsbetinget utjenstdygtighed eller alder.  \r\n\r\n</P>  \r\n\r\n<P>Cirkulæret har virkning fra 1. april 1973. Opmærksomheden henledes på, at  \r\n\r\n bestemmelserne i cirkulærets kapitler 1-3 om afsked som følge af  \r\n\r\n helbredsbetinget utjenstdygtighed træder i stedet for bestemmelserne i punkt  \r\n\r\n 2 om afskedigelse af sygemeldte tjenestemænd i finansministeriets reglement  \r\n\r\n af 29. september 1958 om sygemeldte tjenestemænds forhold. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Økonomi- og budgetministeriet, den 15.  \r\n\r\n marts 1973 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Per Hækkerup </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ S. Chidekel </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 1. </P>  \r\n\r\n<P>Cirkulæret tilsigter at danne grundlag for gennemførelsen af en ensartet  \r\n\r\n praksis ved behandlingen af sager om uansøgt afsked af tjenestemænd samt at  \r\n\r\n fastsætte regler for visse administrative spørgsmål, som opstår i forbindelse  \r\n\r\n med afskedigelse af tjenestemænd på grund af helbredsbetinget  \r\n\r\n utjenstdygtighed eller alder. </P>  \r\n\r\n<P>I tilslutning til cirkulærets bestemmelser skal man bemærke følgende: </P>  \r\n\r\n<P>ad §§ 1-3. Ifølge § 1 bør der af vedkommende ministerium, institution m.  \r\n\r\n v. være indhentet en lægeerklæring inden udløbet af 14 dage efter, at en  \r\n\r\n sygemeldt tjenestemand har oppebåret løn under fravær som følge af sygdom i i  \r\n\r\n alt 120 dage inden for de sidste 12 på hinanden følgende måneder. </P>  \r\n\r\n<P>Ved indhentning af lægeerklæringen bør der følges den fremgangsmåde. at  \r\n\r\n den sygemeldte tjenestemand umiddelbart efter udløbet af de 120 dage  \r\n\r\n skriftligt anmodes om at rette henvendelse til sin læge. Det bør i skrivelsen  \r\n\r\n til tjenestemanden anføres, at den ønskede lægeerklæring skal indeholde en  \r\n\r\n udførlig beskrivelse af samtlige subjektive og objektive sygdomsfænomener,  \r\n\r\n diagnose samt en udtalelse om udsigterne til arbejdsførhed med henblik på  \r\n\r\n genoptagelse af tjenesten, samt at der foruden lægeerklæringen ønskes  \r\n\r\n tilvejebragt sådanne andre lægelige akter, som den attestudstedende læge  \r\n\r\n måtte </P>  \r\n\r\n<P>være i besiddelse af vedrørende den pågældende, f. eks. foreliggende  \r\n\r\n journaludskrift, speciallægeerklæring, udskrivningskort m. v. </P>  \r\n\r\n<P>Det bør endvidere afskrivelsen fremgå, at de lægelige oplysninger kan  \r\n\r\n indsendes af lægen direkte til økonomi- og budgetministeriets lægekyndige  \r\n\r\n konsulent (jfr. § 3, stk. 2) (adresse: Slotsholmsgade 12, 1216 København K.),  \r\n\r\n og at de med fremskaffelse af lægeerklæring m. v. forbundne udgifter betales  \r\n\r\n af vedkommende ministerium, institution m. v., jfr. § 6. Det vil i denne  \r\n\r\n forbindelse være hensigtsmæssigt, at der vedlægges en genpart af den foran  \r\n\r\n nævnte skrivelse til </P>  \r\n\r\n<P>tjenestemanden til brug for den attestudstedende læge. </P>  \r\n\r\n<P>Såfremt lægeerklæring og andre hos lægen beroende akter vedrørende  \r\n\r\n tjenestemanden indsendes direkte af lægen til den lægekyndige konsulent, må  \r\n\r\n dette oplyses ved fremsendelsen af tjenestemandens sygedagliste m. v. til  \r\n\r\n økonomi- og budgetministeriet, jfr. § 3, stk. 1. </P>  \r\n\r\n<P>ad § 7. Ved sygemelding som følge af tilskadekomst i tjenesten kan der -  \r\n\r\n uanset tjenestemandens forudgående sygeperioder inden for de senest forløbne  \r\n\r\n 12 måneder - hengå i alt 120 dage, forinden der indhentes lægeerklæring  \r\n\r\n vedrørende hans helbredstilstand i overensstemmelse med § 2. </P>  \r\n\r\n<P>ad § 8. Også i de tilfælde, hvor en tjenestemand ansøger om afsked som  \r\n\r\n følge af helbredsbetinget utjenstdygtighed, kan lægeerklæringen indsendes af  \r\n\r\n lægen direkte til økonomi- og budgetministeriets lægekyndige konsulent. Dette  \r\n\r\n må i så fald oplyses ved sagens forelæggelse for økonomi- og  \r\n\r\n budgetministeriet. </P>  \r\n\r\n<P>Det bemærkes, at tjenestemanden selv må afholde udgiften til den  \r\n\r\n lægeerklæring, der danner grundlag for afskedsansøgningen, medens udgifter  \r\n\r\n til specialundersøgelse eller anden særlig undersøgelse, som forlanges  \r\n\r\n foretages, efter at sagen er forelagt økonomi- og budgetministeriet, betales  \r\n\r\n af vedkommende ministerium, institution m. v., jfr. § 9, stk. 2. </P>  \r\n\r\n<P>ad § 12. Ifølge tjenestemandslovens § 29 afskediges tjenestemænd fra  \r\n\r\n udgangen af den måned, hvori de fylder 70 år eller opnår den alder, der efter  \r\n\r\n den øvrige lovgivning er foreskrevet som aldersgrænse for vedkommende  \r\n\r\n stilling, eller opnår den alder over 60 år, som er fastsat ved aftale i  \r\n\r\n henhold til tjenestemandslovens § 45. </P>  \r\n\r\n<P>Det er som følge heraf ikke foreneligt med tjenestemandslovens  \r\n\r\n bestemmelser at opretholde status som tjenestemand for en person, der har  \r\n\r\n opnået den for vedkommende stilling gældende pligtige afgangsalder, og  \r\n\r\n afskedigelse skal derfor finde sted, selv om den pågældende ikke indgiver  \r\n\r\n ansøgning herom. Det henstilles, at den i § 12, stk. 1, fastsatte 3-måneders  \r\n\r\n frist overholdes af hensyn til den rettidige påbegyndelse af  \r\n\r\n pensionsudbetalingen, jfr. bemærkningerne i det følgende ad §§ 13-15. </P>  \r\n\r\n<P>ad §§ 13-15. For at undgå forsinkelse ved pensionsudbetalingens  \r\n\r\n påbegyndelse, når en tjenestemand er afskediget med ret til egenpension på  \r\n\r\n grund af helbredsbetinget </P>  \r\n\r\n<P>utjenstdygtighed eller alder, må der snarest efter afskedigelsen træffes  \r\n\r\n foranstaltning til fastsættelse af den ham tilkommende pension, ligesom der  \r\n\r\n må gives meddelelse til den pensionsanvisende myndighed. Såfremt anvisningen  \r\n\r\n af pensionen foretages af Kongeriget Danmarks Hypotekbank og  \r\n\r\n Finansforvaltning, statens centrale lønanvisning, er det nødvendigt, at den  \r\n\r\n pensionsfastsættende myndighed giver meddelelse om de relevante  \r\n\r\n pensionsmæssige oplysninger til statens centrale lønanvisning senest 1 /  \r\n\r\n måned, inden pensionsudbetalingen skal påbegyndes. </P>  \r\n\r\n<P>ad § 16. Cirkulæret træder som foran nævnt i kraft den 1. april 1973. </P>  \r\n\r\n<P>Såfremt en tjenestemand, der er sygemeldt den 1. april 1973 og vedblivende  \r\n\r\n er fraværende fra tjenesten, har oppebåret løn under fravær som følge af  \r\n\r\n sygdom i i alt 120 dage inden for tidsrummet 1. april 1972- 31. marts 1973,  \r\n\r\n bør der straks tages skridt til indhentning af en erklæring fra den  \r\n\r\n pågældendes læge, medmindre erklæring allerede er indhentet med henblik på  \r\n\r\n bedømmelsen af spørgsmålet om tjenestemandens forbliven i tjenesten. For  \r\n\r\n tjenestemænd, der sygemeldes efter 1. april 1973, bør der indhentes  \r\n\r\n lægeerklæring, når den pågældende har oppebåret løn under sygdom i i alt 120  \r\n\r\n dage inden for de nærmest forudgående 12 kalendermåneder, regnet fra den  \r\n\r\n løbende sygeperiodes 1. dag. </P>  \r\n\r\n<P>Yderligere eksemplarer af cirkulæret, der optages i Ministerialtidende, og  \r\n\r\n af denne skrivelse kan rekvireres af vedkommende ministerier, institutioner  \r\n\r\n m. v. i økonomi- og budgetministeriets betjentstue, Slotsholmsgade 12, 2.  \r\n\r\n etage, telefon (01) 11 12 33, lokal 4202 og 4775. </P>  \r\n\r\n<P>Økonomi- og budgetministeriet, lønningsdepartementet, den 22. marts 1973.  \r\n\r\n</P>  \r\n\r\n<P>P. M. V. </P>  \r\n\r\n<P>E. B. </P>  \r\n\r\n<P>S. Chidekel </P>  \r\n\r\n<P>Bilag 2. </P>  \r\n\r\n<P>Til samtlige ministerier m. v. </P>  \r\n\r\n<P>I tilslutning til skrivelse herfra af 22. marts d. å., hvormed fulgte  \r\n\r\n eksemplarer af </P>  \r\n\r\n<P>økonomi- og budgetministeriets cirkulære af 15. marts 1973 om afsked at  \r\n\r\n tjenestemænd i staten, folkeskolen og folkekirken på grund af  \r\n\r\n helbredsbetinget utjenstdygtighed eller alder, </P>  \r\n\r\n<P>skal man meddele, at der ved opgørelsen af de 120 dages fravær som følge  \r\n\r\n af sygdom, der i henhold til cirkulærets § 1 og § 7 danner grundlag for krav  \r\n\r\n om tilvejebringelse af lægeerklæring m. v., sker medregning af såvel søn- og  \r\n\r\n helligdage som fridage på hverdage i sygdomsperioder. </P>  \r\n\r\n<P>Økonomi- og budgetministeriet, lønnings- og pensionsdepartementet, den 28.  \r\n\r\n marts 1973. </P>  \r\n\r\n<P>P. M. V. </P>  \r\n\r\n<P>E. B. </P>  \r\n\r\n<P>S. Chidekel </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "PAV kap. 36"
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/05/1973"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19730004709"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM014953"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "47"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1973"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/03/1973"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Administrations- og Personaledepartementet, 5 kontor"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "P. 1613/1972"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}