{
    "id": 55401,
    "title": "BBR-MEDDELELSE NO 4 Retningslinier for indberetning til det samlede bygnings- og boligregistersystem ",
    "documentTypeId": "720",
    "isSagsforlobPeriodValid": false,
    "shortName": "MED nr 4007 af 20/10/1978",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>BBR-MEDDELELSE NO 4 Retningslinier for  \r\n\r\n indberetning til det samlede bygnings- og boligregistersystem </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> Indholdsfortegnelse. </P>  \r\n\r\n<PRE>  \r\n\r\n 1.       Hovedstrukturen i det samlede registersystem  \r\n\r\n 2.       Oplysninger, der indberettes til BBR-ændringsregister  \r\n\r\n 3.       Oplysninger, der indberettes til BBR-stamregister  \r\n\r\n 4.       Identifikationsgrundlaget  \r\n\r\n 5.       Brug af ommrådebetegnelse  \r\n\r\n 6.       Brug af rettelseskode  \r\n\r\n   6.1.   Brug af rettelseskode 1'oprettelse'  \r\n\r\n   6.2.   Brug af rettelseskode 2 &#187;tilføjelse/ændring&#171;  \r\n\r\n   6.3.   Brug af rettelseskode 3 &#187;sletning&#171;  \r\n\r\n   6.4.   Brug af rettelseskode 4 &#187;fejlrettelse&#171;  \r\n\r\n   6.5.   Brug af rettelseskode 5 &#187;identifikationsændring&#171;  \r\n\r\n 7.       Brug af sagstype (felterne 290 og 390 &#187;byggearbejdets eller  \r\n\r\n          ændringens art&#171;)  \r\n\r\n   7.1.   Indberetning af sagstype til  \r\n\r\n          BBR-ændringsregister  \r\n\r\n   7.2.   Indberetning af sagstype til BBR-stamregister  \r\n\r\n 8.       Indberetning af dataindhold i øvrigt  \r\n\r\n   8.1.   Indberetning af dataindhold til BBR-ændringsregister  \r\n\r\n   8.2.   Indberetning af dataindhold til BBR-stamregister  \r\n\r\n 9.       Eksempler på indberetning til BBR-ændringsregister af  \r\n\r\n          forskellige byggesager og faserne i byggesagen  \r\n\r\n   9.1.   Indberetning af data ved meddelelse af byggetilladelse til  \r\n\r\n          et nybyggeri  \r\n\r\n   9.2.   Indberetning af data ved meddelelse af byggetilladelse til  \r\n\r\n          en tilbygning  \r\n\r\n   9.3.   Indberetning af data ved meddelelse af byggetilladelse til  \r\n\r\n          et ombygningsarbejde  \r\n\r\n   9.4.   Indberetning af data ved anmeldelse af påbegyndelse af  \r\n\r\n          byggearbejder  \r\n\r\n   9.5.   Indberetning af data ved meddelelse af  \r\n\r\n          ibrugtagningstilladelse  \r\n\r\n   9.5.1. Indberetning af data ved meddelelse af delvis  \r\n\r\n          ibrugtagningstilladelse  \r\n\r\n   9.6.   Indberetning af data ved anmeldelse af byggearbejder efter  \r\n\r\n          kap. 13.9 i bygningsreglement 1977  \r\n\r\n   9.6.1. Indberetning af færdiggørelse af jordbrugserhvervenes avls~  \r\n\r\n          og driftsbygninger  \r\n\r\n   9.7.   Indberetning af data ved meddelelse af nedrivningstilladelse  \r\n\r\n          og ved gennemført nedrivning  \r\n\r\n   9.7.1. Fuldstændig nedrivning af en bygning  \r\n\r\n   9.7.2. Delvis nedrivning af en bygning  \r\n\r\n   9.7.3. Indberetning af total nedrivning af bygning kombineret med  \r\n\r\n          opførelse af ny bygning  \r\n\r\n   9.7.4. Indberetning af delvis nedrivning af bygning kombineret med  \r\n\r\n          til- eller ombygningsarbejde  \r\n\r\n   9.8.   Indberetning af data ved  henlæggelse af en byggesag  \r\n\r\n   9.9.   Indberetning af data ved nybyggeri eller til- eller  \r\n\r\n          ombygninger af garager, carporte eller udhuse  \r\n\r\n 10.      Maskinel overførsel af data fra BBr-ændringsregister til  \r\n\r\n          BBR-stamregister  \r\n\r\n 11.      Maskinelt dannede felter i BBR-ændringsregister og ved  \r\n\r\n          overførsel til BBR-stamregister  \r\n\r\n 12.      Erindringsfaciliteter i BBR-ændringsregister  \r\n\r\n   12.1.  Erindringsfacilitet ved nedrivninger  \r\n\r\n   12.2.  Erindringsfacilitet ved anmeldelse af byggearbejder i  \r\n\r\n          henhold til bygningsreglement 1977 kap. 13.9.  \r\n\r\n   12.3.  Erindringsfacilitet ved byggetilladelse  \r\n\r\n   12.4.  Erindringsfacilitet ved etapevis færdiggjorte byggerier  \r\n\r\n Bilag 1. Indberetning af specificerede oplysninger om  \r\n\r\n          ombygningsarbejder.  \r\n\r\n</PRE>  \r\n\r\n<P> </P>  \r\n\r\n<P> 1. Hovedstrukturen i det samlede registersystem. </P>  \r\n\r\n<P>Driftsfasen for det samlede bygnings- og boligregistersystem indledes 1.  \r\n\r\n september 1978. Fra dette tidspunkt ajourføres bygnings- og boligregistret  \r\n\r\n dels vis BBR-ændringsregister for så vidt angår de ændringer, der opstår  \r\n\r\n gennem bygggesagsbehandling og dels via BBR-stamregister for så vidt angår de  \r\n\r\n ændringer, der udføres uden byggesagsbehandling. </P>  \r\n\r\n<P>En skematisk oversigt over EDB-systemets opbygning samt over diverse  \r\n\r\n materialer, som frembringes af registersystemet er vist nedenfor. </P>  \r\n\r\n<P> HOVEDSTRUKTUR I BBR-SYSTEMET. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=55401&img=CR14290_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Til BBR-ændringsregister indberettes oplysninger fra verserende byggesager  \r\n\r\n om nybyggeri, til- eller ombygninger eller nedrivninger. Ændringsoplysninger  \r\n\r\n fra disse byggesager indgår i BBR-ændringsregister fra  \r\n\r\n byggetilladelsestidspunktet eller nedrivningstilladelsestidspunktet og til og  \r\n\r\n med sagernes afslutning med ibrugtagningstilladelse eller faktisk nedrivning.  \r\n\r\n</P>  \r\n\r\n<P>Til BBR-stamregister indberettes oplysninger om de ændringer, der ikke  \r\n\r\n fremkommer i forbindelse med en byggesag. Til BBR-stamregister overføres  \r\n\r\n endvidere oplysninger fra BBR-ændringsregister, når byggesagen afsluttes, det  \r\n\r\n vil i de fleste byggesager sige, når meddelt ibrugtagningstilladelse (evt.  \r\n\r\n delvis ibrugtagningstilladelse) eller faktisk nedrivning indberettes. </P>  \r\n\r\n<P>BBR-ændringsregistret indeholder således oplysninger om de verserende  \r\n\r\n byggesager, d.v.s. en beskrivelse af de ændringer, der er under udførelse,  \r\n\r\n men som ikke er færdigudført, mens BBR-stamregistret altid vil indeholde  \r\n\r\n oplysninger om den fysisk-faktiske bestand af ejendomme, bygninger og bolig-  \r\n\r\n og erhvervsenheder. </P>  \r\n\r\n<P>I BBR-historisk register foretages en maskinel registrering af samtlige de  \r\n\r\n ændringsoplysninger, som har ajourført BBR-stamregistret såvel ved direkte  \r\n\r\n indberetning som ved overførsel fra BBR-ændringsregistret. Til BBR-historisk  \r\n\r\n register skal der således ikke foretages manuelle indberetninger. I  \r\n\r\n BBR-historisk register indgår således en registrering af bygnings- og  \r\n\r\n boligbestanden, hvoraf den totale ændring over en periode kan uddrages. Den  \r\n\r\n nærmere opbygning af BBR-historisk register er ikke endeligt udformet på  \r\n\r\n indeværende tidspunkt. Oplysningerne i det historiske register skal bl.a.  \r\n\r\n indgå ved løsning af vurderingsopgaven. </P>  \r\n\r\n<P>Ved indberetninger til det samlede bygnings- og boligregister, d.v.s til  \r\n\r\n BBR-ændringsregister og BBR-stamregister, skal det påses, at indberetningerne  \r\n\r\n foretages med korrekt brug af områdebetegnelse, rettelseskoder og sagstype.  \r\n\r\n En korrekt anvendelse af disse oplysninger er særdeles vigtig, idet disse  \r\n\r\n benyttes ved styringen af forholdet mellem BBR-ændringsregister og  \r\n\r\n BBR-stamregister og derved danner grundlaget for selve ajourføringen af såvel  \r\n\r\n ændringsregistret som stamregistret. De nærmere retningslinjer for den  \r\n\r\n korrekte brug af disse oplysninger er behandlet i punkterne 5-7. </P>  \r\n\r\n<P> 2. Oplysninger, der indberettes til BBR-ændringsregister. </P>  \r\n\r\n<P>Hovedreglen er, at alle verserende byggesager vedrørende nybyggeri,  til-  \r\n\r\n og ombygninger eller nedrivninger indberettes til BBR-ændringsregister. </P>  \r\n\r\n<P>Det afgørende for, om oplysningerne skal indberettes til  \r\n\r\n BBR-ændringsregister, vil således være, om byggearbejdet kræver  \r\n\r\n byggesagsbehandling, jfr. § 2 i byggeloven. Såfremt dette er tilfældet,  \r\n\r\n modtager BBR-myndigheden de nødvendige oplysninger fra bygningsmyndigheden og  \r\n\r\n sørger herefter for, at disse indberettes til BBR-ændringsregister. </P>  \r\n\r\n<P>Det er dog en betingelse for indberetningen til BBR-ændringsregistret, at  \r\n\r\n byggesagen vedrører eller er knyttet til de registrerede  oplysninger i  \r\n\r\n bygnings- og boligregistret. Byggetilladelser til opsætning af facadeskilte,  \r\n\r\n automater, udhængsskabe eller lignende skal således ikke indberettes til  \r\n\r\n bygnings- og boligregistret. </P>  \r\n\r\n<P>Af ovennævnte hovedregel følger, at byggesager vedrørende opførelse af nye  \r\n\r\n bygninger eller tilbygninger samt nedrivninger af eksisterende bygninger  \r\n\r\n altid indberettes til BBR-ændringsregister. </P>  \r\n\r\n<P>Tilsvarende følger, at også byggesager vedrørende ombygningsarbejder  \r\n\r\n indberettes til BBR-ændringsregister. </P>  \r\n\r\n<P>I et vist omfang meddeles byggetilladelser til udførelse af ombygninger,  \r\n\r\n der ikke direkte ændrer det registrerede dataindhold i bygnings- og  \r\n\r\n boligregistret. Det kan f.eks. dreje sig om ombygninger (moderniseringer) af  \r\n\r\n køkkener, badeværelser eller lignende. </P>  \r\n\r\n<P>Også sådanne ombygningsarbejder - hvortil der meddeles byggetilladelse -  \r\n\r\n indberettes til BBR-ændringsregister. Dette sker bl.a. af hensyn til  \r\n\r\n anvendelsen af bygnings- og boligregistret til vurderingsopgaven. I sådanne  \r\n\r\n tilfælde indberettes datoen for byggetilladelsen suppleret med  angivelse i  \r\n\r\n notatlinje 31 på bygningsniveau af arten af det  byggearbejde, der udføres.  \r\n\r\n Når byggearbejdet er færdigt, indberettes dato for ibrugtagningstilladelse,  \r\n\r\n og indholdet i notatlinjen overføres herefter til BBR-stamregister, mens  \r\n\r\n byggesagsdateringerne maskinelt registreres i det historiske register. Med  \r\n\r\n henblik på i en senere revisionsfase at muliggøre en maskinel overførsel til  \r\n\r\n et særligt datafelt til registrering af sådanne ombygningsarbejder, foretages  \r\n\r\n indberetningen til notatlinjen tillige med angivelse af kodeværdier, jfr. den  \r\n\r\n nærmere fremgangsmåde som beskrevet i bilag 1. </P>  \r\n\r\n<P>Ved ombygningsarbejder af ovennævnte art vil det i et vist omfang i  \r\n\r\n praksis vise sig vanskeligtat få påbegyndelsen og måske også ibrugtagningen  \r\n\r\n indberettet til registret, idet ejeren/bygherren udfører arbejdet uden  \r\n\r\n iagttagelse af byggelovens regler herom. I sådanne tilfælde indberettes  \r\n\r\n dateringerne så præcist som muligt. For at sikre, at byggearbejdet kan  \r\n\r\n afsluttes i BBR-ændringsregister, er der indlagt en særlig  \r\n\r\n erindringsfacilitet omkring byggetilladelsen, jfr. punkt 12.3. </P>  \r\n\r\n<P>I praksis vil det også kunne forekomme, at et nybyggeri, en til~ eller  \r\n\r\n ombygning eller en nedrivning, der efter byggeloven burde have været  \r\n\r\n undergivet byggesagsbehandling, konstateres udført uden iagttagelse af  \r\n\r\n byggelovens regler. </P>  \r\n\r\n<P>Konstateres sådanne forhold, når der er forløbet mere end 3 måneder efter  \r\n\r\n byggearbejdets endelige afslutning, skal oplysningerne ikke indberettes til  \r\n\r\n BBR-ændringsregister, men derimod til BBR-stamregister, jfr. punkt 3. </P>  \r\n\r\n<P>Konstateres forholdet derimod, inden der er forløbet 3 måneder fra  \r\n\r\n byggearbejdets endelige afslutning, indberettes byggearbejdet til  \r\n\r\n BBR-ændringsregistret. </P>  \r\n\r\n<P>De verserende byggesager indberettes til BBR-ændringsregistret, således at  \r\n\r\n der kun indberettes een byggedag pr. bygningsidentifikation. Om indberetning  \r\n\r\n af særlige byggesager henvises til punkt 9. </P>  \r\n\r\n<P> 3. Oplysninger, der indberettes til BBR-stamregister. </P>  \r\n\r\n<P>Hovedreglen er, at fysisk-faktisk udførte ændringer, der ikke  efter  \r\n\r\n byggeloven har krævet byggesagsbehandling, indberettes til BBR-stamregister.  \r\n\r\n</P>  \r\n\r\n<P>Indberetning af oplysninger om f.eks. byggerier, der i henhold til kap.  \r\n\r\n 13.1 og 13.3 i bygningereglement 1977 - småbygninger med en grundflade på  \r\n\r\n indtil 10 kvadratmeter og transformerstationer, hvis bebyggede areal ikke  \r\n\r\n overstiger 30 kvadratmeter - kan opføres uden tilladelse, sker således til  \r\n\r\n BBR-stamregister i det omfang, disse skal registreres i bygnings- og  \r\n\r\n boligregistret. </P>  \r\n\r\n<P>Det afgørende for indberetningen til BBR-stamregister er således, at  \r\n\r\n byggearbejdet eller ændringerne ikke kræver byggesagsbehandling. </P>  \r\n\r\n<P>Som nævnt i punkt 2 indberettes dog sådanne byggearbejder, der konstateres  \r\n\r\n afsluttet uden iagttagelse af byggelovens regler til BBR-stamregistret, når  \r\n\r\n der er forløbet mere end 3 måneder efter byggearbejdets endelige afslutning.  \r\n\r\n</P>  \r\n\r\n<P> 4. Identifikationsgrundlaget. </P>  \r\n\r\n<P>Ved indberetning til såvel BBR-ændringsregister som BBR-stamregister skal  \r\n\r\n anføres entydig identifikation, herunder kommunenummer vedrørende de  \r\n\r\n niveauer, der indberettes til. </P>  \r\n\r\n<P>Identifikationsgrundlaget i det samlede bygnings- og boligrgistersystem er  \r\n\r\n vist nedenfor. </P>  \r\n\r\n<P> Identifikationsgrundlaget. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Ejendomsregisternummer </LI>  \r\n\r\n<LI>2) Bygningsnummer </LI>  \r\n\r\n<LI>3) Vejkode </LI>  \r\n\r\n<LI>4) Husnummer, evt. husbogstav </LI>  \r\n\r\n<LI>5) Etagebetegnelse </LI>  \r\n\r\n<LI>6) Sidebetegnelse, evt. dørnummer </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I forbindelse med byggesagsbehandlingen skal bygningsmyndigheden påse, at  \r\n\r\n den nødvendige identifikation er tildelt. </P>  \r\n\r\n<P>1) Ejendomsregisternummer tildeles og meddeles fra ejendomsskattekontoret.  \r\n\r\n Ejendomsregisternummer kan tildeles i tilfælde, hvor ændringen ikke er  \r\n\r\n endeligt udført, f.eks. ved udstykningssager, der er under behandling i  \r\n\r\n matrikeldirektoratet og derfor ikke er endeligt approberet. </P>  \r\n\r\n<P>2) Bygningsnummer tildeles af ejeren som en fortløbennde nummerering af en  \r\n\r\n ejendoms bygninger. Ejeren bør i forbindelse med opførelse af nye bygninger  \r\n\r\n orienteres om tildeling af bygningsnummer. </P>  \r\n\r\n<P>3) Vejkode tildeles af folkeregistermyndigheden. Vejkoden skal forlods  \r\n\r\n tildeles i de tilfælde - f.eks. ved nyudstykninger - hvor navngivning af  \r\n\r\n vejen ikke foreligger på indberetningstidspunktet. </P>  \r\n\r\n<P>4) Husnummer (evt.husbogstav) tildeles af teknisk forvaltning i  \r\n\r\n overensstemmelse med de retningslinjer, der er nævnt i punkterne 19-21 i  \r\n\r\n etableringscirkulæret af 6. januar 1977 samt i henhold til § 110 i lov om  \r\n\r\n offentlige veje og § 63a i lov om private fællesveje. </P>  \r\n\r\n<P>5) Etagebetegnelse tildeles af ejeren senest samtidig med meddelelse af  \r\n\r\n ibrugtagningstilladelse i overensstemmelse med de retningslinjer, der er  \r\n\r\n nævnt i §§ 2-3 i bekendtgørelsen om ejeres oplysningspligt til bygnings- og  \r\n\r\n boligregistret. </P>  \r\n\r\n<P>6) Sidebetegnelse/dørnummer tildeles af ejeren senest samtidig med  \r\n\r\n meddelelse af ibrugtagningstilladelse i overensstemmelse med de  \r\n\r\n retningslinjer, der er nævnt i §§ 2-3 i bekendtgørelsen om ejeres  \r\n\r\n oplysningspligt til bygnings- og boligregistret. </P>  \r\n\r\n<P>Ejendomsregisternummer, bygningsnummer, vejkode og husnummer (evt.  \r\n\r\n husbogstav) skal således foreligge senest samtidig med, at der er givet  \r\n\r\n byggetilladelse til et byggeri, mens etage- og sidebetegnelse skal foreligge  \r\n\r\n senest ved meddelelse af ibrugtagningstilladelse til et byggeri. </P>  \r\n\r\n<P>Om kravene til identifikation ved indberetning til EDB-systemet henvises  \r\n\r\n til Kommunedatas brugerhåndbog. </P>  \r\n\r\n<P> 5. Brug af områdebetegnelse. </P>  \r\n\r\n<P>Områdebetegnelsen angiver, om de indberettede oplysninger skal ajourføre  \r\n\r\n BBR-ændringsregister eller BBR-stamregister. </P>  \r\n\r\n<P>Områdebetegnelse skal anføres ved enhver indberetning til bygnings~ og  \r\n\r\n boligregistersystemet. </P>  \r\n\r\n<P>Det samlede bygnings- og boligregistersystem har derfor 2  \r\n\r\n områdebetegnelser, een for BBR-ændringsregistret og een for  \r\n\r\n BBR-stamregistret. </P>  \r\n\r\n<P>Områdebetegnelsen CS angiver, at de indberettede oplysninger skal  \r\n\r\n ajourføre ændringsregistret. </P>  \r\n\r\n<P>Områdebetegnelsen CR angiver, at de indberettede oplysninger skal  \r\n\r\n ajourføre stamregistret. </P>  \r\n\r\n<P>Der henvises til punkterne 2 og 3 vedrørende afgrænsningen af  \r\n\r\n ændringsoplysninger, der skal indberettes til henholdsvis  \r\n\r\n BBR-ændringsregister og BBR-stamregister. </P>  \r\n\r\n<P> 6. Brug af rettelseskode. </P>  \r\n\r\n<P>Rettelseskoden angiver, hvilken maskinel behandling de indberettede  \r\n\r\n oplysninger underkastes i systemet. </P>  \r\n\r\n<P>Rettelseskoden angiver, hvilken maskinel behandling de indberettede  \r\n\r\n oplysninger underkastes i systemet. </P>  \r\n\r\n<P>Rettelseskode skal anføres ved enhver indberetning til bygnings- og  \r\n\r\n boligregistersystemet, det vil sige både ved indberetninger til  \r\n\r\n BBR-ændringsregister og til BBR-stamregister. </P>  \r\n\r\n<P>Det samlede bygnings- og boligregistersystem indeholder følgende 5  \r\n\r\n rettelseskoder: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Oprettelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Tilføjelse/ændring. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Sletning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Fejlrettelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Identifikationsændring. </P>  \r\n\r\n<P>Rettelseskoderne kan benyttes på samtlige niveauer i bygnings- og  \r\n\r\n boligregistret, d.v.s. såvel på ejendoms-, bygnings-, opgangs som  \r\n\r\n enhedsniveau. </P>  \r\n\r\n<P>Indberettes oplysninger til flere niveauer ved een indberetning, og skal  \r\n\r\n oplysningerne undergå samme behandling i systemet, er det tilstrækkeligt at  \r\n\r\n indberette rettelseskoden på det overliggende niveau, idet rettelseskoden  \r\n\r\n maskinelt overføres til lavere niveauer. </P>  \r\n\r\n<P> 6.1. Brug af rettelseskode 1 &#187;oprettelse&#171;. </P>  \r\n\r\n<P>Rettelseskode 1 benyttes, når der skal oprettes en identifikation (med  \r\n\r\n tilhørende dataindhold), som ikke findes i det pågældende register i  \r\n\r\n forvejen. </P>  \r\n\r\n<P>Rettelseskode 1 benyttes således, når den første indberetning af en  \r\n\r\n byggesag i forbindelse med meddelelse af byggetilladelse,  \r\n\r\n nedrivningstilladelse eller anmeldelse af byggearbejder i henhold til kap.  \r\n\r\n 13.9 i bygningsreglement 1977 foretages til BBR-ændringsregistret med  \r\n\r\n områdebetegnelse CS. Ændringsregistret vil nemlig aldrig indeholde  \r\n\r\n oplysninger om en ejendom, bygning eller enhed, førend der verserer en  \r\n\r\n byggesag. Indberetning på byggetilladelsetidspunktet af f.eks. en tilbygning  \r\n\r\n til en eksisterende bygning skal derfor indberettes til BBR-ændringsregistret  \r\n\r\n med rettelseskode 1. </P>  \r\n\r\n<P> 6.2. Brug af rettelseskode 2 &#187;tilføjelse/ændring&#171;. </P>  \r\n\r\n<P>Rettelseskode 2 benyttes, når der skal foretages tilføjelser eller  \r\n\r\n ændringer af dataindhold på en identifikation, som er oprettet i det  \r\n\r\n pågældende register. </P>  \r\n\r\n<P>Rettelseskode 2 benyttes således ved efterfølgende indberetninger til  \r\n\r\n BBR-ændringsregistret af faserne i byggesagen, f.eks. ved indberetning af  \r\n\r\n dato for påbegyndelse af byggearbejdet, dato for ibrugtagningstilladelse  \r\n\r\n eller dato for henlæggelse af byggesagen. </P>  \r\n\r\n<P>Ændres byggesagen undervejs, indberettes ændringerne ligeledes til  \r\n\r\n BBR-ændringsregistret med rettelseskode 2. </P>  \r\n\r\n<P>Sker der ændringer til en eksisterende bygning i BBR-stamregistret uden  \r\n\r\n byggesagsbehandling, indberettes ændringen til stamregistret med  \r\n\r\n rettelseskode 2. Rettelseskode 2 må kun anvendes ved ændringer af de faktiske  \r\n\r\n forhold. </P>  \r\n\r\n<P> 6.3. Brug af rettelseskode 3 &#187;sletning&#171;. </P>  \r\n\r\n<P>Rettelseskode 3 benyttes, når en oprettet identifikation (med tilhørende  \r\n\r\n dataindhold) samt underliggende niveauer i det pågældende register ønskes  \r\n\r\n slettet. </P>  \r\n\r\n<P>Rettelseskode 3 benyttes således, når en oprettet identifikation i  \r\n\r\n BBR-ændringsregistret skal slettes. </P>  \r\n\r\n<P>Indberetning til BBR-stamregistret af, at en bygning f.eks. er nedbrændt,  \r\n\r\n sker ligeledes ved brug af rettelseskode 3. </P>  \r\n\r\n<P> 6.4. Brug af rettelseskode 4 &#187;fejlrettelse&#171;. </P>  \r\n\r\n<P>Rettelseskode 4 benyttes, når der skal ske rettelse af fejlagtige  \r\n\r\n indberetninger, hullefejl o.lign. af dataindholdet på en allerede indberettet  \r\n\r\n identifikation i det pågældende register. </P>  \r\n\r\n<P>Ved brug af rettelseskode 4 skal det påses, at koden kun benyttes i de  \r\n\r\n tilfælde, hvor der er tale om egentlige fejlrettelser af allerede registreret  \r\n\r\n dataindhold. Koden må således ikke benyttes, når der indtræder nye ændringer  \r\n\r\n i de fysisk-faktiske forhold. </P>  \r\n\r\n<P>Opmærksomheden henledes endvidere på, at rettelseskode 4 kun kan benyttes  \r\n\r\n til fejlrettelser af allerede registreret dataindhold. </P>  \r\n\r\n<P>Konstateres det f.eks. ved udskrift på fejlliste, at en indberetning har  \r\n\r\n været fejlbehæftet, og indberetningen som følge heraf er afvist for det  \r\n\r\n pågældende felt ved gennemløbet af de maskinell  kontrolprocedurer, vil intet  \r\n\r\n dataindhold være registreret. Fornyet indberetning kan herefter ikke ske som  \r\n\r\n fejlrettelse, men må ske under anvendelse af den af de øvrige rettelseskoder,  \r\n\r\n der passer på situationen. </P>  \r\n\r\n<P>Har de maskinelle kontrolprocedurer medført udskrift af advis  på  \r\n\r\n fejllister, bliver der ved den fornyede indberetning tale om en sædvanlig  \r\n\r\n fejlrettelse. </P>  \r\n\r\n<P>Om indberetning af dataindhold ved fejlrettelser henvises til punkt 8.  \r\n\r\n</P>  \r\n\r\n<P> 6.5. Brug af rettelseskode 5 &#187;identifikationsændring&#171;. </P>  \r\n\r\n<P>Rettelsekode 5 benyttes ved ændring af en identifikation i det pågældende  \r\n\r\n register. </P>  \r\n\r\n<P>Skal der samtidig med ændring af en identifikation ske ændringer i  \r\n\r\n dataindholdet i øvrigt, skal disse ændringer indberettes særskilt ved brug af  \r\n\r\n den af de øvrige rettelseskoder, som passer på situationen. </P>  \r\n\r\n<P>Skal samme identifikation ændres såvel i BBR-ændringsregistret som i  \r\n\r\n BBR-stamregistret, skal indberetninger af identifikationsændringer ved brug  \r\n\r\n af rettelseskode 5 foretages både til ændringsregistret med områdebetegnelse  \r\n\r\n CS og til stamregistret med områdebetegnelse CR. </P>  \r\n\r\n<P>Identifikationsændringer indberettes altid med rettelseskode 5, uanset om  \r\n\r\n der er tale om et faktisk identifikationsskrift, eller om der er tale om en  \r\n\r\n fejlregistrering i ændringsregistret eller stamregistret. </P>  \r\n\r\n<P> 7. Brug af sagstype (felterne 290 og 390 &#187;byggearbejdets eller </P>  \r\n\r\n<P> ændringens art&#171;). </P>  \r\n\r\n<P>Sagstypen angiver arten af den byggesag, der bliver udført, eller arten af  \r\n\r\n den ændring, der fysisk-faktisk er gennemført. </P>  \r\n\r\n<P>Sagstype skal anføres ved enhver indberetning til BBR-stamregister og ved  \r\n\r\n den første indberetning til BBR-ændringsregister. </P>  \r\n\r\n<P>Sagstypen registreres i felt 290 på bygningsniveau og i felt 390 på  \r\n\r\n enhedsniveau. Ændringer i dataindholdet på ejendomsniveau indberettes med  \r\n\r\n sagstype på bygningsniveau (til den 1. bygning på ejendommen). </P>  \r\n\r\n<P> 7.1. Indberetning af sagstype til BBR-ændringsregistret. </P>  \r\n\r\n<P>Ved indberetning til BBR-ændringsregistret af felt 290 skal en af følgende  \r\n\r\n kodeværdier benyttes: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Nybyggeri. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Til/ombygning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Nedrivning. </P>  \r\n\r\n<P>Ved indberetning til BBR-ændringsregistret af felt 390 kan følgende  \r\n\r\n kodeværdier benyttes: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Tilgang af enheder (herunder enheder, der opstår  \r\n\r\n ved erhvervsbygningers overgang til boligformål). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Til/ombygning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Nedlæggelse. </P>  \r\n\r\n<P>de ovennævnte sagstyper skal kun indberettes i forbindelse med den første  \r\n\r\n indberetning til BBR-ændringsregistret. </P>  \r\n\r\n<P>Ved meddelelse af byggetilladelse til et enfamiliehus indberettes således  \r\n\r\n sagstypen &#187;nybyggeri&#171; til felt 290 på bygningsniveau. Når datoen  \r\n\r\n for påbegyndelsen af byggearbejder indberettes, skal sagstypen altså ikke  \r\n\r\n indberettes på ny. </P>  \r\n\r\n<P>Indberetning af sagstype til felt 290 på bygningsniveau er tilstrækkeligt,  \r\n\r\n når enhederne i en bygning er undergivet samme byggearbejde eller ændring som  \r\n\r\n bygningsniveauet, idet felt 390 i så fald dannes maskinelt. </P>  \r\n\r\n<P>I det ovennævnte eksempel med en byggetilladelse til et enfamiliehus er  \r\n\r\n det således ikke fornødent at indberette sagstype til felt 390. </P>  \r\n\r\n<P> 7.2. Indberetning af sagstype til BBR-stamregister. </P>  \r\n\r\n<P>Ved indberetning til BBR-stamregistret af sagstype til felt 290 og 390  \r\n\r\n skal en af følgende kodeværdier benyttes: </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Fejlrettelse af &#187;faktiske fejlregistreringer  \r\n\r\n og udeladelser&#171;. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Faktisk udført ændring uden byggesagsbehandling.  \r\n\r\n</P>  \r\n\r\n<P>Ved enhver indberetning til BBR-stamregistret skal sagstypen anføres. </P>  \r\n\r\n<P>I lighed med, hvad der er nævnt ovenfor vedrørende BBR-ændringsregistret,  \r\n\r\n er indberetning af sagstype på bygningsniveau til felt 290 tilstrækkeligt,  \r\n\r\n når eventuelle enheder omfattes af den samme ændring. </P>  \r\n\r\n<P>Sagstype 4 &#187;fejlrettelse af faktiske fejlregistreringer og  \r\n\r\n udeladelser&#171; benyttes, når der er konstateret en uoverensstemmelse  \r\n\r\n mellem det registrerede dataindhold og de fysisk-faktiske forhold om  \r\n\r\n ejendommen, bygningen eller enheden, eller når en del af det krævede  \r\n\r\n dataindhold ikke blev registreret på det krævede tidspunkt, f.eks. fordi  \r\n\r\n oplysningerne af en eller anden grund ikke var kommet til kommunens kendskab.  \r\n\r\n</P>  \r\n\r\n<P>Som nævnt i punkt 3 skal oplysninger om nybyggeri, til- eller ombygninger  \r\n\r\n eller nedrivninger, der efter byggeloven burde have været undergivet  \r\n\r\n byggesagsbehandling, men som ejeren har udført uden iagttagelse af  \r\n\r\n byggelovens regler, indberettes til BBR-stamregister, såfremt forholdet  \r\n\r\n konstateres mere end 3 måneder efter byggearbejdets afslutning. Oplysninger  \r\n\r\n indberettes ved brug af sagstype 4 &#187;fejlrettelse af faktiske  \r\n\r\n fejlregistreringer og udeladelser&#171;. </P>  \r\n\r\n<P>Sagstype 4 anvendes endvidere i forbindelse med rettelser af  \r\n\r\n fejlregistreringer i BBR-stamregister, uanset hvornår fejlene konstateres, og  \r\n\r\n uanset hvornår indberetningen er foretaget. Konstateres det således  \r\n\r\n efterfølgende, at oplysninger, der er overført fra BBR-ændringsregister til  \r\n\r\n BBR-stamregister har resulteret i fejlbehæftede oplysninger i  \r\n\r\n BBR-stamregistret, rettes oplysningerne ved indberetning til stamregistret  \r\n\r\n ved brug af sagstype 4. </P>  \r\n\r\n<P> Sagstype 5 &#187;faktisk udført ændring uden byggesagsbehandling&#171;  \r\n\r\n</P>  \r\n\r\n<P>benyttes i alle de øvrige tilfælde, hvor en ændring af bygnings- og  \r\n\r\n boligbestanden i BBR-stamregistret konstateres udført, og hvor ændringen ikke  \r\n\r\n har krævet byggesagsbehandling. </P>  \r\n\r\n<P>Sagstype 5 benyttes således ved indberetning af ændringsoplysninger, som  \r\n\r\n ikke efter byggeloven har fordret byggesagsbehandling. Indberetning af  \r\n\r\n oplysninger om f.eks. byggerier, der opføres i henhold til kap. 13.1 og 13.3  \r\n\r\n i bygningsreglement 1977, jfr. punkt 3, indberettes således til  \r\n\r\n BBR-stamregister med sagstype 5 i den udstrækning, sådanne byggerier skal  \r\n\r\n registreres i bygnings~ og boligregistret. </P>  \r\n\r\n<P> 8. Indberetning af dataindhold. </P>  \r\n\r\n<P>Indberetning af dataindhold i øvrigt sker efter forskellige principper,  \r\n\r\n afhængig af om indberetningen foretages til BBR-ændringsregister eller til  \r\n\r\n BBR-stamregister. </P>  \r\n\r\n<P> 8.1. Indberetning af dataindhold til BBR-ændringsregister. </P>  \r\n\r\n<P> Førstegangsindberetning. </P>  \r\n\r\n<P>Til ændringsregistret skal kun indberettes forhold vedrørende den  \r\n\r\n verserende byggesag. </P>  \r\n\r\n<P>Ved nybyggeri indberettes således de data, der vedrører nybyggeriet. </P>  \r\n\r\n<P>Ved tilbygninger indberettes kun de data, der vedrører tilbygningen, og  \r\n\r\n ved ombygninger indberettes kun de ændringer, som ombygningen medfører set i  \r\n\r\n forhold til de registrerede oplysninger om den eksisterende bygning. </P>  \r\n\r\n<P>Ved nedrivninger indberettes kun oplysninger om de dele af bygningen eller  \r\n\r\n enheden, der nedrives, hvis nedrivningen ikke er total. </P>  \r\n\r\n<P>Når en til- eller ombygning medfører, at en bygnings eller en enheds areal  \r\n\r\n bliver større, når antallet af værelser stiger og i tilsvarende tilfælde,  \r\n\r\n skal således kun forøgelsen indberettes. </P>  \r\n\r\n<P>F.eks. indberettes 1 toilet, hvor en tilbygning til et en-familiehus  \r\n\r\n medfører, at huset udstyres med et ekstra gæstetoilet, idet det eksisterende  \r\n\r\n toilet i forvejen er registreret i stamregistret. </P>  \r\n\r\n<P>De datafelter, der ikke skal indeholde areal- eller antalangivelser,  \r\n\r\n udfyldes alene på grundlag af byggesagen - d.v.s. det er den ny kodeværdi,  \r\n\r\n der indberettes, og ikke ændringen i forhold til tidligere kodeværdi. </P>  \r\n\r\n<P>F.eks. indberettes metalplader, når der til en eksisterende stråtækt  \r\n\r\n ejendom foretages en tilbygning med tag af metalplader. </P>  \r\n\r\n<P> Efterfølgende indberetninger. </P>  \r\n\r\n<P>Når en fejlagtig oplysning er blevet indberettet til  \r\n\r\n BBR-ændringsregistret, eller når en oplysning i ændringsregistret bliver  \r\n\r\n forkert, f.eks. fordi byggesagen får et andet forløb end planlagt, skal der  \r\n\r\n foretages en indberetning af den korrekte oplysning, som om der ikke i  \r\n\r\n forvejen var indberettet noget til  ændringsregistret. </P>  \r\n\r\n<P>Er en tilbygnings areal således oprindeligt blevet indberettet til  \r\n\r\n ændringsregistret med 25 kvadratmeter, og det viser sig ved  \r\n\r\n ibrugtagningstilladelsen, at arealet faktisk udgør 32 kvadratmeter, skal  \r\n\r\n ændringsregistrets oplysning fejlrettes ved indberetning af det korrekte  \r\n\r\n areal på 32 kvadratmeter og ikke ved indberetning af forøgelsen i forhold til  \r\n\r\n det planlagte areal på 25 kvadratmeter. </P>  \r\n\r\n<P> Specielt om felt 286 &#187;færdiggjort bygningsareal siden sidste </P>  \r\n\r\n<P> ajourføring&#171;. </P>  \r\n\r\n<P>Felt 286 anvendes kun i forbindelse med felt 284 &#187;dato for seneste  \r\n\r\n delvise ibrugtagningstilladelse&#171;, og der indberettes det areal, som er  \r\n\r\n færdiggjort i forbindelse med den sidst udstedte delvise  \r\n\r\n ibrugtagningstilladelse. Dette areal overføres maskinelt til felt 296  \r\n\r\n &#187;foreløbigt færdiggjort bygningsareal&#171;, således at felt 296 udgør  \r\n\r\n summen af indberettet areal til felt 286. </P>  \r\n\r\n<P>For at undgå, at en fejlrettelse til felt 286 skal bevirke en forkert  \r\n\r\n opsummering i felt 296, skal rettelse af indberettet areal  i felt 286 altid  \r\n\r\n ske ved indberetning af forøgelsen eller  formindskelsen af arealet. </P>  \r\n\r\n<P>Er det færdiggjorte bygningsareal således oprindeligt indberettet til  \r\n\r\n BBR-ændringsregister med 225 kvadratmeter, og det viser sig, at den delvise  \r\n\r\n ibrugtagningstilladelse omfattede et areal på 250 kvadratmeter, skal felt 286  \r\n\r\n rettes ved indberetning af 25 kvadratmeter. Viser det sig, at den delvise  \r\n\r\n ibrugtagningstilladelse kun omfattede et areal på 200 kvadratmeter, skal felt  \r\n\r\n 286 rettes ved indberetning af - 25 kvadratmeter. </P>  \r\n\r\n<P>Dette princip gælder altså kun ved korrektioner til felt 286. </P>  \r\n\r\n<P> 8.2. Indberetning af dataindhold til BBR-stamregistret. </P>  \r\n\r\n<P>Indberetning af dataindhold til BBR-stamregistret sker efter hidtil  \r\n\r\n gældende retningslinjer. Indberetningen sker altså som hidtil med det  \r\n\r\n konkrete dataindhold, som stamregistret skal udvise efter ajourføringen. </P>  \r\n\r\n<P>Konstateres en tilbygning på 25 kvadratmeter til et enfamiliehus på 100  \r\n\r\n kvadratmeter således opført uden iagttagelse af byggelovens regler, og skal  \r\n\r\n tilbygningen som følge heraf indberettes direkte til stamregistret, jfr.  \r\n\r\n punkt 3 og 7.2., indberettes arealet med 125 kvadratmeter. </P>  \r\n\r\n<P> 9. Eksempler på indberetninger til BBR-ændringsregistret af  forskellige  \r\n\r\n byggesager og faserne i byggesager. </P>  \r\n\r\n<P>Ajourføring af bygnings- og boligregistret med oplysninger om nybyggeri,  \r\n\r\n til/ombygninger og nedrivninger knyttes til de naturlige faser i  \r\n\r\n byggesagsbehandlingen, d.v.s. først og fremmest bygningsmyndighedens  \r\n\r\n meddelelse af byggetilladelse, ejerens/bygherrens anmeldelse om påbegyndelse  \r\n\r\n af byggearbejdet samt bygningsmyndighedens meddelelse af hel eller delvis  \r\n\r\n ibrugtagningstilladelse og endelig for nedrivningssager bygningsmyndighedens  \r\n\r\n meddelelse af nedrivningstilladelse. For jordbrugserhvervenes avls- og  \r\n\r\n driftsbygninger, der omfattes af kap. 13.9 i bygningsreglement, knyttes  \r\n\r\n ajourføringen til ejerens/bygherrens anmeldelse af det påtænkte byggearbejde.  \r\n\r\n</P>  \r\n\r\n<P>I det følgende beskrives, hvilke data der skal være indberettet til  \r\n\r\n BBR-ændringsregistret ved de enkelte faser i byggesagen. Hele punkt 9  \r\n\r\n omhandler således kun indberetninger til ændringsregistret med  \r\n\r\n områdebetegnelse CS af sagstyperne 1. &#187;Nybyggeri&#171;, 2.  \r\n\r\n &#187;Til/ombygninger&#171; og 3. &#187;Nedrivninger&#171;. </P>  \r\n\r\n<P> 9.1. Indberetning af data ved meddelelse af byggetilladelse til </P>  \r\n\r\n<P> et nybyggeri. </P>  \r\n\r\n<P>Ved meddelelse af byggetilladelse til et nybyggeri skal den første  \r\n\r\n indberetning til BBR-ændringsregistret foretages. </P>  \r\n\r\n<P>Indberetningen sker ved angivelse af entydig identifikation, angivelse af  \r\n\r\n rettelseskode 1. Oprettelse og med angivelse af sagstype 1. Nybyggeri.  \r\n\r\n Indberetningen sker altid bygning for bygning. </P>  \r\n\r\n<P>Endvidere indberettes samtlige de oplysninger, der skal </P>  \r\n\r\n<P> registreres i det samlede registersystem på ejendoms-, bygnings </P>  \r\n\r\n<P> og enhedsniveau, herunder dato for byggetilladelse samt om byggeriet  \r\n\r\n opføres med offentlig støtte. </P>  \r\n\r\n<P>Denne hovedregel kan imidlertid ikke følges fuldt ud ved byggetilladelse  \r\n\r\n til opførelse af et nybyggeri med flere bolig- og erhvervsenheder. Dette  \r\n\r\n hænger sammen med, at ejeren ved bygninger med flere enheder ifølge § 3 i  \r\n\r\n bekendtgørelsen om ejeres oplysningspligt til bygnings- og boligregistret  \r\n\r\n først er forpligtet til at fastsætte etage- eller sidebetegnelser, når der  \r\n\r\n meddeles ibrugtagningstilladelse til byggeriet, jfr. punkt 4. </P>  \r\n\r\n<P>Ved meddelelse af byggetilladelse til et nybyggeri med flere </P>  \r\n\r\n<P> bolig- eller erhvervsenheder kræves således kun indberetning af </P>  \r\n\r\n<P> samtlige oplysninger, der skal registreres i det samlede </P>  \r\n\r\n<P> registersystem på ejendoms- og bygningeniveau. </P>  \r\n\r\n<P>Ved meddelelse af byggetilladelse til fritliggende enfamiliehuse,  \r\n\r\n sommerhuse og kolonihavehuse samt stuehuse til landbrugsejendomme, række-,  \r\n\r\n kæde- eller dobbelthuse og andre bygninger til helårsbeboelse med kun een  \r\n\r\n boligenhed skal ejendoms-, bygnings- og enhedsniveauet oprettes. </P>  \r\n\r\n<P>Ved meddelelse af byggetilladelse til etageboligbebyggelser og  \r\n\r\n tofamiliehuse, kollegier, døgninstitutioner, produktions- og lagerbygninger i  \r\n\r\n forbindelse med landbrug, industri, håndværk, offentlige værker o.lign.,  \r\n\r\n bygninger til handel, transport, kontor og liberale erhverv,  \r\n\r\n servicevirksomhed, kulturelle formål samt institutioner, bygning til  \r\n\r\n ferieformål, bygning i forbindelsen med idrætsudøvelse og anden bygning til  \r\n\r\n fritidsformål samt ved stuehuse til landbrugsejendomme, række-, kæde- eller  \r\n\r\n dobbelthuse og ved anden bygning til helårsbeboelse, såfremt disse indeholder  \r\n\r\n mere end een boligenhed, skal ejendoms~ og bygningsniveau således altid  \r\n\r\n oprettes. Enhedsniveauet oprettes i det omfang, ejeren har tildelt etage- og  \r\n\r\n sidebetegnelser til bolig- og erhvervsenhederne. </P>  \r\n\r\n<P>Det anbefales derfor fortsat, at kommunen på så tidligt et tidspunkt som  \r\n\r\n muligt orienterer ejeren om retningslinjerne for tildeling af etage- og  \r\n\r\n sidebetegnelser, således at disse kan foreligge på et tidligt tidspunkt under  \r\n\r\n byggesagen. Herved skabes mulighed for, at oplysningerne på enhedsniveau kan  \r\n\r\n indberettes samtidig med oplysninger på ejendoms- og bygningsniveau. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at registrering på enhedsniveau ikke er krævet  \r\n\r\n for bygninger, der udelukkende indeholder erhvervsareal. Tilsvarende gælder  \r\n\r\n for bygninger, hvor det samlede areal af beboelsesenhederne udgør mindre end  \r\n\r\n 5 pct. af det samlede bygningsareal, idet det for sådanne bygninger alene er  \r\n\r\n krævet, at enhedsmiveauet registreres for enheder, der anvendes helt eller  \r\n\r\n delvist til beboelse. </P>  \r\n\r\n<P>For byggerier med flere bolig- eller erhvervsenheder skal  enhedsniveauet  \r\n\r\n oprettes senest samtidig med meddelelse af  ibrugtagningstilladelse, jfr.  \r\n\r\n punkt 9.5. </P>  \r\n\r\n<P> 9.2. Indberetning af data ved meddelelse af byggetilladelse  til en  \r\n\r\n tilbygning. </P>  \r\n\r\n<P>Ved meddelelse af byggetilladelse til en tilbygning skal den første  \r\n\r\n indberetning til BBR-ændringsregistret foretages. </P>  \r\n\r\n<P>Indberetningen sker ved angivelse af entydig identifikation, med angivelse  \r\n\r\n af rettelseskode 1 &#187;oprettelse&#171; og med angivelse af sagstype 2  \r\n\r\n &#187;til/ombygning&#171;. Indberetningen sker altid bygning for bygning.  \r\n\r\n</P>  \r\n\r\n<P>Samtidig indberettes samtlige de oplysninger, der vedrører  tilbygningen,  \r\n\r\n og som skal indgå som registreringsgrundlag i  bygnings- og boligregistret,  \r\n\r\n herunder dato for byggetilladelse. </P>  \r\n\r\n<P>Der indberettes samtlige de data, der vedrører tilbygningen. Gives der  \r\n\r\n således byggetilladelse til en tilbygning på 55 kvadratmeter med  \r\n\r\n ydervægsmateriale af træ og tagdækningsmateriale af built-up til en  \r\n\r\n eksisterende bygning på 110 kvadratmeter opført af mursten med tegltag,  \r\n\r\n indberettes således kun oplysninger om tilbygningen, nemlig 55 kvadratmeter,  \r\n\r\n ydervægsmateriale af træ og tagdækningsmateriale af built-up. </P>  \r\n\r\n<P>For så vidt angår tilbygninger, som omfatter flere enheder, rene  \r\n\r\n erhvervsbygninger eller beboelsesenheder, der udgør mindre end 5 pct. af det  \r\n\r\n samlede bygningsareal, finder de under punkt 9.1 nævnte regler tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P> 9.3. Indberetning af data ved meddelelse af byggetilladelse til et  \r\n\r\n  ombygningsarbejde. </P>  \r\n\r\n<P>Ved meddelelse af byggetilladelse til et ombygningsarbejde skal den første  \r\n\r\n indberetning til BBR-ændringsregistret foretages. </P>  \r\n\r\n<P>Indberetningen sker ved angivelse af entydig identifikation, med angivelse  \r\n\r\n af rettelseskode 1 &#187;oprettelse&#171; og med angivelse af sagstype 2  \r\n\r\n &#187;til/ombygning. Indberetningen sker altid bygning for bygning. </P>  \r\n\r\n<P>Samtidig indberettes samtlige de ændringsoplysninger, som  ombygningen  \r\n\r\n medfører, og som skal indgå som registringsgrundlag  i bygnings- og  \r\n\r\n boligregistret, herunder dato for byggetilladelse. </P>  \r\n\r\n<P>Der indberettes de ændringer, som ombygningsarbejdet medfører set i  \r\n\r\n forhold til de registrerede oplysninger i BBR-stamregistret. </P>  \r\n\r\n<P>Gives der således byggetilladelse til et ombygningsarbejde, der medfører,  \r\n\r\n at 2 af lejlighederne i en etageboligbebyggelse med 8 beboelseslejligheder  \r\n\r\n sammenlægges, samt at de resterende lejligheder forsynes med badeværelse,  \r\n\r\n indberettes til BBR-ændringsregistret - 1 i felt 205 &#187;antal egentlige  \r\n\r\n beboelseslejligheder&#171; samt 1 i felt 319 &#187;badeforhold&#171; for hver  \r\n\r\n af de berørte enheder. Endvidere skal sammenlægningen af de to lejligheder  \r\n\r\n indberettes. Afhængig af de konkrete forhold i bygningen sker dette enten ved  \r\n\r\n at nedlægge de to lejligheder og oprette den nyopståede lejlighed eller ved  \r\n\r\n at nedlægge den ene lejlighed og ændre oplysningerne for den resterende  \r\n\r\n lejlighed. </P>  \r\n\r\n<P>Medfører ombygningsarbejdet ikke ændringer af det registrerede  \r\n\r\n dataindhold, indberettes arbejdets art til notatlinje 31, jfr. punkt 2 samt  \r\n\r\n bilag 1. </P>  \r\n\r\n<P> 9.4. Indberetning af data ved anvendelse af påbegyndelse  af  \r\n\r\n byggearbejder. </P>  \r\n\r\n<P>Når byggearbejdet vedrørende en nybygning eller en til- eller ombygning af  \r\n\r\n ejeren anmeldes påbegyndt, skal den næste indberetning til  \r\n\r\n BBR-ændringsregistret foretages. </P>  \r\n\r\n<P>Indberetningen foretages ved angivelse af entydig identifikation for den  \r\n\r\n påbegyndte del samt med angivelse af rettelseskode 2  \r\n\r\n &#187;tilføjelse/ændring&#171;. </P>  \r\n\r\n<P>Felt 282 &#187;dato for påbegyndelse af byggeri&#171; skal altid  \r\n\r\n indberettes. </P>  \r\n\r\n<P>Indberetningen skal altid foretages bygning for bygning. </P>  \r\n\r\n<P> 9.5. Indberetning af data ved meddelelse af ibrugtagningstilladelse </P>  \r\n\r\n<P>Ved bygningsmyndighedens meddelelse af ibrugtagningstilladelse til et  \r\n\r\n nybyggeri eller en til- og ombygning skal indberetning til  \r\n\r\n BBR-ændringsregistret foretages. </P>  \r\n\r\n<P>Felt 283 &#187;dato for ibrugtagningstilladelse&#171; skal altid  \r\n\r\n indberettes. I byggesager, hvor der udstedes en delvis  \r\n\r\n ibrugtagningstilladelse, indberettes i stedet til felt 284 &#187;dato for  \r\n\r\n delvis ibrugtagningstilladelse&#171; for den pågældende bygning samt felt 391  \r\n\r\n &#187;dato for delvis ibrugtagningstilladelse&#171; til den eller de enheder,  \r\n\r\n der omfattes heraf, jfr. punkt 9.5.1. </P>  \r\n\r\n<P>Ved meddelelse af ibrugtagningstilladelse skal foretages en indberetning  \r\n\r\n med angivelse af entydig identifikation og med angivelse af rettelseskode 2  \r\n\r\n &#187;tilføjelse/ændring&#171;. Indberetningen foretages bygning for bygning.  \r\n\r\n</P>  \r\n\r\n<P>Ved udstedelse af ibrugtagningstilladelse til en nybygning eller en til-  \r\n\r\n eller ombygning skal samtlige data, som skal indgå som  registreringsgrundlag  \r\n\r\n i bygnings- og boligregistret være  indberettet. </P>  \r\n\r\n<P>Er enhedsniveauet for byggerier med flere bolig- eller erhvervsenheder  \r\n\r\n ikke tidligere oprettet, skal dette ske i denne fase af indberetningerne.  \r\n\r\n</P>  \r\n\r\n<P>Samtidig skal det påses, at alle oplysninger, som skal være registreret i  \r\n\r\n bygnings- og boligregistret om nybyggeriet, til~ eller ombygningen, også er  \r\n\r\n indberettet. Dette er særdeles vigtigt, idet oplysningerne om nybyggeriet,  \r\n\r\n til- eller ombygningen først overføres til BBR-stamregistret, når samtlige  \r\n\r\n oplysninger er indberettet til BBR-ændringsregistret, jfr. Kommunedatas  \r\n\r\n brugerhåndbog. </P>  \r\n\r\n<P> 9.5.1. Indberetning af data ved meddelelse af delvis  \r\n\r\n  ibrugtagningstilladelse. </P>  \r\n\r\n<P>Ved meddelelse af delvis ibrugtagningstilladelse til et nybyggeri eller en  \r\n\r\n til- og ombygning skal indberetning til BBR-ændringsregistret foretages. Ved  \r\n\r\n indberetningen anføres den entydige identifikation for den del af byggeriet,  \r\n\r\n der er omfattet af den delvise ibrugtagningstilladelse. </P>  \r\n\r\n<P>Ved indberetning af dato for seneste delvise ibrugtagningstilladelse i  \r\n\r\n felt 284 sker indberetningen ved angivelse af rettelseskode 2  \r\n\r\n &#187;tilføjelse/ændring&#171;. Indberetningen skal foretages bygning for  \r\n\r\n bygning. </P>  \r\n\r\n<P>Omfatter den delvise ibrugtagningstilladelse en eller flere enheder, skal  \r\n\r\n dataindholdet for disse enheder indberettes (hvis dette ikke tidligere er  \r\n\r\n sket). Indberetningen af enhedsniveauet sker i så fald til  \r\n\r\n BBR-ændringsregistret med rettelseskode 1 &#187;oprettelse&#171; samt  \r\n\r\n sagstypekategori 1 &#187;nybyggeri eller tilgang af enheder&#171;. Endvidere  \r\n\r\n skal dato for delvis ibrugtagningstilladelse på enhedsniveau indberettes til  \r\n\r\n felt 391. </P>  \r\n\r\n<P>Ved meddelelse af delvis ibrugtagningstilladelse skal endvidere  \r\n\r\n  indberettes det areal i felt 286 &#187;foreløbigt færdiggjort  bygningsareal  \r\n\r\n siden sidste ajourføring&#171; som er omfattet  af tilladelsen.  \r\n\r\n &#187;Foreløbigt færdiggjort bygningsareal siden sidste ajourføring&#171;  \r\n\r\n opgøres i overensstemmelse med retningslinjerne for brugen af felt 216  \r\n\r\n &#187;samlet bygningsareal&#171; med tillæg af felt 222 &#187;areal af  \r\n\r\n udnyttet del af tagetage&#171;. </P>  \r\n\r\n<P>Arealer fra en tidligere delvis ibrugtagningstilladelse udgår maskinelt af  \r\n\r\n felt 286, når en ny delvis ibrugtagningstilladelse indberettes, således at  \r\n\r\n der altid i felt 286 er registreret det sidst færdiggjorte areal. Arealet fra  \r\n\r\n felt 286 overføres maskinelt til felt 296 &#187;foreløbigt færdiggjort  \r\n\r\n bygningsareal&#171;, således at dette felt altid udviser summen af de  \r\n\r\n færdiggjorte arealer. For så vidt angår fejlrettelse af felt 286 henvises til  \r\n\r\n punkt 8. </P>  \r\n\r\n<P>Efter indberetning af en delvis ibrugtagningstilladelse overføres  \r\n\r\n maskinelt til BBR-stamregistret samtlige de enheder, der er omfattet af den  \r\n\r\n delvise ibrugtagningstilladelse, d.v.s. de enheder, hvor datoen for den  \r\n\r\n delvise ibrugtagningstilladelse er indberettet til felt 391. Samtidig dannes  \r\n\r\n felt 207 &#187;opførelsesår&#171; maskinelt, og der dannes ligeledes  \r\n\r\n maskinelt en markering i felt 208 for, at bygningsniveauet er midlertidigt  \r\n\r\n oprettet i BBR-stamregistret. </P>  \r\n\r\n<P>I BBR-ændringsregistret udviser felterne 297 &#187;foreløbigt færdiggjort  \r\n\r\n antal lejligheder&#171; og 298 &#187;foreløbigt færdiggjort antal  \r\n\r\n enkeltværelser til beboelse&#171; henholdsvis det antal lejligheder eller  \r\n\r\n enkeltværelser, der er oprettet i BBR-stamregistret. </P>  \r\n\r\n<P>Denne procedure gentages ved enhver ny delvis ibrugtagningstilladelse til  \r\n\r\n den pågældende bygning. </P>  \r\n\r\n<P>Ved udstedelse af ibrugtagningstilladelse til den sidste del af bygningen,  \r\n\r\n således at der dermed er givet ibrugtagningstilladelse til hele bygningen,  \r\n\r\n skal foruden datoen for den delvise ibrugtagningstilladelse (284) og arealet  \r\n\r\n af den omfattede bygningsdel (286) sek en indberetning af, at bygningen  \r\n\r\n hermed er fuldført. Denne indberetning sker til felt 283 &#187;dato for  \r\n\r\n ibrugtagningstilladelsen&#171;. </P>  \r\n\r\n<P> 9.6. Indberetning af data ved anmeldelse af byggearbejder  efter kap.  \r\n\r\n 13.9 i bygningsreglement 1977. </P>  \r\n\r\n<P>Nybyggerier eller til- og ombygninger af jordbrugserhvervenes avls~ og  \r\n\r\n driftsbygninger i landzoneområder er efter bygningsreglement 1977 undergivet  \r\n\r\n en lempeligere byggesagsbehandling, idet ejeren/bygherren alene skal anmelde  \r\n\r\n det byggearbejde, der ønskes udført. Reglerne om byggetilladelse,  \r\n\r\n påbegyndelse og ibrugtagningstilladelse gælder således ikke for disse  \r\n\r\n byggerier. </P>  \r\n\r\n<P>Ved ejeren/bygherrens anmeldelse af byggearbejdet skal den første  \r\n\r\n indberetning til BBR-ændringsregistret af nybyggeriet foretages. </P>  \r\n\r\n<P>Indberetningen foretages ved angivelse af entydig identifikation,  \r\n\r\n angivelse af rettelseskode 1 &#187;oprettelse&#171; samt sagstype 1  \r\n\r\n &#187;nybyggeri&#171; eller sagstype 2 &#187;til/ombygning&#171;. </P>  \r\n\r\n<P>Endvidere skal indberettes felt 293 &#187;dato for anmeldelse af  \r\n\r\n byggearbejdet&#171;  samt det fuldstændige dataindhold, som efter byggeriets  \r\n\r\n  færdiggørelse skal indgå i bygnings- og boligregistret. </P>  \r\n\r\n<P>Indberetningen foretages bygning for bygning. </P>  \r\n\r\n<P> 9.6-1- Indberetning ved færdiggørelse af jordbrugserhvervenes  avls- og  \r\n\r\n driftsbygninger. </P>  \r\n\r\n<P>Den lempeligere byggesagsbehandling af jordbrugserhvervenes avls- og  \r\n\r\n driftsbygninger indebærer, at byggeriet af ejeren/bygherren ikke skal  \r\n\r\n færdigmeldes. </P>  \r\n\r\n<P>For at sikre, at disse bygninger, når de er færdigudførte, overføres til  \r\n\r\n BBR-stamregistret, indarbejdes en særlig erindringsfacilitet i EDB-systemet,  \r\n\r\n således at bygningen udskrives på erindringsliste 1 år efter indberetning,  \r\n\r\n jfr. punkt 12.2. </P>  \r\n\r\n<P>Når byggeriet er færdigt, foretages indberetning til BBR-ændringsregistret  \r\n\r\n ved angivelse af entydig identifikation, rettelseskode 2  \r\n\r\n &#187;tilføjelse/ændring&#171; samt dato i felt 283 &#187;dato for  \r\n\r\n ibrugtagningstilladelse&#171;. Denne dato angiver i dette tilfælde alene, at  \r\n\r\n byggeriet nu er udført og derfor maskinelt skal ajourføre BBR-stamregister.  \r\n\r\n</P>  \r\n\r\n<P> 9.7. Indberetning af data ved meddelelse af nedrivningstilladelse  og ved  \r\n\r\n gennemført nedrivning. </P>  \r\n\r\n<P> 9.7.1. Fuldstændig nedrivning af en bygning. </P>  \r\n\r\n<P>Ved meddelelse af nedrivningstilladelse til en bygning skal den første  \r\n\r\n indberetning til BBR-ændringsregistret af nedrivningen foretages, </P>  \r\n\r\n<P>Indberetningen foretages ved angivelse af entydig identifikation for  \r\n\r\n bygningen, angivelse af rettelseskode 1 &#187;oprettelse&#171; samt sagstype  \r\n\r\n 3 &#187;nedrivning&#171;. </P>  \r\n\r\n<P>Endvidere indberettes felt 294 &#187;dato for nedrivningstilladelse&#171;.  \r\n\r\n Indberetningen foretages bygning for bygning. </P>  \r\n\r\n<P>Når bygningen konstateres fysisk-faktisk nedrevet, skal ny indberetning  \r\n\r\n til BBR-ændringsregistret foretages. </P>  \r\n\r\n<P>Ved indberetningen angives entydig identifikation og rettelseskode 2  \r\n\r\n &#187;tilføjelse/ændring&#171;. Endvidere indberettes felt 295 &#187;dato for  \r\n\r\n gennemført nedrivning&#171;. </P>  \r\n\r\n<P>Indberetningen til felt 295 markerer, at nedrivningen er udført, og at  \r\n\r\n bygningen skal slettes i stamregistret samt udgå af ændringsregistret. Om den  \r\n\r\n særlige erindringsfacilitet ved nedrivninger henvises til punkt 12.1. </P>  \r\n\r\n<P> 9.7.2. Delvis nedrivning af en bygning. </P>  \r\n\r\n<P>Ved meddelelse af nedrivningstilladelse til en del af en bygning skal den  \r\n\r\n første indberetning til BBR-ændringsregistret foretages af nedrivningssagen.  \r\n\r\n</P>  \r\n\r\n<P>Indberetningen foretages ved angivelse af entydig identifikation for den  \r\n\r\n del af bygningen, der er omfattet af nedrivningstilladelsen, angivelse af  \r\n\r\n rettelsekode 1 &#187;oprettelse&#171; samt sagstype 3 &#187;nedrivning&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere indberettes felt 294 &#187;dato for nedrivningstilladelse&#171;  \r\n\r\n samt det øvrige dataindhold, der er omfattet af </P>  \r\n\r\n<P> nedrivningstilladelsen. Indberetningen foretages bygning for bygning.  \r\n\r\n</P>  \r\n\r\n<P>Ved meddelelse om, at nedrivningen er fysisk-faktisk udført, gælder samme  \r\n\r\n procedure som nævnt under punkt 9.7.1. </P>  \r\n\r\n<P> 9.7.3. Indberetning af total nedrivning af bygning kombineret med  \r\n\r\n  opførelse af ny bygning. </P>  \r\n\r\n<P>Ved meddelelse af nedrivningstilladelse til en bygning og byggetilladelse  \r\n\r\n til opførelse af en ny bygning samme sted - uanset om dette tillades ved een  \r\n\r\n eller to byggesager - skal følgende indberettes til BBR-ændringsregistret:  \r\n\r\n</P>  \r\n\r\n<P>Entydig identifikation for den bygning, der er givet nedrivningstilladelse  \r\n\r\n til, rettelsekode 1 &#187;oprettelse&#171;, sagstype 3 &#187;nedrivning&#171;  \r\n\r\n samt felt 294 &#187;dato for nedrivningstilladelse&#171; indberettes. Om den  \r\n\r\n videre procedure for nedrivningen henvises til punkt 9.7.1. </P>  \r\n\r\n<P>Den nye bygning indberettes med ny bygningsidentifikation, rettelseskode 1  \r\n\r\n &#187;oprettelse&#171;, sagstype 1 &#187;nybyggeri&#171; samt det krævede  \r\n\r\n dataindhold. </P>  \r\n\r\n<P>Den totale nedrivning kombineret med nybyggeri samme sted indberettes  \r\n\r\n således altid som to sager. d.v.s. som vedrørende to forskellige bygninger  \r\n\r\n (f.eks. nedrivning af bygnings nr. 001 og opførelse af bygning nr. 002). </P>  \r\n\r\n<P>Når bygningen konstateres fysisk-faktisk nedrevet og dermed slettes i  \r\n\r\n stamregistret, gennemføres en maskinel kontrolprocedure, som kan danne  \r\n\r\n grundlag for at overveje, om det ledige bygningsnummer bør knyttes til den  \r\n\r\n nye bygning. </P>  \r\n\r\n<P> 9.7.4. Indberetning af delvis nedrivning af bygning kombineret med  til-  \r\n\r\n eller ombygningsarbejde. </P>  \r\n\r\n<P>Meddelelse af delvis nedrivningstilladelse til en bygning kombineret med  \r\n\r\n byggetilladelse til udførelse af et til- eller ombygningsarbejde på samme  \r\n\r\n bygning - uanset om dette tillades ved een eller to byggesager - skal altid  \r\n\r\n indberettes til BBR-ændringsretistret som een sag, nemlig som et til- eller  \r\n\r\n  ombygningsarbejde,jfr. punkt 9.2 og 9.3. </P>  \r\n\r\n<P>Indberetningen foretages ved angivelse af entydig identifikation for  \r\n\r\n bygningen, angivelse af rettelseskode 1 &#187;oprettelse&#171; samt sagstype  \r\n\r\n 2 &#187;til/ombygning&#171;. Endvidere indberettes felt 281 &#187;dato for  \r\n\r\n byggetilladelse&#171; samt det dataindhold, der efter byggearbejdets  \r\n\r\n færdiggørelse skal indgå i bygnings- og boligregistret. </P>  \r\n\r\n<P>Består arbejdet således i nedrivning af 35 kvadratmeter af det samlede  \r\n\r\n bygningsareal kombineret med opførelse af en tilbygning på 75 kvadratmeter,  \r\n\r\n indberettes 40 kvadratmeter i felt 216 &#187;samlet bygningsareal&#171;. Var  \r\n\r\n 20 kvadratmeter af de nedrevne 35 kvadratmeter boligareal, mens samtlige 75  \r\n\r\n kvdratmeter i tilbygningen skal benyttes til beboelse, indberettes 55  \r\n\r\n kvadratmeter i felt 217 &#187;samlet boligareal&#171;. Blev det resterende  \r\n\r\n nedrevne areal anvendt til erhverv, indberettes - 15 kvadratmeter i felt 218  \r\n\r\n &#187;samlet erhvervsareal&#171;. </P>  \r\n\r\n<P> 9.8. Indberetninge af data ved henlæggelse af en byggesag. </P>  \r\n\r\n<P>Ved henlæggelse af en byggesag forstås, at byggeriet opgives efter  \r\n\r\n meddelelse af byggetilladelse, anmeldelse af byggearbejdet ved  \r\n\r\n jordbrugerhvervenes avls- og driftsbygninger eller efter påbegyndelse,  \r\n\r\n således at ingen bygningsdel færdiggøres. En henlæggelse betyder således, at  \r\n\r\n intet dataindhold skal overføres til BBR-stamregistret. </P>  \r\n\r\n<P>Ved ejerens eller evt bygningsmyndighedens angivelse af, at byggesagen  \r\n\r\n opgives, skal indberetning til BBR-ændringsregistret foretages. </P>  \r\n\r\n<P>Ved indberetningen angives entydig identifikation, rettelseskode 2  \r\n\r\n &#187;tilføjelse/ændring&#171; samt felt 285 &#187;dato for  \r\n\r\n henlæggelse&#171;. Indberetningen foretages bygning for bygning. </P>  \r\n\r\n<P>Indberetningen til felt 285 markerer således afslutningen på byggesagen  \r\n\r\n uden overførsel af dataindhold til BBR-stamregister, og identifikationen med  \r\n\r\n tilhørende dataindhold slettes i BBR-ændringsregistret. </P>  \r\n\r\n<P> 9.9. Indberetning af data ved nybyggerier eller til- og ombygninger </P>  \r\n\r\n<P> af garager, carporte eller udhuse. </P>  \r\n\r\n<P>Ved byggetilladelse til opførelse af garager, carporte eller udhuse  \r\n\r\n indberettes bygningen med selvstændig bygningsnummer i overensstemmelse med  \r\n\r\n retningslinjerne i punkt 9.1. Der indberettes dog kun følgende data: 207  \r\n\r\n &#187;opførelsesår&#171;, 211 &#187;ydervægsmateriale&#171;, 212  \r\n\r\n &#187;tagdækningsmateriale&#171;, 215 &#187;kilde til materialer&#171;, 219  \r\n\r\n &#187;bebygget areal&#171;, 228 &#187;kilde til arealer&#171; samt 203  \r\n\r\n &#187;bygningens anvendelse&#171;. For carporte uden ydervægge udelades felt  \r\n\r\n 211 &#187;ydervægsmateriale&#171;. </P>  \r\n\r\n<P>Ved meddelelse af byggetilladelse til en til- eller ombygning af en  \r\n\r\n  eksisterende garage, der i BBR-stamregistret er registreret  i felterne 213.  \r\n\r\n 214, 225, 226 eller 227 i tilknytning til  andre bygninger, skal garagen,  \r\n\r\n carporten eller udhuset, forinden byggearbejdet indberettes til  \r\n\r\n BBR-ændringsregistret, oprettes som en selvstændig bygning i  \r\n\r\n BBR-stamregistret. </P>  \r\n\r\n<P>Dette sker ved to forskellige indberetninger til BBR-stamregistret, der  \r\n\r\n kan foretages til samme EDB-kørsel. </P>  \r\n\r\n<P>Ved den ene indberetning slettes dataindholdet i det af felterne 213-227,  \r\n\r\n hvori der er registreret dataindhold. Dette sker ved brug af rettelseskode 4  \r\n\r\n &#187;fejlrettelse&#171; dog sagstype 4 &#187;fejlrettelse af faktiske  \r\n\r\n fejlregistreringer og udeladelser&#171;. </P>  \r\n\r\n<P>Ved den anden indberetning oprettes garagen, carporten eller udhuset som  \r\n\r\n en selvstændig bygning i BBR-stamregistret, d.v.s. ved indberetning af  \r\n\r\n selvstændigt bygningsnummer samt indberetning af det krævede dataindhold  \r\n\r\n inden til- eller ombygningen. Dette sker ved brug af rettelseskode 1  \r\n\r\n &#187;oprettelse&#171; og sagstype 4 &#187;fejlrettelse af faktiske  \r\n\r\n fejlregistreringer og udeladelser&#171;. </P>  \r\n\r\n<P> Herefter kan til- eller ombygningsarbejdet indberettes til  \r\n\r\n  BBR-ændringsregister. Dette sker efter de retningslinier, der er beskrevet i  \r\n\r\n punkterne 9.2 og 9.3. Indberetningen af byggearbejdet til ændringsregistret  \r\n\r\n kan ligeledes ske til samme EDB-kørsel. </P>  \r\n\r\n<P> 10. Maskinel overførsel af data fra BBR-ændringsregister til  \r\n\r\n  BBR-stamregister. </P>  \r\n\r\n<P>Når en byggesag afsluttes ved indberetning af dato for  \r\n\r\n ibrugtagningstilladelse i felt 283 eller dato for gennemført nedrivning i  \r\n\r\n felt 295, skal oplysningerne overføres fra BBR-ændringsregister til  \r\n\r\n BBR-stamregister. Overførsel sker maskinelt. For nye bygninger og nyopståede  \r\n\r\n enheder overføres dataindholdet direkte. For totale nedrivninger og  \r\n\r\n nedlæggelser bevirker overførslen at de pågældende bygninger og enheder  \r\n\r\n slettes i stamregistret. For til- eller ombygninger, delvise nedrivninger  \r\n\r\n m.v. sker overførslen ved hjælp af forskellige maskinelle metoder  \r\n\r\n tilrettelagt efter de enkelte datafelters struktur. </P>  \r\n\r\n<P>De maskinelle metoder er følgende: </P>  \r\n\r\n<P>1. Direkte overførsel. Oplysningerne fra BBR-ændringsregistret træder i  \r\n\r\n stedet for de hidtidige oplysninger i BBR-stamregistret. Ek.: Såfrent  \r\n\r\n ejerforhold (102) er registreret i BBR-ændringsregistret med en anden  \r\n\r\n ejerkategori end anført i BBr-ændringsregistret med en anden ejerkategori end  \r\n\r\n anført i BBR-stamregistret, anses den nyeste oplysning (i ændringsregistret)  \r\n\r\n for at være korrekt. Tilsvarende gælder for bl.a. kilde til byggematerialer  \r\n\r\n (215), til kilde til arealer (228), årstal for seneste væsentlige om- eller  \r\n\r\n tilbygning (209) og opdateringsdatoer (107, 233 og 325). </P>  \r\n\r\n<P>2. Arealdomineret overførsel. Oplysningerne fra BBR-ændringsregistret  \r\n\r\n overføres, hvis de beskriver hovedparten af arealet efter ajourføringen.  \r\n\r\n Eks.: Hvis en tilbygning er større end den eksisterende bygning, overføres  \r\n\r\n oplysningerne om tilbygningens konstruktionsforhold (210), ydervægsmateriale  \r\n\r\n (211) og tagdækningsmateriale (212) til BBR-stamregistret. Hvis tilbygningen  \r\n\r\n er mindre end den eksisterende bygning, bevares de registrerede oplysninger i  \r\n\r\n BBR-stamregistret, da disse repræsenterer det hovedsagelige byggedmateriale.  \r\n\r\n Tilsvarende gælder for bygningens anvendelse (203) varmeinstallation (229),  \r\n\r\n opvarmningsmiddel (230) samt enhedens anvendelse (307) i forbindelse med  \r\n\r\n tilbygninger. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at den maskinelle metode i visse tilfælde vil  \r\n\r\n være fejlbehæftet. Fejl vil bl.a. kunne opstå, hvis f.eks. ydervægs- og  \r\n\r\n tagdækningsmaterialer i BBR-stamregistret i forvejen er registreret som  \r\n\r\n hovedsagelig materiale, og der herefter opføres en tilbygning i materialer,  \r\n\r\n der i forvejen indgår i den eksisterende bygning, men ikke som bygningens  \r\n\r\n hovedsagelige materialer. I sadanne tilfælde må materialerne efterfølgende  \r\n\r\n korrigeres ved indberetning til BBR-stamregistret. Indberetningen sker ved  \r\n\r\n rettelseskode 4 &#187;fejlrettelse&#171; og sagstype 4 &#187;fejlrettelse af  \r\n\r\n faktiske fejlregistreringer og udeladelser&#171;. </P>  \r\n\r\n<P>3. Prioriteret overførsel. Ved denne metode er det afgørende, om  \r\n\r\n oplysningerne i BBR-ændringsregistret angiver en ny/bedre egenskab i forhold  \r\n\r\n til BBR-stamregistret. Eks.: Hvis vandforsyning (103) til en tilbygning  \r\n\r\n ifølge ændringsregistret afviger fra vandforsyningen til den eksisterende  \r\n\r\n bygning, vælger den maskinelle metode den bedste egenskab (d.v.s. den med den  \r\n\r\n laveste kodeværdi). </P>  \r\n\r\n<P>4. Overførsel ved addition eller subtraktion. Addition/subtraktion  \r\n\r\n foretages i forbindelse med alle oplysninger om antal og arealer. Værdien i  \r\n\r\n BBR-ændringsregistret lægges til eller trækkes fra værdien i det pågældende  \r\n\r\n felt i stamregistret, jfr. i øvrigt punkt 8. </P>  \r\n\r\n<P>Eks.: For en tilbygning med et bebygget areal på 50 kvadratmeter til en  \r\n\r\n bygning på 125 kvadratmeter overføres de 50 kvadratmeter til  \r\n\r\n BBR-stamregistret, således at de to tal lægges sammen til i alt 175  \r\n\r\n kvadratmeter i feltet bebygget areal (219). Tilsvarende gælder for antal  \r\n\r\n egentlige beboelseslejligheder (205), samlet bygningsareal (216) og alle  \r\n\r\n øvrige arealoplysninger. </P>  \r\n\r\n<P> 11 Maskinelt dannede felter i BBR-ændringsregistret og ved </P>  \r\n\r\n<P> overførselen til BBR-stamregister. </P>  \r\n\r\n<P>I BBR-ændringsregister dannes en række data maskinelt, således at det ikke  \r\n\r\n er muligt at indberette manuelt til det pågældende datafelt. </P>  \r\n\r\n<P>De nedenfor omhandlede data kan således kun dannes maskinelt: </P>  \r\n\r\n<P> Felt 180 &#187;maskinel vurderingsudtagelseskode&#171;. </P>  \r\n\r\n<P>Feltet dannes maskinelt i forbindelse med overførslen af data fra  \r\n\r\n BBR-ændringsregister til BBR-stamregister. Om dannelsen af de enkelte  \r\n\r\n kodeværdier henvises til Boligministeriets cirkulære om bygnings- og  \r\n\r\n boligregistrets drift og anvendelse 1. </P>  \r\n\r\n<P>En gang årlig ved udtræk til årsomvurdering dannes den særlige  \r\n\r\n udtagelsesmarkering (kode E) for igengværende byggerier i  \r\n\r\n BBR-ændringsregistret, d.v.s. for de byggerier, hvor felt 282 &#187;dato for  \r\n\r\n påbegyndelse&#171; eller felt 293 &#187;dato for anmeldelse af  \r\n\r\n byggearbejder&#171; er indberettet, men hvor felt 283 &#187;dato for  \r\n\r\n ibrugtagningstilladelse&#171; eller felt 284 &#187;dato for seneste delvise  \r\n\r\n ibrugtagningstilladelse&#171; ikke er indberettet. </P>  \r\n\r\n<P>Som en engangsforanstaltning i forbindelse med årsomvurderingen 1979  \r\n\r\n dannes en undtagelseskode H for boligbyggeri, der er ibrugtaget i perioden 1.  \r\n\r\n april 1978 til 31. august 1978. Koden dannes på grundlag af oplysninger i  \r\n\r\n felt 310. </P>  \r\n\r\n<P> Felt 207 &#187;opførelsesår&#171;. </P>  \r\n\r\n<P>Feltet dannes maskinelt i forbindelse med overførslen af data fra  \r\n\r\n BBR-ændringsregister til BBR-stamregister. Feltet dannes kun for nybyggerier,  \r\n\r\n d.v.s. hvor sagstype er indberettet som 1 &#187;nybyggeri&#171;.  \r\n\r\n Opførelsesåret sættes lig med årstallet, som indgår i felt 283 &#187;dato for  \r\n\r\n ibrugtagningstilladelse&#171; eller felt 284 &#187;dato for seneste delvise  \r\n\r\n ibrugtagningstilladelse&#171;. </P>  \r\n\r\n<P> Felt 208 &#187;midlertidig oprettelse&#171;. </P>  \r\n\r\n<P>Feltet dannes maskinelt i forbindelse med overførslen af data fra  \r\n\r\n BBR-ændringsregistret til BBR-stamregistret. Feltet benyttes kun, når der  \r\n\r\n overføres en del af dataindholdet ved meddelelse af delvis  \r\n\r\n ibrugtagningstilladelse til et nybyggeri eller en til~ eller ombygning, jfr.  \r\n\r\n punkt 9.5.1. </P>  \r\n\r\n<P> Felt 296 &#187;foreløbigt færdiggjort bygningsareal&#171;. </P>  \r\n\r\n<P>Feltet dannes maskinelt i BBR-ændringsregistret og benyttes kun i  \r\n\r\n forbindelse med meddelelse af delvis ibrugtagningstilladelse til et nybyggeri  \r\n\r\n eller en til- eller ombygning, jfr. punkt 9.5.1. </P>  \r\n\r\n<P>Feltet dannes i forbindelse med ajourføring af felt 286 &#187;færdiggjort  \r\n\r\n bygningsareal siden sidste ajourføring&#171;. Ved efterfølgende  \r\n\r\n indberetninger til felt 286 lægges det nye areal fra felt 286 til det i felt  \r\n\r\n 296 registrerede areal, således at felt 296 altid angiver, hvor stor en del  \r\n\r\n af bygningen der er færdiggjort ved meddelelse af delvise  \r\n\r\n ibrugtagningstilladelser. De foreløbigt færdiggjorte bygningsarealer, der  \r\n\r\n indberettes ved de delvise ibrugtagningstilladelser, og som er registreret i  \r\n\r\n felt 296, skal således i alt være lig med det samlede bygningsareal (felt  \r\n\r\n 216) med tillæg af udnyttet del af tagetagen (felt 222), når den sidste  \r\n\r\n delvise ibrugtageningstilladelse indberettes. </P>  \r\n\r\n<P> felt 297 &#187;foreløbigt færdiggjorte antal lejligheder&#171;. </P>  \r\n\r\n<P>Feltet dannes maskinelt i BBR-ændringsregistret og benyttes kun i  \r\n\r\n forbindelse med meddelelse af delvis ibrugtagningstilladelse til en række  \r\n\r\n lejligheder, jfr. punkt 9.5.1. </P>  \r\n\r\n<P>Feltet dannes, når felt 391 &#187;dato for delvis  \r\n\r\n ibrugtagningstilladelse&#171; er indberettet, ved maskinelt at sammenlægge  \r\n\r\n det antal lejligheder, som den delvise ibrugtagningstilladelse omfatter. </P>  \r\n\r\n<P>Feltet angiver således, hvor mange lejligheder der er overført til  \r\n\r\n BBR-stamregistret som færdiggjort. </P>  \r\n\r\n<P> Felt 298 &#187;foreløbigt færdiggjorte antal enkeltværelser til beboelse.  \r\n\r\n</P>  \r\n\r\n<P>Feltet dannes maskinelt i BBR-ændringsregistret og benyttes kun i  \r\n\r\n forbindelse med meddelelse af delvis ibrugtagningstilladelse til en række  \r\n\r\n enkeltværelser til beboelse, jfr. punkt 9.5.1. </P>  \r\n\r\n<P>Feltet dannes, når felt 391 &#187;dato for delvis  \r\n\r\n ibrugtagningstilladelse&#171; er indberettet ved maskinelt at sammenlægge det  \r\n\r\n antal enkeltværelser til beboelse, som den delvise ibrugtagningstilladelse  \r\n\r\n omfatter. </P>  \r\n\r\n<P>Feltet angiver således, hvor mange enkeltværelser til beboelse der er  \r\n\r\n overført til BBR-stamregistret som færdiggjorte. </P>  \r\n\r\n<P> Felt 310 &#187;dato for oprettelse af enheden&#171;. </P>  \r\n\r\n<P>Feltet dannes maskinelt i forbindelse med overførslen af data fra  \r\n\r\n BBR-ændringsregistret til BBR-stamregistret. Feltet dannes kun for  \r\n\r\n nybyggeri/nytilgang af enheder'. Datoen sættes lig med den dato, der enten er  \r\n\r\n indberettet til felt 283 &#187;dato for ibrugtagningstilladelse&#171; eller  \r\n\r\n til felt 391 &#187;dato for delvis ibrugtagningstilladelse&#171;. </P>  \r\n\r\n<P> 12. Erindringsfaciliteter i BBR-ændringsregister. </P>  \r\n\r\n<P>Indberettet dataindhold til BBR-ændringsregister underkastes en række  \r\n\r\n maskinelle kontroller, hvorved der afsløres og udskrives logiske fejl og  \r\n\r\n mangler samt usandsynlige oplysninger på særlige fejllister til  \r\n\r\n BBR-myndigheden. </P>  \r\n\r\n<P>Dette system kendes allerede fra BBR-stamregistret, og de enkelte  \r\n\r\n maskinelle kontrolprocedurer vil fremgå af et senere afsnit til Kommudatas  \r\n\r\n brugerhåndbog. </P>  \r\n\r\n<P>Som noget nyt indlægges i BBR-ændringsregister en række maskinelle  \r\n\r\n erindringer, der udskrives på særlige erindringslister til BBR-myndigheden.  \r\n\r\n</P>  \r\n\r\n<P>Disse erindringer skal sikre, at indberettede byggesager afsluttes i  \r\n\r\n BBR-ændringsregister, således at den udførte ændring medfører ajourføring af  \r\n\r\n BBR-stamregister. Derfor knyttes erindringerne først og fremmest til sådanne  \r\n\r\n byggesager, som efter byggeloven eller bygningsreglementet ikke formelt skal  \r\n\r\n afsluttes med udstedelse af en tilladelse. Endvidere knyttes erindring til  \r\n\r\n datoen for byggetilladelse, idet byggetilladelsen efter byggelovens § 16,  \r\n\r\n stk. 1, bortfalder, hvis arbejdet ikke er påbegyndt inden 1 år fra  \r\n\r\n tilladelsens dato. Endelig knyttes erindring til den etapevise færdiggørelse  \r\n\r\n af byggerier, d.v.s. byggerier, der færdiggøres ved meddelelse af en række  \r\n\r\n delvise ibrugtagningstilladelser, idet det herigennem kan sikres, at  \r\n\r\n byggeriet meldes endeligt færdigt, når den sidste delvise  \r\n\r\n ibrugtagningstilladelse i rækkes udstedes. </P>  \r\n\r\n<P> 12.1. Erindringsfacilitet ved nedrivninger. </P>  \r\n\r\n<P>Ved meddelelse af nedrivningstilladelse til en bygning er datoen for den  \r\n\r\n meddelte nedrivningstilladelse indberettet til felt 294. </P>  \r\n\r\n<P>Såfremt dato for gennemført nedrivning ikke er indberettet til felt 295  \r\n\r\n inden 12 måneder fra nedrivningstilladelsesdatoen, udskrives den pågældende  \r\n\r\n bygning på erindringslisten til BBR-myndigheden. Det påhviler herefter  \r\n\r\n BBR-myndigheden at undersøge, om bygningen fysisk-faktisk er nedrevet, og i  \r\n\r\n bekræftende fald at indberette datoen herfor til felt 295. Er bygningen ikke  \r\n\r\n nedrevet endnu, udskrives den på ny på erindringslister, når der er forløbet  \r\n\r\n yderligere 12 måneder. </P>  \r\n\r\n<P> 12.2. Erindringsfacilitet ved anmeldelse af byggearbejder i </P>  \r\n\r\n<P>henhold til bygningsreglement 1977 kap 13.9. </P>  \r\n\r\n<P>Ved anmeldelse af bygggearbejder i henhold til kap. 13.9 i  \r\n\r\n bygningereglement 1977 er datoen for anmeldelsen indberettet til felt 293.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt anmeldelsesdatoen fortsat er registreret i BBR-ændringsregistret  \r\n\r\n 12 måneder efter, udskrives den pågældende bygning på erindringsliste til  \r\n\r\n BBR-myndigheden. Det påhviler herefter BBR-myndigheden at undersøge, om  \r\n\r\n byggeriet er afsluttet, og i bekræftende fald at indberette datoen herfor i  \r\n\r\n felt 283 &#187;dato for ibrugtagningstilladelse&#171;. Er byggeriet ikke  \r\n\r\n afsluttet, udskrives bygningen på ny på erindringslisten, når der er forløbet  \r\n\r\n yderligere 12 måneder. </P>  \r\n\r\n<P> 12.3. Erindringsfacilitet ved byggetilladelse. </P>  \r\n\r\n<P>Ved meddelelse af byggetilladelse til et nybyggeri eller en til~ eller  \r\n\r\n ombygning er datoen for byggetilladelsen indberettet til felt 281. </P>  \r\n\r\n<P>Såfremt byggetilladelsen ikke inden 12 måneder efte dens meddelelse er  \r\n\r\n fulgt op af indberetning af dato for påbegyndelse i felt 283, udskrives  \r\n\r\n bygningen på erindringsliste til BBR-myndigheden. Det påhviler herefter  \r\n\r\n BBR-myndigheden at undersøge, om byggeriet er påbegyndt, færdiggjort eller  \r\n\r\n opgivet, og herefter at indberette de relevante oplysninger til  \r\n\r\n BBR-ændringsregistret. </P>  \r\n\r\n<P> 12.4. Erindringsfacilitet ved etapevis færdiggjorte byggerier. </P>  \r\n\r\n<P>Ved meddelelse af delvis ibrugtagningstilladelse til en del af et byggeri  \r\n\r\n er datoen for den delvise ibrugtagningstilladelse indberettet i felt 284.  \r\n\r\n Datoen er endvidere indberettet i felt 391 for de eventuelle enheder, der er  \r\n\r\n omfattet af ibrugtagningstilladelsen. I felt 296 er herefter registreret det  \r\n\r\n foreløbigt færdiggjorte bygningsareal i alt, og i felterne 297 og 298 er  \r\n\r\n registreret det antal lejligheder eller enkeltværelser, som er foreløbigt  \r\n\r\n færdiggjorte og overført til BBR-stamregister. </P>  \r\n\r\n<P>Når felt 296 herefter er lig med eller større end 99 pct. af det samlede  \r\n\r\n bygningsareal i felt 216 med tillæg af udnyttet del af tagetagen i felt 222 i  \r\n\r\n BBR-ændringsregistret, udskrives bygningen på erindringslisten til  \r\n\r\n BBR-myndigheden, såfremt byggeriet ikke er færdigmeldt og en dato indberettet  \r\n\r\n i felt 283, jfr. punkt 9.5.1. Det påhviler herefter BBR-myndigheden at  \r\n\r\n undersøge, om byggeriet er færdigt, og i bekræftende fald at indberette  \r\n\r\n datoen herfor i felt 283. </P>  \r\n\r\n<P>Bygningen udskrives endvidere på erindringsliste til BBR-myndigheden,  \r\n\r\n såfremt byggeriet ikke er færdigmeldt - d.v.s. at der ikke er indberettet en  \r\n\r\n dato i felt 283 - og der er forløbet mere end 6 måneder fra den sidst  \r\n\r\n indberettede delvise ibrugtagningstilladelse i felt 284. Det påhviler  \r\n\r\n herefter BBR-myndigheden at undersøge, om byggeriet er færdigt, og i  \r\n\r\n bekræftende fald at indberette datoen herfor i felt 283. Er byggeriet ikke  \r\n\r\n afsluttet, udskrives bygningen på ny på erindringslisten, når der er forløbet  \r\n\r\n yderligere 6 måneder. </P>  \r\n\r\n<P> Bilag 1. </P>  \r\n\r\n<P> Indberetning af specificerede oplysninger om ombygningsarbejder. </P>  \r\n\r\n<P>Som nævnt i nærværende BBR-meddelelse, side 4, skal i BBR medtages  \r\n\r\n oplysninger om ombygningsarbejder i tilknytning til BBRs dataindhold,  \r\n\r\n herunder sådanne, der ikke direkte ændrer det registrerede dataindhold. </P>  \r\n\r\n<P>Sidstnævnte oplysninger indberettes til notatlinje 31 på bygningsniveau ud  \r\n\r\n over på normal vis at indberette dato for byggetilladelse. Med henblik på i  \r\n\r\n en senere revisionsfase at muliggøre en maskinel overførsel til et særligt  \r\n\r\n datafelt foretages indberetningen til notatlinje 31 tillige med angivelse af  \r\n\r\n en af følgende talværdier i den første position i notatlinjen. Medmindre der  \r\n\r\n anføres en mere detaljeret beskrivelse af ombygningens art, vil den  \r\n\r\n indledende talværdi blive oversat til en standardtekst i forbindelse med  \r\n\r\n notatlinjens anvendelse ved ejendommens vurdering. </P>  \r\n\r\n<P>Følgende talværdier skal anvendes: </P>  \r\n\r\n<P> 1. Modernisering/forbedring, hvorved bygningens brugsværdi forøges. Som  \r\n\r\n eksempel herpå kan nævnes udskiftning af eksisterende vinduer med termoglas,  \r\n\r\n modernisering af badeværelser samt modernisering af centralvarmeradiatorer og  \r\n\r\n køkkener. </P>  \r\n\r\n<P> 2. Genopretning. Som eksempel herpå kan nævnes større  \r\n\r\n hovedistandsættelser, herunder udskiftning af tag, isolering af i forvejen  \r\n\r\n uisolerede bygninger, f.eks, af mur, tag og lignende. </P>  \r\n\r\n<P> 3. Fornyelse af tekniske installationer. Som eksempel herpå kan nævnes  \r\n\r\n udskiftning af centralvarmeanlæg, elevatorer og lignende. </P>  \r\n\r\n<P> 4. Vedligeholdelsesarbejde. Ved vedligeholdelsesarbejde medtages kun mere  \r\n\r\n omfattende arbejder. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19780400732"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM014290"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Meddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4007"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1978"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/10/1978"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kommunerne/Boligministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Boligmin. Dep. 4 jnr 4.1050"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}