{
    "id": 54875,
    "title": "Godkendelses- og prøvningsbetingelser for vandklosetter med vandlås VA 2.50/DK 009",
    "documentTypeId": "570",
    "isSagsforlobPeriodValid": false,
    "shortName": "BET nr 4000 af 31/01/1977",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Godkendelses- og prøvningsbetingelser for  \r\n\r\n vandklosetter med vandlås VA 2.50/DK 009 </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>GODKENDELSESBETINGELSER </P>  \r\n\r\n<P>0.1 Gældende forskrifter </P>  \r\n\r\n<P>Bygningsreglementet 1977. </P>  \r\n\r\n<P>DIF's norm vedrørende afløbsinstallationer, 1974. </P>  \r\n\r\n<P>DIF's forskrifter vedrørende vandinstallationer. </P>  \r\n\r\n<P>0.2 Gyldighedsområde </P>  \r\n\r\n<P>Nærværende betingelser omfatter klosetskåle med tilhørende vandlåse, hvor  \r\n\r\n udskylning sker med vand fra cisterne eller skylleventil således, at fækalier  \r\n\r\n transporteres gennem vandlåsen til en afløbsledning. </P>  \r\n\r\n<P>Betingelserne omfatter ikke vandklosetter med mekanisk lukkeanordning.  \r\n\r\n</P>  \r\n\r\n<P>1.0 Funktion </P>  \r\n\r\n<P>Vandklosetter skal være udformet således, at en enkelt skylning kan skylle  \r\n\r\n skålen og vandlåsen ren uden generende støj og uden vandsprøjt ud over  \r\n\r\n klosetskålens rand, og således at vandlukkehøjden i vandlåsen efter endt  \r\n\r\n skylning er mindst 50 mm. Skylningen skal endvidere være tilstrækkelig til at  \r\n\r\n føre skålens indhold ind i afløbsledningen, uden af fækalier aflejres eller  \r\n\r\n sætter sig fast, men uden at den nødvendige skyllevandstrøm giver anledning  \r\n\r\n til unødvendig store trykvariationer i afløbsinstallationen. </P>  \r\n\r\n<P>1.1 Udførelse </P>  \r\n\r\n<P>Vandklosetter skal være konstrueret og udført med en sådan bestandighed  \r\n\r\n overfor normalt forekommende påvirkninger af mekanisk, kemisk og termisk art,  \r\n\r\n at en tilfredsstillende funktion og hygiejne kan påregnes i et rimeligt  \r\n\r\n udskiftningsinterval. </P>  \r\n\r\n<P>Klosettets overflader skal på alle tilgængelige steder og i vandlåsens  \r\n\r\n indre være glatte og bestandige over for påvirkninger af spildevand og  \r\n\r\n almindeligt anvendte rengøringsmidler. Klosetskåle af sanitetsporcelæn skal  \r\n\r\n være glaseret på alle synlige steder. </P>  \r\n\r\n<P>Klosetter skal være udført således, at opstilling og evt. samling kan  \r\n\r\n udføres uden brug af specialværktøj og således, at der ved opstilling på gulv  \r\n\r\n eller ophængning på væg kan etableres en sikker og stabil forbindelse. For  \r\n\r\n klosetter, der fastgøres til gulv ved hjælp af skruer, anses, at en sikker og  \r\n\r\n stabil opstilling kan etableres med mindst 3 skruer, når klosettet er udført  \r\n\r\n med en kredsrund støtteflade, og der ved skruehullerne er en  \r\n\r\n &#187;godstykkelse&#171; på mindst 9 mm. </P>  \r\n\r\n<P>Klosetskålens udløbstud skal have en udvendig diameter i overensstemmelse  \r\n\r\n med CEN-normerne på 102 +/- 5mm (* 1) og en cylindrisk længde på min. 40 mm.  \r\n\r\n</P>  \r\n\r\n<P>Klosetskålen skal over det normale vandspejl mindst kunne rumme den  \r\n\r\n maksimale skyllevandmængde. </P>  \r\n\r\n<P>Klosetskålen kan være sammenbygget med en anden installationsgenstand (fx.  \r\n\r\n en cisterne) og godkendes da sammen med denne. Godkendelsen gives dog normalt  \r\n\r\n kun, når den pågældende installationsgenstand tillige er godkendt efter de  \r\n\r\n for installationsgenstanden gældende godkendelses- og prøvningsbetingelser.  \r\n\r\n</P>  \r\n\r\n<P>2.0 Definitioner </P>  \r\n\r\n<P>Under udarbejdelse. </P>  \r\n\r\n<P>3.0 Prøvning </P>  \r\n\r\n<P>Vandklosetter afprøves i henhold til nedenstående prøvningsbetingelser på  \r\n\r\n et af boligministeriets va-godkendelsesudvalg anerkendt laboratorium eller  \r\n\r\n prøvningsinstitution. Den udarbejdede prøveattest eller prøverapport må ved  \r\n\r\n ansøgningen om godkendelse normalt højst være 1 år gammel.  \r\n\r\n Prøvningsresultatet indgår i en samlet vurdering af klosettets egnethed til  \r\n\r\n godkendelse. </P>  \r\n\r\n<P>4.0 Kontrol </P>  \r\n\r\n<P>Indehaveren af godkendelsen er forpligtet til at levere klosetskåle og  \r\n\r\n eventuelle tilhørende installationsgenstande, der er i overensstemmelse med  \r\n\r\n de komponenter, der er afprøvet som grundlag for godkendelsen. </P>  \r\n\r\n<P>Væsentlige ændringer af fremstillingsmetode eller udgangsmateriale skal  \r\n\r\n omgående meddeles boligministeriets va-godkendelsesudvalg, som derefter  \r\n\r\n meddeler, om der skal udføres supplerende afprøvninger. Viser den eksterne  \r\n\r\n fremstillingskontrol, at komponenterne ikke er i overensstemmelse med de  \r\n\r\n godkendte komponenter, kan godkendelsen tilbagekaldes. </P>  \r\n\r\n<P>Kontrollen omfatter en intern fremstillingskontrol af den løbende  \r\n\r\n produktion samt en ekstern fremstillingskontrol udført af en af  \r\n\r\n boligministeriets va-godkendelsesudvalg anerkendt prøvningsinstitution. </P>  \r\n\r\n<P>4.1 Intern fremstillingskontrol (produktionskontrol) </P>  \r\n\r\n<P>For klosetskåle af sanitetsporcelæn skal producenten 1 gang ugentlig for  \r\n\r\n hver ovn udføre prøvning af vandabsorptionsevnen i overensstemmelse med  \r\n\r\n prøvning VA/DK nr. 2. </P>  \r\n\r\n<P>Der skal dagligt føres kontrol med mål og tolerancer på klosetskålene.  \r\n\r\n</P>  \r\n\r\n<P>Afprøvningerne protokolføres. Protokollerne skal være tilgængelige for  \r\n\r\n kontrolinstitutionen. </P>  \r\n\r\n<P>4.2 Ekstern fremstillingskontrol (kvalitetskontrol) </P>  \r\n\r\n<P>Prøvningsinstitutionen udfører normalt 1 gang i godkendelsesperioden  \r\n\r\n kvalitetskontrol ved afprøvning af 1 stk. klosetskål i overensstemmelse med  \r\n\r\n prøvningerne VA/DK nr. 1, 3, 4 og 5. </P>  \r\n\r\n<P>Prøvningsinstitutionen udarbejder prøverapport, som uanset  \r\n\r\n prøvningsresultatet tilsendes boligministeriets va-godkendelsesudvalg og  \r\n\r\n producenten. </P>  \r\n\r\n<P>Kontrol med fabrikkens interne produktionskontrol udføres efter nærmere  \r\n\r\n aftale med godkendelsesudvalget. </P>  \r\n\r\n<P>Kontrol og kontrolafprøvninger udføres for godkendelsesindehaverens  \r\n\r\n regning. </P>  \r\n\r\n<P>5.0 Mærkning </P>  \r\n\r\n<P>Klosetskåle og eventuelle cisterner skal på et let synligt sted være  \r\n\r\n forsynet med et uforgængeligt fabrikantmærke, der muliggør identifikation  \r\n\r\n efter monteringen. Med godkendelsen får ansøgeren tilladelse til at forsyne  \r\n\r\n klosetskålen med godkendelsesudvalgets mærke. </P>  \r\n\r\n<P>6.0 Gebyr </P>  \r\n\r\n<P>For udstedelse af godkendelse betaler ansøgeren et gebyr, som fastsættes  \r\n\r\n af boligministeriet. Gebyr for prøvning betales særskilt til den pågældende  \r\n\r\n prøvningsinstitution. </P>  \r\n\r\n<P>PRØVNINGSBETINGELSER FOR VANDKLOSETTER </P>  \r\n\r\n<P>7.0 Alment </P>  \r\n\r\n<P>Prøvningerne udføres normalt på et antal af 4 vandklosetter, der udtages  \r\n\r\n af et repræsentativt udsnit af den pågældende produktion. Udtagelsen sker  \r\n\r\n efter nærmere aftale. </P>  \r\n\r\n<P>Det ene af prøveemnerne anvendes til nedenstående prøvning af materiale  \r\n\r\n (prøvning nr. 2), medens de øvrige prøvninger udføres på 1 eller 3  \r\n\r\n prøveemner, som angivet under de efterstående prøvninger mærket VA/DK nr. 1  \r\n\r\n til 6, se også nedenstående tabel 1. </P>  \r\n\r\n<P>Sammen med prøveemnerne fremsendes til prøvningsinstitutionen oplysninger  \r\n\r\n i form af tegninger, konstruktions- og materialbeskrivelse, montagevejledning  \r\n\r\n m.v. </P>  \r\n\r\n<PRE>  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Egenskab                        Prøvning           Bemærkninger  \r\n\r\n                                          antal  \r\n\r\n                            afsnit      prøveemner  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Udførelse                VA/DK nr. 1       3  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Materiale                VA/DK nr. 2       1  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Bæreevne                 VA/DK nr. 3       1       Kun for væghængte  \r\n\r\n                                                    klosetskåle  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Skylleevne               VA/DK nr. 4       3  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Vandlåsens resistens  \r\n\r\n mod overtryk             VA/DK nr. 5       1  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Støj                     VA/DK nr. 6       1       Prøvningsmetode  \r\n\r\n                                                    under udarbejdelse  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Tabel 1. Oversigt over omfanget af nødvendige afprøvninger for  \r\n\r\n typegodkendelse af vandklosetter med tilhørende vandlåse. </P>  \r\n\r\n<P> Prøvning VA/DK nr. 1 - Udførelse </P>  \r\n\r\n<P>1.1 Dimensioner </P>  \r\n\r\n<P>Prøveemnernes overensstemmelse med beskrivelse, tegninger, eventuelle  \r\n\r\n standards samt målkrav og krav til udførelse i foranstående  \r\n\r\n godkendelsesbetingelser kontrolleres. </P>  \r\n\r\n<P>Klosetskålens rumindhold kontrolleres ved måling eller beregning. </P>  \r\n\r\n<P>Geometrisk vandlukkehøjde bestemmes ved måling. </P>  \r\n\r\n<P>1.2 Overfladebeskaffenhed </P>  \r\n\r\n<P>Alle klosetskålens synlige overflader og alle vandberørte overflader  \r\n\r\n besigtiges. </P>  \r\n\r\n<P>For sanitetsporcelån besigtiges overfladen i overensstemmelse med reglerne  \r\n\r\n i svensk standard SIS 822002 eller norsk standard NS 1509 eller efter de  \r\n\r\n regler, som er udarbejdet af Federation Europeenne des Ceramistes Sanitairs,  \r\n\r\n FECS. </P>  \r\n\r\n<P>Overfladerne skal være jævne og glatte og uden synlige porer, ridser,  \r\n\r\n revner, knaster, blærer, huller eller andre fejl. </P>  \r\n\r\n<P> Prøvning VA/DK nr. 2 - Materiale </P>  \r\n\r\n<P>Klosetskåle af sanitetsporcelån prøves efter svensk standard SIS 822002  \r\n\r\n eller norsk standard NS 1508 eller efter de regler, som er udarbejdet af  \r\n\r\n Federation Europeenne des Ceramistes sanitairs, FECS. </P>  \r\n\r\n<P>Prøvningsbetingelser for klosetskåle af andet materiale er under  \r\n\r\n udarbejdelse. </P>  \r\n\r\n<P> Prøvning VA/DK nr. 3 - Bæreevne </P>  \r\n\r\n<P> Væghængte klosetskåle </P>  \r\n\r\n<P>Væghængte klosetskåle monteres i en stabil opstilling med de af  \r\n\r\n fabrikanten medleverede fastgørelsesanordninger. </P>  \r\n\r\n<P>Opstillingen skal bestå af en tilstrækkelig stor, mindst 10 mm tyk, plan  \r\n\r\n stålplade. </P>  \r\n\r\n<P>Der lægges en 0,1 x 0,1 m træbjælke over klosetskålens midte parallelt med  \r\n\r\n væggen. </P>  \r\n\r\n<P>Træbjælken belastes en time med 400 kp over klosetskålens midte. </P>  \r\n\r\n<P>Beskadigelse af klosetskålen og fastgørelsesanordningerne må ikke  \r\n\r\n forekomme. </P>  \r\n\r\n<P> Prøvning nr. VA/DK nr. 4 - Skylleevne </P>  \r\n\r\n<P>4.0 Prøveopstilling </P>  \r\n\r\n<P>Sammenhørende klosetskåle og skylleindretninger prøves altid sammen.  \r\n\r\n Separate klosetskåle prøves med en standardcisterne i en opstilling som vist  \r\n\r\n på fig. 1 i efterfølgende bilag 1. </P>  \r\n\r\n<P>Klosetter beregnet til montage på gulv opstilles på et plant og vandret  \r\n\r\n underlag. Klosetter beregnet for vægmontage ophænges på en plan og lodret  \r\n\r\n væg, således at et waterpas placeret parallelt med væggen hvilende på  \r\n\r\n klosettets siddeflade er i vage. </P>  \r\n\r\n<P>Alle klosetter prøves med udstrømning fra udløbstuden direkte til et åbent  \r\n\r\n kar. </P>  \r\n\r\n<P>Klosettets skylleindretning sluttes til et vandforsyningssystem, hvor et  \r\n\r\n konstant vandtryk kan opretholdes i den tid, det tager at udføre en  \r\n\r\n skylleoperation. Trykket måles foran skylleindretningens vandtilgang i en  \r\n\r\n afstand, der svarer til 10 x d, hvor d er den indvendige diameter i  \r\n\r\n vandtilgangen, og i en højde, der svarer til vandtilgangens højde. </P>  \r\n\r\n<P> Skyllevandmængde </P>  \r\n\r\n<P>Forinden prøvning af klosettets udskylningsevne indstilles  \r\n\r\n skyllevandmængden ved et vandtryk på 200 kPa. </P>  \r\n\r\n<P>Ved skyllvandmængden forstås den totale vandmængde, der registreres  \r\n\r\n forbrugt, fra en skylleoperation starter, til en ny kan begyndes. </P>  \r\n\r\n<P>For seperate klosetskåle udføres prøvning med en skyllevandmængde på 9 l.  \r\n\r\n</P>  \r\n\r\n<P>For sammenhørende klosetskåle og skylleindretninger udføres prøvning med  \r\n\r\n den af fabrikanten angivne skyllevandmængde, der dog skal være mindst 6 l og  \r\n\r\n højst 9 l, og den skal for kombinationsklosetter svare til vandstandsmærket i  \r\n\r\n cisternen. </P>  \r\n\r\n<P>4.1 Skyllevandstrøm ved klosetudløb </P>  \r\n\r\n<P>Klosetskål med tilhørende skylleindretninger eller standard cisterne  \r\n\r\n monteres. </P>  \r\n\r\n<P>Ved hjælp af målekar og vandtrykmåleudstyr fx. som vist på fig. 2 i bilag  \r\n\r\n 1, registreres vandstrømmen fra klosettets udløb i afhængighed af tiden. </P>  \r\n\r\n<P>Prøvningen udføres 3 gange for hver skål. </P>  \r\n\r\n<P> Krav: Skyllevandstrømmen ved klosettets udløb må ikke i tidsintervaller  \r\n\r\n af mere end 1,5 sekunders varighed være større end 2,0 l/s. </P>  \r\n\r\n<P>4.2. Renskylleevne </P>  \r\n\r\n<P>Klosetskålens indvendige overflade fra vandspejl til vulst fugtes og  \r\n\r\n overstryges med tørt savsmuld, 15-20 g. Ved skylning med den aktuelle  \r\n\r\n skylleindretning afgøres, om skålens indvendige overflader skylles helt rene  \r\n\r\n med den aktuelle vandmængde. Hver prøve udføres 5 gange. </P>  \r\n\r\n<P> Krav: Ved mindst 4 af de 5 prøver skal al savsmuld over vandlåsen være  \r\n\r\n skyllet bort i en sådan grad, at man kan konstatere, at alle indvendige  \r\n\r\n overflader bliver vandberørte. </P>  \r\n\r\n<P>4.3 Udskiftning af vandlåsens vandindhold </P>  \r\n\r\n<P>Der fremstilles en opløsning bestående af ca. 1 g anilinblåt i 1 liter  \r\n\r\n vand. 50 ml af denne opløsning blandes i vandet i klosetskålen, og  \r\n\r\n skylleindretningens udløsermekanisme aktiveres. </P>  \r\n\r\n<P>Efter afsluttet udskylning observeres, om der forekommer synlige spor af  \r\n\r\n farvestoffet i klosetskålens vandlås. </P>  \r\n\r\n<P>Prøven udføres 1 gang for hver skål. </P>  \r\n\r\n<P> Krav: Der må ikke forekomme synlige spor af farvestoffet i vandlåsen.  \r\n\r\n</P>  \r\n\r\n<P>4.4 Udskylning af faste partikler </P>  \r\n\r\n<P>4.4.1 Prøvning med svampe </P>  \r\n\r\n<P>Ved prøvningerne anvendes natursvampe (hestesvampe) af ensartet kvalitet  \r\n\r\n og med huller, der ikke er større end ca. 8 mm. Af natursvampene fremstilles  \r\n\r\n cylindriske prøveemner med diameter 30 mm og længde 100 mm. Prøveemnerne  \r\n\r\n fremstilles ved gennemlokning af vandmættede natursvampe med et lokkebor, der  \r\n\r\n under rotation føres gennem svampen. </P>  \r\n\r\n<P>Ved skylleprøven anvendes 4 stk. prøveemner, som opbevares neddykkede i  \r\n\r\n vand og ved prøvningen tages op enkeltvis. Placeringen i klosetskålen sker  \r\n\r\n ved, at man lader 1 prøveemne ad gangen falde fra et niveau, der svarer til  \r\n\r\n klosettets siddeflade. Når 4. prøveemne på denne måde er placeret i  \r\n\r\n klosetskålen, aktiveres skylleindretningens udløseranordning, og en  \r\n\r\n skylleoperation igangsættes. </P>  \r\n\r\n<P>Efter afsluttet udskylning observeres, hvor mange af de 4 svampe, der er  \r\n\r\n tilbage i skålen. Prøvningen og observationen gentages i alt 5 gange for hver  \r\n\r\n skål. </P>  \r\n\r\n<P> Krav: Se nedenfor. </P>  \r\n\r\n<P>4.4.2 Prøvning med kugler </P>  \r\n\r\n<P>Ved prøvningen anvendes kugler med 2 forskellige densiteter, nemlig 850  \r\n\r\n kg/kubikmeter og 1050 kg/kubikmeter. Kuglerne er udført med en skal af  \r\n\r\n kunststof og med en ydre diameter på 0,018 m. Densiteten er opnået ved  \r\n\r\n fyldning af kuglernes hulrum med en væske, hvis densitet på forhånd er  \r\n\r\n fastlagt. </P>  \r\n\r\n<P>Ved skylleprøven anvendes 30 stk. kugler med densiteten 850 kg/kubikmeter  \r\n\r\n og 10 kugler med densiteten 1050 kg/kubikmeter. Alle kuglerne placeres i  \r\n\r\n klosetskålen, og klosettets skylleindretning aktiveres til udskylning. Når  \r\n\r\n udskylningen er afsluttet, observeres hvor mange kugler med densiteten 850  \r\n\r\n kg/kubikmeter, der er tilbage i klosetskålen. Antallet af udskyllede kugler  \r\n\r\n med densitet 1050 kg/kubikmeter registreres ikke. </P>  \r\n\r\n<P>Prøvningen og observationen gentages i alt 5 gange for hver skål. </P>  \r\n\r\n<P> Krav: Se nedenfor. </P>  \r\n\r\n<P>4.4.3 Prøvning med papir </P>  \r\n\r\n<P>For at eliminere de tilfældige udsving i afprøvningsresulaterne som er en  \r\n\r\n følge af forskelle i toiletpapirkvaliteten udføres prøvninger med 3  \r\n\r\n forskellige papirkvaliteter, som angivet nedenstående. Absorptionsevnen  \r\n\r\n bestemmes ved hjælp af den såkaldte Basket-metode (* 2). </P>  \r\n\r\n<P> Papirtype I </P>  \r\n\r\n<P>Enkelt-papir, bladstørrelse ca. 105 x 150 kvadratmillimeter og en masse  \r\n\r\n pr. fladeenhed på ca. 30 g/m2. Absorptionstiden efter Basket-metoden skal  \r\n\r\n være ca. 170 sekunder. Tilladelig afvigelse på absorptionstid og vægt pr.  \r\n\r\n fladeenhed er +/-5 . </P>  \r\n\r\n<P> Papirtype II </P>  \r\n\r\n<P>Dobbelt-papir med bladstørrelse ca. 105 x 150 kvadratmillimeter og en  \r\n\r\n masse pr. fladeenhed på ca. 42 g/m2. Absorptionstiden skal være ca. 70  \r\n\r\n sekunder. Tilladelige afvigelser som for papirtype I. </P>  \r\n\r\n<P> Papirtype III </P>  \r\n\r\n<P>Dobbelt-papir med bladstørrelse ca. 105 x 150 kvadratmillimeter og en  \r\n\r\n masse pr. fladeenhed på ca. 42 g/m2. Absorptionstiden skal være ca. 25  \r\n\r\n sekunder. Tilladelige afvigelser som for papirtype I. </P>  \r\n\r\n<P>På vandoverfladen placeres inden for 60 sekunder 12 stk. let  \r\n\r\n sammenkrøllede toiletpapirblade af type I. Et blad papir ad gangen afrives  \r\n\r\n fra en rulle, sammenkrølles i en hånd og placeres i klosetskålen ved fald fra  \r\n\r\n et niveau, der svarer til klosetets siddeflade. </P>  \r\n\r\n<P>Efter placering af det 12. blad papir ventes i 15 sekunder, hvorefter  \r\n\r\n skylleindretningens udløsermekanisme aktiveres til udskylning. </P>  \r\n\r\n<P>Efter afsluttet udskylning observeres, hvor mange af de i klosetskålen  \r\n\r\n placerede blade, der er udskyllet. Prøven og observationen gentages for hver  \r\n\r\n skål i alt 5 gange med hver af papirtyperne I, II og III. </P>  \r\n\r\n<P> Krav: Se nedenfor. </P>  \r\n\r\n<P> Krav til udskylninsevne </P>  \r\n\r\n<P>Bedømmelse af et klosets evne til at udskylle faste partikler baseres på  \r\n\r\n resulaterne af prøvningerne 4.4.1, 4.4.2 og 4.4.3. Hver af prøverne udføres  \r\n\r\n for hver kloset 5 gange, og resultaterne registreres f.eks. i et skema som  \r\n\r\n vist i bilag C. Vurderingen af klosettets udskylningsevne sker ved hjælp af  \r\n\r\n følgende pointsystem. </P>  \r\n\r\n<P> Svampemetoden (4.4.1) </P>  \r\n\r\n<P>4 svampe udskylles af klosettet: 100 point </P>  \r\n\r\n<P>3, 2, 1 eller 0 svampe udskylles af klosettet: 0 point </P>  \r\n\r\n<P> Kuglemetoden (4.4.2) </P>  \r\n\r\n<P>30 kugler med densitet 850 kg/kubikmeter </P>  \r\n\r\n<P>udskylles af klosettet: 100 point </P>  \r\n\r\n<P>n kugler med densitet 850 kg/kubikmeter </P>  \r\n\r\n<P>udskylles af klosettet: n x 3,33 point </P>  \r\n\r\n<P> Papirmetoden (4.4.3) </P>  \r\n\r\n<P>12 blade toiletpapir udskylles af klosettet 100 point </P>  \r\n\r\n<P>11-0 blade papir udskylles af klosettet 0 point </P>  \r\n\r\n<P>Resultaterne af prøvningerne og de beregnede point indføres i skemaerne på  \r\n\r\n bilag 2. </P>  \r\n\r\n<P>For den enkelte prøvning er minimumpointtallet 300 (ved kuglemetoden 350)  \r\n\r\n svarende til, at en given prøve skal bestås 3 ud af 5 gange. Hvis ikke det  \r\n\r\n fastlagte minimum opnås, kan videre prøvning indstilles. For alle  \r\n\r\n skylleprøverne (svampemetoden, kuglemetoden og papirmetoden med papirtype I,  \r\n\r\n II og III) er minimumpointtallet 1850 point. </P>  \r\n\r\n<P>Minimumpointtallene skal opnås for alle 3 klosetter. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=54875&img=CR13759_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Fig. 1. Prøveopstilling for vandklosetter uden selvstændig  \r\n\r\n skylleindretning. Skylleindretningen indreguleres således, at  \r\n\r\n skyllevandstrømmen ved skyllerørets udløb uden tilslutning af klosetskål er  \r\n\r\n 2,0 +0,1 -0 1/s. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=54875&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Fig. 2. Måleopstilling for registrering af vandstrømmen fra klosetudløb i  \r\n\r\n afhængighed af tiden. </P>  \r\n\r\n<PRE>  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n AFPRØVNING AF KLOSET: fabrikat....................type...............  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n                   Udskyllede prøveemner  \r\n\r\n                        i forsøg nr.  \r\n\r\n Prøvemetode       1    2    3    4    5    Bemærkninger  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n 4.4.1 Svampe  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n 4.4.2 Kugler  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n 4.4.3 Type I  \r\n\r\n       -------------------------------------------------------------  \r\n\r\n Papir Type II  \r\n\r\n       -------------------------------------------------------------  \r\n\r\n       Type III  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Papirkvalitet   Absorption   m2 - vægt    1 x b    Fabrikat og  \r\n\r\n                 sekunder       kg/m2     mm x mm   bemærkninger  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Papirtype I  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Papirtype II  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Papirtype III  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n VURDERING AF KLOSET: fabrikat .....................type .............  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n                    Point i forsøg nr.     Opnåede   Minimum   Bemærk  \r\n\r\n                                           point i   point     ninger  \r\n\r\n Prøvemetode      1    2    3    4    5    5 forsøg  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n 4.4.1 Svampe                                          300  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n 4.4.2 Kugler                                          350  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n 4.4.3 Type I                                          300  \r\n\r\n       -------------------------------------------------------------  \r\n\r\n Papir Type II                                         300  \r\n\r\n       -------------------------------------------------------------  \r\n\r\n       Type III                                        300  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Opnåede point i alt:  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Minimum for godkendelse                     1850  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n Maksimalt opnåeligt                         2500  \r\n\r\n -------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>4.4.4 Kontrol af vandlukkehøjde </P>  \r\n\r\n<P>Efter hver skylning under prøvningerne 4.1, 4.2, 4.3, 4.4.1, 4.4.2 og  \r\n\r\n 4.4.3 kontrolleres vandlukkehøjden, der skal være mindst 50 mm. </P>  \r\n\r\n<P>4.4.5 Kontrol af oversprøjt </P>  \r\n\r\n<P>Skyllevandet må ikke ved nogen af forsøgene under prøvningerne 4.1, 4.2,  \r\n\r\n 4.3, 4.4.1, 4.4.2 og 4.4.3 sprøjte ud over klosetskålens rand. </P>  \r\n\r\n<P>For klosetskåle tilsluttet standardcisterne udføres 5 ekstra skylleforsøg  \r\n\r\n uden prøveemner, men med en skyllevandstrøm fra cisterne på 2,5 l/s, se  \r\n\r\n godkendelses- og prøvningsbetingelser for cisterner. Ved disse forsøg må der  \r\n\r\n heller ikke forekomme sprøjt ud over klosetskålens rand. </P>  \r\n\r\n<P> prøvning VA/DK nr. 5 - Vandlåsens resistens mod overtryk </P>  \r\n\r\n<P>Klosetskålens vandlås fyldes med vand, hvorefter den på udløbssiden  \r\n\r\n påføres et undertryk på 0,4 kN/kvadratmeter (40 mm VS). Vandet, der herved  \r\n\r\n evakueres fra låsen, bortledes, således at tilbagestrømning til vandlåsen  \r\n\r\n ikke kan finde sted, når undertrykket fjernes. </P>  \r\n\r\n<P>Efter at undertrykket er fjernet, reduceres vandspejlets højde med 8 mm.  \r\n\r\n På udløbssiden påføres vandlåsen så stort et overtryk, at luftgennemgang  \r\n\r\n netop opstår. Det påførte overtryk registreres. </P>  \r\n\r\n<P> Krav: Vandlåsens resistens mod overtryk er tilstrækkelig, hvis det  \r\n\r\n registrerede overtryk er &gt;= 0,4 kN/kvadratmeter (40 mm VS). </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) I en overgangsperiode tolereres, at klosetterne er udført med en  \r\n\r\n udløbstud med udvendig diameter 105 +/- 5 mm. </P>  \r\n\r\n<P>(* 2) Metoden er nærmere beskrevet i en rapport om &#187;Klosetters  \r\n\r\n udskylningsevne&#171;, som er udarbejdet af Statens Byggeforskningsinstitut i  \r\n\r\n Danmark i 1975. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun år og måned for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19770400006"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM013759"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/06/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betingelser"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4000"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1977"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/01/1977"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "VA 2.50/DK 009"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}