{
    "id": 79534,
    "title": "Instruks for kyndige biavlere, der er registreret af statens bisygdomsnævn i henhold til landbrugsministeriets bekendtgørelse nr. 214 af 27. april 1976 om smitsomme sygdomme hos honningbier ",
    "documentTypeId": "680",
    "isSagsforlobPeriodValid": false,
    "shortName": "INS nr 13075 af 04/08/1976",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Instruks for kyndige biavlere, der er  \r\n\r\n registreret af statens bisygdomsnævn i henhold til landbrugsministeriets  \r\n\r\n bekendtgørelse nr. 214 af 27. april 1976 om smitsomme sygdomme hos  \r\n\r\n honningbier </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Denne instruks finder anvendelse på de ved  \r\n\r\n instruksens ikrafttrædelse registrerede kyndige biavlere og på personer, der  \r\n\r\n i fremtiden registreres i medfør af bestemmelserne i § 2. </P>  \r\n\r\n<P>I. Registrering af kyndige biavlere. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Stk. 1. Anmodning om at blive registreret som  \r\n\r\n kyndig biavler skal fremsendes til statens bisygdomsnævn, og skal normalt  \r\n\r\n være indsendt inden den 1. marts i det år, hvor den pågældende ønsker at  \r\n\r\n virke som kyndig biavler. Anmodningen skal være vedlagt dokumentation, som  \r\n\r\n godtgør, at den pågældende har haft bihold i mindst 3 år og derefter har  \r\n\r\n gennemgået et af statens bisygdomsnævn arrangeret bisygdomskursus omfattende  \r\n\r\n både en praktisk og en teoretisk del. Som bevis for, at den pågældende har  \r\n\r\n haft bihold i mindst 3 år, kan bl.a. anvendes erklæring fra den stedlige  \r\n\r\n biavlerforening, bisygdomsinspektør eller tilsynsmand eller ejerskifteattest  \r\n\r\n i henhold til bekendtgørelsens § 12, men også andre bevisligheder kan efter  \r\n\r\n omstændighederne anvendes. Bevis for deltagelse i bisygdomskursus udstedes af  \r\n\r\n kursuslederne for både den praktiske og teoretiske del. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Registrering foretages første gang på prøve for  \r\n\r\n et år. Denne bestemmelse gælder ikke for registreringer, der er foretaget i  \r\n\r\n henhold til overgangsbestemmelsen i bekendtgørelsens § 2, 2. punktum. Iøvrigt  \r\n\r\n foretages registrering normalt for 4 år; dog sker registrering af personer  \r\n\r\n over 70 år kun for 1 år ad gangen. Registreringerne har normalt gyldighed fra  \r\n\r\n en 1. april og udløber en 31. marts. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> En foretaget registrering kan efter anmodning  \r\n\r\n fornys, jfr. dog § 3, stk. 3. Anmodning om fornyelse skal være indsendt  \r\n\r\n senest den 1. marts i udløbsåret. </P>  \r\n\r\n<P>Statens bisygdomsnævn kan som betingelse for fornyelse kræve, at den  \r\n\r\n pågældende gennemgår et nyt bisygdomskursus. Kræver nævnet dette, kan nævnets  \r\n\r\n afgørelse påklages til landbrugsministeriet inden den i § 3, stk. 5, nævnte  \r\n\r\n frist. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Såfremt registrering for en kyndig biavler, der  \r\n\r\n tillige er autoriseret som tilsynsmand eller er ansat som bisygdomsinspektør,  \r\n\r\n ifølge bestemmelserne i stk. 2 ville udløbe før det tidspunkt, til hvilket  \r\n\r\n hans autorisation som tilsynsmand eller ansættelse som bisygdomsinspektør  \r\n\r\n udløber, forlænges registreringen automatisk indtil dette tidspunkt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Stk. 1. Statens bisygdomsnævn kan suspendere en  \r\n\r\n kyndig biavlers registrering, såfremt han sigtes for overtrædelse af  \r\n\r\n bestemmelserne i bisygdomsloven eller bestemmelser fastsat i medfør af denne  \r\n\r\n lov, eller såfremt nævnet på grund af alvorlig mistanke om sådan overtrædelse  \r\n\r\n iværksætter en undersøgelse. Suspensionen bortfalder, hvis sigtelsen eller  \r\n\r\n mistanken frafaldes. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Statens bisygdomsnævn kan slette en kyndig  \r\n\r\n biavlers registrering, </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> såfremt den pågældende findes skyldig i  \r\n\r\n overtrædelse af bestemmelserne i bisygdomsloven eller bestemmelser fastsat i  \r\n\r\n medfør af denne lov, </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> såfremt nævnet finder, at den pågældende ikke har  \r\n\r\n fornødent praktisk kendskab til biavl og til behandling af sygdomme hos bier,  \r\n\r\n herunder at han ikke kan iagttage tegn på sygdomme med tilstrækkelig  \r\n\r\n sikkerhed. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> I stedet for suspension eller slettelse af  \r\n\r\n registrering kan statens bisygdomsnævn nægte fornyelse af en udløbet  \r\n\r\n registrering. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Har nævnet foretaget slettelse eller nægtet  \r\n\r\n fornyelse af en registrering som kyndig biavler, kan den pågældende kun på ny  \r\n\r\n blive registreret, når nævnet skønner, at den pågældende vil udøve sin  \r\n\r\n virksomhed som kyndig biavler med fornøden omhu og tilstrækkeligt kendskab  \r\n\r\n til, at det kan betros den pågældende at virke som kyndig biavler. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Nævnets afgørelser kan påklages til  \r\n\r\n landbrugsministeriet indtil 4 uger, efter at afgørelsen er tilgået den  \r\n\r\n pågældende. </P>  \r\n\r\n<P>II. Pligter ved eftersyn. </P>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Ved eftersyn af en bigård skal samtlige  \r\n\r\n bifamilier undersøges, og den kyndige biavler skal undersøge alle tavler,  \r\n\r\n hvori der har været ynglet, uanset om tavlerne er tilsat familierne eller ej.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Før den kyndige biavler forlader en bigård, som  \r\n\r\n han har undersøgt, skal han sikre sig, at dens materiel ikke henstår i strid  \r\n\r\n med bestemmelserne i bekendtgørelsens § 3, stk. 2 og 3. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> såfremt der konstateres forhold, der er i strid  \r\n\r\n med gældende bestemmelser, skal der snarest indgives anmeldelse til  \r\n\r\n politikredsens bisygdomsinspektør. </P>  \r\n\r\n<P>III. Udfærdigelse af attest til brug ved flytning, vandring og  \r\n\r\n  ejerskifte. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Ved flytning, vandring og ejerskifte af  \r\n\r\n bifamilier og biavlsmateriel kan en kyndig biavler for sig selv og andre  \r\n\r\n foretage eftersyn og på eget ansvar udfærdige attest om, at der i en bigård  \r\n\r\n ikke er forefundet ondartet bipest eller stenyngel. Undtaget er bifamilier og  \r\n\r\n biavlsmateriel der befinder sig i en zone inden for en afstand af to km fra  \r\n\r\n en bigård, som er smittet med ondartet bipest. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I>  Attesten udfærdiges i fire eksemplarer. </P>  \r\n\r\n<P>Det eksemplar, der er forsynet med uddrag af lovbestemmelser, afleveres  \r\n\r\n til ejeren. Et eksemplar opbevares af den udstedende kyndige biavler og to  \r\n\r\n eksemplarer sendes straks til politikredsens bisygdomsinspektør. </P>  \r\n\r\n<P>Særligt om flytning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Attest til brug ved flytning må tidligst være  \r\n\r\n udstedt fjorten  dage før flytningen finder sted. </P>  \r\n\r\n<P>Attesten udstedes og indsendes som angivet i § 5, stk. 2, og skal  \r\n\r\n yderligere indeholde fuldstændig postadresse på det sted, hvortil bierne  \r\n\r\n eller materiel flyttes. Såfremt der sker flytning til flere nye adresser,  \r\n\r\n skal der udfærdiges attester for hver ny adresse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Såfremt attest kan udstedes, skal staderne  \r\n\r\n forsynes med </P>  \r\n\r\n<P>statens bisygdomsnævns kontrolmærkat. I stader, som kan åbnes, påklæbes  \r\n\r\n mærkaten indvendigt på stadets tag, og på stader, der efter flytningen skal  \r\n\r\n stå aflåset, påklæbes den på stadets yderside under tagudhænget.  \r\n\r\n Kontrolmærkaterne må ikke anvendes til andet formål. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Det skal indskærpes biavleren, at stader, der  \r\n\r\n efter flytning  ikke bliver opstillet på dennes bopæl eller ejendom, skal  \r\n\r\n forsynes med synlig angivelse af ejers navn og postadresse eller andet  \r\n\r\n tydeligt ejendomsmærke. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I>  Blank attest. Ved flytning af bifamilier på et  \r\n\r\n tidspunkt, hvor der ikke findes rigelig yngel, må der ikke udstedes attest.  \r\n\r\n Den hertil beregnede rubrik på attesten udfyldes som flyttetilladelse  \r\n\r\n (&#187;blank attest&#171;) med bemærkning om, at biavleren er forpligtet til  \r\n\r\n at lade bierne syne på den nye adresse, så snart der skønnes at være rigelig  \r\n\r\n yngel, dog senest i begyndelsen af den følgende biavlsæson. Blank attest må  \r\n\r\n kun udstedes , når politikredsens bisygdomsinspektør har givet tilladelse  \r\n\r\n hertil. Blanketter med blank attest udstedes og indsendes iøvrigt som angivet  \r\n\r\n i § 5, stk. 2 og nærværende paragraf, stk. 1. </P>  \r\n\r\n<P>Særligt om ejerskifte. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Eftersynet foranlediges foretaget af den  \r\n\r\n tidligere ejer eller dennes bo. Eftersyn skal foretages og attest udstedes,  \r\n\r\n selv om  bigården og materiel ikke flyttes. Dette gælder, selv om bigården  \r\n\r\n kun består af tomme, brugte stader, eller overdragelsen kun vedrører brugt  \r\n\r\n biavlsmateriel iøvrigt. Den tidligere ejer eller dennes bo skal gøres bekendt  \r\n\r\n med, at alle ikke ibrugværende udbyggede tavler skal omsmeltes. Den nye ejer  \r\n\r\n skal gøres bekendt med bestemmelserne i bisygdomsloven og bekendtgørelsen.  \r\n\r\n Attest udfærdiges og indsendes som angivet i § 5, stk. 2 og med oplysning om  \r\n\r\n den nye ejers navn og adresse. </P>  \r\n\r\n<P>IV. Den kyndige biavlers pligter, når der findes tegn på sygdom. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Prøveudtagning og indsendelse. Såfremt den  \r\n\r\n kyndige biavler ved eftersyn af en bifamilie finder tegn på eller mistanke om  \r\n\r\n yngelsygdom, eller iøvrigt konstaterer død yngel eller andre  \r\n\r\n uregelmæssigheder i yngellejet, skal han i nærværelse af biavleren eller  \r\n\r\n dennes repræsentant udtage et repræsentativt antal prøver af voksbygning med  \r\n\r\n yngel til indsendelse til statens bisygdomsnævn. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I>  Tavleprøven indpakkes på en sådan måde, at  \r\n\r\n bier ikke kan få adgang dertil eller til derfra flydende foder eller honning.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I>  Forebyggelse af smittespredning. Efter  \r\n\r\n prøveudtagningen skal den kyndige biavler foretage de foranstaltninger, der  \r\n\r\n under hensyn til årstiden og de foreliggende forhold anses nødvendige til at  \r\n\r\n forebygge spredning af den formodede sygdom. Han skal herunder sikre sig, at  \r\n\r\n stader med uddøde bifamilier efter undersøgelsens afslutning, ikke er åbne på  \r\n\r\n en sådan måde, at bier kan få adgang dertil. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Når der er indsendt tavleprøve fra en bigård  \r\n\r\n til statens bisygdomsnævn, skal ejeren eller dennes repræsentant underrettes  \r\n\r\n om, at det ifølge bekendtgørelsens § 8 er forbudt fra bigården at bortflytte  \r\n\r\n eller bortsende bifamilier, bidronninger, biboliger, redskaber, honning,  \r\n\r\n tavler og voks. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Såfremt statens bisygdomsnævn ikke konstaterer  \r\n\r\n ondartet bipest eller stenyngel, meddeles dette til den pågældende kyndige  \r\n\r\n biavler. Den ønskede attest kan herefter udstedes og eventuelt fremsendes pr.  \r\n\r\n post til biavleren. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B>  Forgiftning. Dersom biernes adfærd m.v. giver  \r\n\r\n formodning om forgiftningsskade, bør den kyndige biavler gøre ejeren  \r\n\r\n opmærksom herpå, og hvis denne ønsker det, indsende prøve til statens  \r\n\r\n  biavlsforsøg. Der bør i dette tilfælde så vidt muligt tillige indsendes en  \r\n\r\n redegørelse for giftanvendelsen inden for en afstand af ca. 2 km. fra  \r\n\r\n bigården, samt oplysning om, hvorvidt egnens øvrige bigårde fremviser de  \r\n\r\n samme tegn på forgiftning. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Indsendes bier til undersøgelse (helst 50-100  \r\n\r\n stk.) bør det fortrinsvis være bier med pollenklumper på benene  \r\n\r\n (&#187;bukser&#171;). disse bier samles for sig, helst i en tændstikæske.  \r\n\r\n Prøver fra tavler bør udskæres i partier med frisk indbåret pollen. Der skal  \r\n\r\n så vidt muligt bruges træ- eller papemballage, da plastic og metal er uegnet.  \r\n\r\n</P>  \r\n\r\n<P>V. Vederlag. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Såfremt statens bisygdomsnævn konstaterer  \r\n\r\n ondartet bipest eller stenyngel i indsendte prøver fra en bigård, hvor en  \r\n\r\n kyndig biavler er tilkaldt for at udstede attest, betales vederlaget af  \r\n\r\n nævnet efter takster fastsat af landbrugsministeriet. Andre vederlag, for de  \r\n\r\n i henhold til denne instruks udførte handlinger, er nævnet uvedkommende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Kyndige biavlere, der i henhold til § 6, stk. 2  \r\n\r\n i instruks for de i henhold til lov nr. 126 af 15. april 1959 om bekæmpelse  \r\n\r\n af smitsomme sygdomme hos bier m.v. autoriserede bisygdomsinspektører og  \r\n\r\n tilsynsmænd af 29. juni 1976 bistår en bisygdomsinspektør, aflønnes af  \r\n\r\n statens bisygdomsnævn efter takster gældende for tilsynsmænd. </P>  \r\n\r\n<P>VI. Andre bestemmelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Statens bisygdomsnævn kan når som helst lade  \r\n\r\n foretage kontrol i en kyndig biavlers bigård og i bigårde, der er synet af  \r\n\r\n denne. </P>  \r\n\r\n<P>VII. Ikrafttrædelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Denne instruks træder i kraft den 1. oktober  \r\n\r\n 1976. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Statens bisygdomsnævn, den 4. august  \r\n\r\n 1976. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Asger Larsen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19761307523"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM038747"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/08/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Instruks"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13075"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1976"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/08/1976"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}