{
    "id": 63789,
    "title": "Meddelelse om afgangsførelse af A-skatter, påkravsgebyrer, B-skatter, restskatter m.v., særlig indkomstskat, tillægsskat samt renter. ",
    "documentTypeId": "720",
    "isSagsforlobPeriodValid": false,
    "shortName": "MED nr 56 af 22/03/1974",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Meddelelse om afgangsførelse af A-skatter,  \r\n\r\n påkravsgebyrer, B-skatter, restskatter m.v., særlig indkomstskat, tillægsskat  \r\n\r\n samt renter. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>INDHOLDSFORTEGNELSE </P>  \r\n\r\n<PRE>  \r\n\r\n                                                                  Side  \r\n\r\n 1. Indledning .................................................   203  \r\n\r\n    1.1. Forældelse m.v. .......................................   203  \r\n\r\n    1.2. Uerholdelighed.........................................   203  \r\n\r\n    1.3. Indberetning til kildeskattedirektoratet...............   203  \r\n\r\n 2. Forældelse m.v..............................................   203  \r\n\r\n    2.1. Forældelse.............................................   203  \r\n\r\n    2.2. Præklusion.............................................   204  \r\n\r\n    2.3. Tvangsakkord i og uden for konkurs.....................   204  \r\n\r\n    2.4. Frivillig akkord.......................................   205  \r\n\r\n    2.5. Speciel bemyndigelse fra kildeskattedirektoratet.......   205  \r\n\r\n    2.6. Særregler vedrørende restancer med pant  \r\n\r\n         i fast ejendom, registreret skib eller luftfartøj .....   205  \r\n\r\n 3. Uerholdelighed .............................................   205  \r\n\r\n    3.1. Forgæves udpantning ...................................   205  \r\n\r\n    3.2. Konkurs ...............................................   205  \r\n\r\n    3.3. Forsvundet/fraflyttet til udlandet.....................   206  \r\n\r\n         3.3.1. Forsvundet .....................................   206  \r\n\r\n         3.3.2. Fraflyttet til udlandet  .......................   206  \r\n\r\n         3.3.3. Særlige indberetningsregler.....................   206  \r\n\r\n    3.4. Insolvente dødsboer ...................................   206  \r\n\r\n    3.5. Insolvente aktieselskaber og  \r\n\r\n         anpartsselskaber under likvidation.....................   206  \r\n\r\n    3.6. Skønnet uerholdelighed 206  \r\n\r\n    3.7. Speciel bemyndigelse fra kildeskattedirektoratet.......   206  \r\n\r\n    3.8. Særregler vedrørende restancer med pant  \r\n\r\n         i fast ejendom, registreret skib eller luftfartøj .....   207  \r\n\r\n 4. Restancer til særlig observation i kommunen.................   207  \r\n\r\n 5. Særregler for B-skatter.....................................   207  \r\n\r\n 6. Særregler for A-skatter.....................................   207  \r\n\r\n 7. Dato for forældelse.........................................   207  \r\n\r\n 8. Midlertidig begrænsning i indberetning  \r\n\r\n    af afgangsførelse...........................................   208  \r\n\r\n 9. Tvivlstilfælde .............................................   208  \r\n\r\n 1. Indledning.  \r\n\r\n 1.1. Forældelse m.v.  \r\n\r\n</PRE>  \r\n\r\n<P>En fordring, der helt eller delvis er ophørt som følge af forældelse,  \r\n\r\n præklusion eller akkord, er ikke længere retskraftig og må ikke søges  \r\n\r\n inddrevet hos debitor, men skal afgangsføres efter de i afsnit 2 nævnte  \r\n\r\n regler. </P>  \r\n\r\n<P>Når en fordring er afgangsført som forældet m.v., vil den ikke længere  \r\n\r\n indgå i den systemmæssige kontrol, hverken i forbindelse med den løbende  \r\n\r\n betalingskontrol af A-skatter og personlige skatter eller i forbindelse med  \r\n\r\n udbetalinger, der anvises fra edb-systemet. Fordringen vil således heller  \r\n\r\n ikke længere være registreret i det centrale fordringsregister (CFR). </P>  \r\n\r\n<P>Såfremt en skatteyder f.eks. som følge af en ændring af ansættelsen opnår  \r\n\r\n en overskydende skat, og der for det pågældende indkomstår tidligere er  \r\n\r\n afskrevet B- eller restskat som forældet, skal den afskrevne fordring dog  \r\n\r\n dækkes ved modregning, da den overskydende skat er udsprunget af samme  \r\n\r\n retsforhold - her ansættelsen - som den afskrevne fordring. Det centrale  \r\n\r\n edb-system vil ikke give kommunen underretning om, at modregning skal  \r\n\r\n foretages i et sådant såkaldt konnekst krav. </P>  \r\n\r\n<P>1.2. Uerholdelighed. </P>  \r\n\r\n<P>Inden en fordring afgangsføres på grund af forældelse m.v., kan det være  \r\n\r\n nødvendigt at afgangsføre den som uerholdelig, såfremt det ikke skønnes  \r\n\r\n muligt at inddrive fordringen for tiden. Afgangsførelse af en restance som  \r\n\r\n uerholdelig sker efter de i afsnit 3 nævnte regler. </P>  \r\n\r\n<P>Når en fordring er afgangsført som uerholdelig, vil den ikke længere indgå  \r\n\r\n i den systemmæssige betalingskontrol med de løbende tilsvar, men den vil  \r\n\r\n fortsat indgå i den systemmæssige kontrol i forbindelse med udbetalinger, der  \r\n\r\n anvises fra edb-systemet. Fordringer vil således fortsat være registreret i  \r\n\r\n CFR. </P>  \r\n\r\n<P>Da en fordring, der er afgangsført som uerholdelig, senere forældes, jfr.  \r\n\r\n dog pkt. 3.8., skal der samtidig med indberetning om uerholdeligheden  \r\n\r\n indberettes det tidspunkt, hvor forældelse indtræder. Fordringen vil derefter  \r\n\r\n på forældelsestidspunktet automatisk blive behandlet som en forældet  \r\n\r\n fordring, uden at ny indberetning skal indsendes. </P>  \r\n\r\n<P>1.3. Indberetning til kildeskattedirektoratet. </P>  \r\n\r\n<P>Når den kommune, som har en fordring til inkasso, konstaterer, at  \r\n\r\n fordringen er ophørt på grund af forældelse m.v., eller at fordringen bør  \r\n\r\n afgangsføres som uerholdelig, skal kommunen indberette forholdet til  \r\n\r\n kildeskattedirektoratet. </P>  \r\n\r\n<P>Dokumentationen for forældelse m.v./uerholdelighed skal forblive i  \r\n\r\n kommunen. </P>  \r\n\r\n<P>Kildeskattedirektoratet registrerer indberetningen og udsender  \r\n\r\n kvitterings- og kontrolliste til kommunen. </P>  \r\n\r\n<P>Kildeskattedirektoratet vil senere udsende vejledning om indberetning af  \r\n\r\n afgangsførelse og gennemgang m.v. af resultatmaterialet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Forældelse m.v. </P>  \r\n\r\n<P>En fordring skal indberettes som forældet m.v. i nedennævnte tilfælde. De  \r\n\r\n anførte grupper svarer til de årsagskoder, hvorunder indberetning skal finde  \r\n\r\n sted. </P>  \r\n\r\n<P>2.1. Forældelse. </P>  \r\n\r\n<P>(Personlige skatter: Årsagskode 101). </P>  \r\n\r\n<P>(A-skatter: Årsagskode 351/551). </P>  \r\n\r\n<P>En fordring skal afgangsføres som forældet, når fordringen er forældet  \r\n\r\n efter reglerne i lov nr. 274 af 22. december 1908. </P>  \r\n\r\n<P>Herefter indtræder forældelse 5 år efter det tidspunkt, da fordringen kan  \r\n\r\n kræves betalt, dvs. 5 år efter forfaldstidspunktet. </P>  \r\n\r\n<P>Forældelsen suspenderes, hvis kommunen har været ude af stand til at gøre  \r\n\r\n fordringen gældende over for restanten, f.eks. såfremt restanten er  \r\n\r\n forsvundet eller fraflyttet til udlandet uden at have meddelt flytning til  \r\n\r\n folkeregistret eller på anden måde gjort myndighederne bekendt med  \r\n\r\n adresseændringen. I disse tilfælde standses forældelsen dog blot, og der sker  \r\n\r\n ikke en egentlig afbrydelse af denne, idet forældelsesfristen løber videre,  \r\n\r\n når hindringen er fjernet. </P>  \r\n\r\n<P>Forældelsen afbrydes, når kommunen foretager retslige skridt herunder  \r\n\r\n udpantning mod restanten, selv om udpantningen har været forgæves. </P>  \r\n\r\n<P>Endvidere afbrydes forældelsen, hvis kommunen erhverver restantens  \r\n\r\n erkendelse af restancen. </P>  \r\n\r\n<P>Enhver erkendelse af restancen er tilstrækkelig til at afbryde  \r\n\r\n forældelsen, f.eks. et skriftligt eller mundtligt andragende om lempelse,  \r\n\r\n henstand eller afdragsordning (en mundtlig aftale må naturligvis være noteret  \r\n\r\n i opkrævningssagen). Endvidere kan forældelsen afbrydes ved betaling af  \r\n\r\n afdrag, hvis der i betalingen ligger en erkendelse af fordringens størrelse.  \r\n\r\n</P>  \r\n\r\n<P>Når forældelsen er afbrudt, påløber en ny 5 års forældelsesfrist. </P>  \r\n\r\n<P>Såfremt restanten udsteder et gældsbrev, eller der tilvejebringes andet  \r\n\r\n særligt retsgrundlag (dom eller forlig), hvorved skyldens størrelse bliver  \r\n\r\n anerkendt eller på anden måde skriftligt fastslået - en udpantningsforretning  \r\n\r\n eller ansøgning om en afdrags- eller henstandsordning er ikke tilstrækkelig -  \r\n\r\n forældes fordringen dog ifølge bestemmelsen i Danske Lov 5-14-4 først efter  \r\n\r\n 20 års forløb. </P>  \r\n\r\n<P>Den 20-årige forældelse afbrydes ved enhver anerkendelse fra restantens  \r\n\r\n side. Skriftligt bevis for anerkendelsen bør sikres. </P>  \r\n\r\n<P>Restancer, for hvilke der er foretaget udpantning i fast ejendom eller i  \r\n\r\n registreret skib eller luftfartøj, og som er tinglyst eller registreret,  \r\n\r\n forældes formentlig ikke, for så vidt angår den etablerede panteret, jfr.  \r\n\r\n punkt 3.8. </P>  \r\n\r\n<P>Dokumentationen for, at der er indtrådt forældelse, er en udskrift af den  \r\n\r\n sidst foretagne udpantningsforretning, restantens skriftlige anerkendelse,  \r\n\r\n forlig, dom eller andet skriftligt grundlag, hvoraf tidspunktet for den  \r\n\r\n aktuelle forældelsesperiodes begyndelse fremgår. </P>  \r\n\r\n<P>2.2. Præklusion. </P>  \r\n\r\n<P>(Personlige skatter: Årsagskode 102). </P>  \r\n\r\n<P>(A-skatter: Årsagskode 352/552). </P>  \r\n\r\n<P>En fordring skal afgangsføres, når fordringen er prækluderet. </P>  \r\n\r\n<P>Præklusionen indtræder, når fordringen ikke er anmeldt, inden et  \r\n\r\n præklusivt proklama er udløbet. </P>  \r\n\r\n<P>Dokumentationen for, at fordringen er prækluderet, er skrivelsen, hvori  \r\n\r\n boet afviser kravet på grund af præklusion. Kommunen skal underkaste  \r\n\r\n dokumentationen en nærmere prøvelse til konstatering af, at kravet er anmeldt  \r\n\r\n for sent. </P>  \r\n\r\n<P>Præklusivt proklama kan udstedes af dødsboer, som er undergivet offentlig  \r\n\r\n skiftebehandling. Ligeledes kan arvinger, som skifter privat, indkalde  \r\n\r\n arveladerens kreditorer ved præklusivt proklama. Endvidere kan en ægtefælle,  \r\n\r\n der hensidder i uskiftet bo eller overtager et bo efter skiftelovens § 57,  \r\n\r\n indkalde afdødes kreditorer ved præklusivt proklama. </P>  \r\n\r\n<P>Proklama udstedt i henhold til justitsministeriel bevilling, hvorefter  \r\n\r\n bevillingshaveren indkalder samtlige sine kreditorer, er ligeledes  \r\n\r\n præklusivt. </P>  \r\n\r\n<P>Krav på personlig skat i henhold til en ansættelse for mellemperioden,  \r\n\r\n jfr. kildeskattelovens § 14, er massekrav i afdødes bo og omfattes ikke af et  \r\n\r\n udstedt proklama. </P>  \r\n\r\n<P>Proklama udstedt af konkursboer samt aktieselskaber og anpartsselskaber i  \r\n\r\n likvidation er ikke præklusivt, hvorfor anmeldelse af fordringer kan ske  \r\n\r\n efter proklamafristens udløb. </P>  \r\n\r\n<P>Restancer, for hvilke der er foretaget udpantning i fast ejendom eller i  \r\n\r\n registreret skib eller luftfartøj, og som er tinglyst eller registreret,  \r\n\r\n omfattes ikke af et præklusivt proklama. </P>  \r\n\r\n<P>2.3. Tvangsakkord i og uden for konkurs. </P>  \r\n\r\n<P>(Personlige skatter: Årsagskode 103). </P>  \r\n\r\n<P>(A-skatter: Årsagskode: 353/553). </P>  \r\n\r\n<P>Afgangsførelse skal finde sted, når akkorden er stadfæstet af  \r\n\r\n skifteretten, og ankefristen (14 dage) er udløbet, uden at anke har fundet  \r\n\r\n sted. Tvangsakkorden skal dokumenteres ved en meddelelse fra skifteretten om,  \r\n\r\n at akkorden er stadfæstet. </P>  \r\n\r\n<P>Hvis akkorden ikke gennemføres, men efterfølges af en konkursbehandling,  \r\n\r\n skal fordringen anmeldes fuldt ud i konkursboet. Der skal i denne anledning  \r\n\r\n ikke ske ændring i den som følge af tvangsakkorden skete afgangsførelse, idet  \r\n\r\n dividenden i konkursboet af fordringen aldrig kan overstige akkordbeløbet.  \r\n\r\n</P>  \r\n\r\n<P>2.4. Frivillig akkord. </P>  \r\n\r\n<P>(Personlige skatter: Årsagskode 104). </P>  \r\n\r\n<P>(A-skatter: Årsagskode 354/554). </P>  \r\n\r\n<P>Afgangsførelse kan først finde sted, når akkorden er opfyldt, dvs. at hele  \r\n\r\n det ikke eftergivne beløb er indbetalt. </P>  \r\n\r\n<P>Den frivillige akkord skal dokumenteres enten ved en bemyndigelse fra  \r\n\r\n kildeskattedirektoratet eller - hvor kommunen selv er bemyndiget til at  \r\n\r\n tiltræde en akkord, jfr. KD-meddelelse 1970-74 attestation fra den, der er  \r\n\r\n ansvarlig for opkrævning af skatter i kommunen. </P>  \r\n\r\n<P>2.5. Speciel bemyndigelse fra kildeskattedirektoratet. </P>  \r\n\r\n<P>(Personlige skatter: Årsagskode 110). </P>  \r\n\r\n<P>(A-skatter: Årsagskode 360/560). </P>  \r\n\r\n<P>En fordring kan afgangsføres som forældet m.v. i henhold til en speciel  \r\n\r\n bemyndigelse fra kildeskattedirektoratet. </P>  \r\n\r\n<P>Dokumentationen er den skrivelse, hvori kildeskattedirektoratet giver  \r\n\r\n bemyndigelse til afgangsførelse af restancen. </P>  \r\n\r\n<P>2.6. Særregler vedrørende restancer med pant i fast ejendom, registreret  \r\n\r\n skib eller luftfartøj. </P>  \r\n\r\n<P>Som anført foran under punkt 2.1. og nedenfor under punkt 3.8. forældes  \r\n\r\n fordringer, der er sikret ved tinglyst pant i fast ejendom, i registreret  \r\n\r\n skib eller luftfartøj formentlig ikke, for så vidt angår den etablerede  \r\n\r\n panteret. Det underliggende skattekrav med renter forældes derimod efter de  \r\n\r\n almindelige regler. </P>  \r\n\r\n<P>Såfremt pantet i ejendommen m.v. slettes f.eks. som følge af en stedfunden  \r\n\r\n tvangsauktion, skal kommunen annullere den under punkt 3.8. nævnte  \r\n\r\n indberetning. </P>  \r\n\r\n<P>I det omfang den underliggende fordring er ophørt efter reglerne i dette  \r\n\r\n afsnit, skalfordringen afgangsføres ved ny indberetning. </P>  \r\n\r\n<P>Der henvises i øvrigt til KD-meddelelse 1971-42. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Uerholdelighed. </P>  \r\n\r\n<P>Forinden en restance kan afgangsføres som uerholdelig, skal samtlige  \r\n\r\n inddrivelsesmidler være forsøgt i tilslutning til indberetningen, f.eks.  \r\n\r\n udpantning såvel på bopæl som forretningssted, lønindeholdelse, modregning -  \r\n\r\n for personlige skatters vedkommende udpantning hos en eventuel ægtefælle -  \r\n\r\n samt for skyldnere med bopæl i udlandet inddrivelsesforsøg der, især hvor der  \r\n\r\n er indgået bistandsaftale med det pågældende land. </P>  \r\n\r\n<P>Kommunen skal ved notat på sagen anføre, hvilke forgæves  \r\n\r\n inddrivelsesskridt der har været forsøgt, herunder resultat af undersøgelsen  \r\n\r\n af den pågældendes formueforhold i ligningscharteque og sidste selvangivelse.  \r\n\r\n</P>  \r\n\r\n<P>En fordring skal indberettes som uerholdelig i nedennævnte tilfælde, hvor  \r\n\r\n kommunen ikke anser det muligt for tiden at inddrive fordringen. De anførte  \r\n\r\n grupper svarer til de årsagskoder, hvorunder indberetning skal finde sted.  \r\n\r\n</P>  \r\n\r\n<P>3.1. Forgæves udpantning. </P>  \r\n\r\n<P>(Personlige skatter: Årsagskode 226). </P>  \r\n\r\n<P>(A-skatter: Årsagskode 476/676). </P>  \r\n\r\n<P>En fordring kan afgangsføres som uerholdelig, når der er forløbet 2 år  \r\n\r\n efter udløbet af det kalenderår, hvori kravet forfaldt, og der inden for de  \r\n\r\n sidste 12 måneder før indberetningen af afgangsførelsen er foretaget mindst 2  \r\n\r\n forgæves udpantninger for kravet eller for andre skatterestancer, der  \r\n\r\n opkræves ved kildeskattedirektoratets foranstaltning. Den sidste udpantning  \r\n\r\n skal være foretaget inden for de sidste 3 måneder forud for indberetningen.  \r\n\r\n</P>  \r\n\r\n<P>Dokumentationen er en udskrift af den sidst foretagne  \r\n\r\n udpantningsforretning. </P>  \r\n\r\n<P>3.2. Konkurs. </P>  \r\n\r\n<P>(Personlige skatter: Årsagskode 227). </P>  \r\n\r\n<P>(A-skatter: Årsagskode 477/677). </P>  \r\n\r\n<P>En fordring kan afgangsføres som uerholdelig, når den har været anmeldt i  \r\n\r\n restantens konkursbo, og boet er afsluttet, samt når øvrige  \r\n\r\n inddrivelsesmuligheder derefter har været forgæves, jfr. KD-meddelelse  \r\n\r\n 1970-54. </P>  \r\n\r\n<P>Dokumentationen er en kopi af anmeldelsen i boet vedhæftet meddelelse om  \r\n\r\n en eventuel dividende med notat om de efterfølgende forgæves  \r\n\r\n inddrivelsesforsøg. </P>  \r\n\r\n<P>3.3. Forsvundet/fraflyttet til udlandet. </P>  \r\n\r\n<P>(Personlige skatter: Årsagskode 228). </P>  \r\n\r\n<P>(A-skatter: Årsagskode 478/678). </P>  \r\n\r\n<P>3.3.1. Forsvundet. </P>  \r\n\r\n<P>En fordring kan afgangsføres som uerholdelig, når restanten af kommunens  \r\n\r\n folkeregister er indberettet til CPR som forsvundet eller er fraflyttet til  \r\n\r\n &quot;ukendt adresse i udlandet&quot;, og der ikke er mulighed for  \r\n\r\n inddrivelse her i landet. </P>  \r\n\r\n<P>Dokumentationen er en erklæring fra kommunens folkeregister, som ikke må  \r\n\r\n være over 3 måneder gammel. </P>  \r\n\r\n<P>3.3.2. Fraflyttet til udlandet. </P>  \r\n\r\n<P>En fordring kan afgangsføres som uerholdelig, når restanten er flyttet til  \r\n\r\n udlandet, herunder Grønland og Færøerne, og forgæves inddrivelsesforsøg har  \r\n\r\n været iværksat der og mod eventuelle effekter her i landet. </P>  \r\n\r\n<P>Dokumentationen er en meddelelse fra skattedepartementet,  \r\n\r\n sømandsskattekontoret, danske udenrigsrepræsentationer eller  \r\n\r\n politimyndigheden på Grønland om, at restancen ikke kan inddrives. Som  \r\n\r\n dokumentation for beløb under kr. 500 kan dog anvendes en erklæring fra  \r\n\r\n folkeregistret om, at restanten er flyttet til udlandet, Grønland eller  \r\n\r\n Færøerne. </P>  \r\n\r\n<P>Såfremt det dokumenteres, at restanten har bopæl i Schweiz, er det  \r\n\r\n ufornødent at dokumentere, at inddrivelsesforsøg i udlandet har været  \r\n\r\n forgæves. </P>  \r\n\r\n<P>3.3.3. Særlige indberetningsregler. </P>  \r\n\r\n<P>Ved indberetning af beløb under kr. 1.000 skal der ved angivelsen af den  \r\n\r\n dato, hvor fordringen forældes, jfr. afsnit 7, ikke tages hensyn til, at  \r\n\r\n forældelsesfristen eventuelt er suspenderet. </P>  \r\n\r\n<P>Ved indberetning af afgangsførelse af beløb på kr. 1.000 og derover skal  \r\n\r\n der som forældelsesdato indberettes 9999. Dette medfører, at fordringen ikke  \r\n\r\n maskinelt afgangsføres som forældet. Ved skyldnerens tilbageflytning til  \r\n\r\n landet (genfinding), påhviler det tilflytningskommunen at søge restancen  \r\n\r\n opkrævet. Såfremt det herunder konstateres, at fordringen er forældet,  \r\n\r\n indrapporteres dette til kildeskattedirektoratet. </P>  \r\n\r\n<P>3.4. Insolvente dødsboer. </P>  \r\n\r\n<P>(Personlige skatter: Årsagskode 229). </P>  \r\n\r\n<P>(A-skatter: Årsagskode 479/679). </P>  \r\n\r\n<P>En fordring kan afgangsføres som uerholdelig, når restanten er død, og  \r\n\r\n</P>  \r\n\r\n<P>a. boet er sluttet som &quot;intet ejende&quot;. </P>  \r\n\r\n<P>b. boet er udlagt til dækning af begravelsesudgifterne eller for disse og  \r\n\r\n priviligerede krav. </P>  \r\n\r\n<P>c. boet er blevet behandlet som et gældsfragåelsesbo, uden at der har  \r\n\r\n været fuld dækning for de anmeldte krav. </P>  \r\n\r\n<P>Dokumentationen er en meddelelse fra skifteretten om boets behandlingsform  \r\n\r\n og slutning. </P>  \r\n\r\n<P>3.5. Insolvente aktieselskaber og anpartsselskaber under likvidation. </P>  \r\n\r\n<P>(A-skatter: Årsagskode 482/682). </P>  \r\n\r\n<P>En fordring kan afgangsføres som uerholdelig, når et aktieselskab eller et  \r\n\r\n anpartsselskab er likvideret som insolvent. </P>  \r\n\r\n<P>Dokumentationen er en meddelelse fra likvidator om boets slutning. </P>  \r\n\r\n<P>3.6. Skønnet uerholdelighed. </P>  \r\n\r\n<P>(Personlige skatter: Årsagskode 230). </P>  \r\n\r\n<P>(A-skatter: Årsagskode 480/680). </P>  \r\n\r\n<P>En fordring kan afgangsføres som uerholdelig, når kommunen - efter  \r\n\r\n forgæves at have forsøgt de under 3 anførte inddrivelsesmidler - skønner, at  \r\n\r\n restancen er uerholdelig. </P>  \r\n\r\n<P>Forinden indberetning foretages, må kommunen have forsøgt at fremstille  \r\n\r\n restanten ved politiets foranstaltning. Dette kan dog undlades, såfremt  \r\n\r\n restanten efter politiets praksis (alder m.v.) ikke vil blive fremstillet.  \r\n\r\n</P>  \r\n\r\n<P>Dokumentationen er enten den skrivelse, hvor politiet meddeler, at  \r\n\r\n politifremstilling har været forgæves, eller en påtegning på sagen om, at den  \r\n\r\n pågældende efter de almindelige regler for politifremstilling ikke vil blive  \r\n\r\n fremstillet. </P>  \r\n\r\n<P>3.7. Speciel bemyndigelse fra kildeskattedirektoratet. </P>  \r\n\r\n<P>(Personlige skatter: Årsagskonto 240). </P>  \r\n\r\n<P>(A-skatter: Årsagskode 490/690). </P>  \r\n\r\n<P>En fordring kan afgangsføres som uerholdelig i henhold til en speciel  \r\n\r\n bemyndigelse fra kildeskattedirektoratet, når kommunen ud fra allerede  \r\n\r\n dokumenteret kendskab til den pågældendes økonomiske forhold skønner, at  \r\n\r\n forsøg på udpantning er åbenbart formålsløst, f.eks. fordi den pågældende er  \r\n\r\n sindssyg eller er indsat til afsoning af en længere fængselsstraf. </P>  \r\n\r\n<P>Forinden indberetning af uerholdelighed sker, skal sagen forelægges  \r\n\r\n kildeskattedirektoratet. </P>  \r\n\r\n<P>Dokumentationen er den skrivelse, hvori kildeskattedirektoratet giver  \r\n\r\n bemyndigelse til afgangsførelse af restancen. </P>  \r\n\r\n<P>3.8. Særregler vedrørende restancer med pant i fast ejendom, registreret  \r\n\r\n skib eller luftfartøj. </P>  \r\n\r\n<P>(Personlige skatter: Årsagskode 231). </P>  \r\n\r\n<P>(A-skatter: Årsagskode 481/681). </P>  \r\n\r\n<P>Fordringer, der er sikret ved udpantning i fast ejendom m.v., men hvor der  \r\n\r\n for tiden ikke er skabt sikkerhed for restancen, idet foranstående  \r\n\r\n behæftelser i aktivet overstiger dettes værdi, skal indberettes som  \r\n\r\n uerholdelige efter de foranstående regler. </P>  \r\n\r\n<P>Uanset årsagen til, at uerholdeligheden er konstateret, skal  \r\n\r\n afgangsførelsen indberettes under ovennævnte særlige årsagskoder, og dato for  \r\n\r\n forældelse skal anføres som 9999. </P>  \r\n\r\n<P>Efter kildeskattedirektoratets opfattelse forældes fordringer, der er  \r\n\r\n sikret ved tinglyst pant i fast ejendom, i registreret skib eller luftfartøj  \r\n\r\n ikke, for så vidt angår den etablerede panteret. Spørgsmålet er dog ikke  \r\n\r\n afgjort af domstolene. </P>  \r\n\r\n<P>Indtil videre skal sådanne rettigheder behandles som uforældelige. Den  \r\n\r\n ovennævnte registrering tager sigte herpå, idet det centrale edb-system med  \r\n\r\n mellemrum vil udskrive advislister, der skal danne grundlag for en  \r\n\r\n undersøgelse i kommunen af, om der er sket sådanne ændringer i  \r\n\r\n priotitetsforholdene eller værdiansættelsen, at det vil være muligt gennem  \r\n\r\n tvangssalg af ejendommen m.v. at få dækket restancen. </P>  \r\n\r\n<P>Såfremt pantet i ejendommen m.v. slettes f.eks. som følge af en stedfunden  \r\n\r\n tvangsauktion, skal kommunen annullere den tidligere foretagne indberetning.  \r\n\r\n I det omfang den underliggende fordring ikke er ophørt ved forældelse m.v.,  \r\n\r\n skal fordringen afgangsføres som uerholdelig ved ny indberetning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Restancer til særlig observation i kommunen. </P>  \r\n\r\n<P>I tilfælde af at en fordring ikke for tiden kan inddrives og således skal  \r\n\r\n afgangsføres som uerholdelig, jfr. afsnit 3, men hvor man kan forvente, at  \r\n\r\n restanten eller hans dødsbo senere kommer i besiddelse af midler, f.eks. ved  \r\n\r\n arv, frigivelse af en båndlagt formue eller på grund af forventede  \r\n\r\n indkomster, skal kommunen søge at oprette et frivilligt forlig eller  \r\n\r\n gældsbrev med restanten og inden den 20-årige forældelsesfrists udløb  \r\n\r\n foranledige forældelsen afbrudt. </P>  \r\n\r\n<P>Hvis restanten vægrer sig herimod, skal kommunen løbende afbryde den  \r\n\r\n 5-årige forældelse ved udpantning, selv om den er forgæves. </P>  \r\n\r\n<P>Kommunen skal ved notering sikre sig, at afbrydelse finder sted, og i  \r\n\r\n tilfælde af flytning give meddelelse herom til tilflytningskommunen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Særregler for B-skatter. </P>  \r\n\r\n<P>Der kan ikke ske afgangsførelse af B-skatter, førend der er foretaget en  \r\n\r\n slutopgørelse for de(t) pågældende indkomstår. </P>  \r\n\r\n<P>Opmærksomheden henledes på KD-meddelelse 1970-74. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Særregler for A-skatter. </P>  \r\n\r\n<P>Skønsmæssige tilsvar bør forinden afgangsførelse så vidt muligt erstattes  \r\n\r\n af de korrekte redegørelsesbeløb. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Dato for forældelse. </P>  \r\n\r\n<P>Når en fordring indberettes som uerholdelig, skal der samtidig indberettes  \r\n\r\n det tidspunkt, på hvilket forældelse af kravet indtræder. </P>  \r\n\r\n<P>Såfremt forældelse indtræder på forskellige tidspunkter for flere krav,  \r\n\r\n der skal afgangsføres under eet, skal datoen for forældelsen af det krav, der  \r\n\r\n forældes tidligst, indberettes som dato for forældelse af samtlige krav. </P>  \r\n\r\n<P>Hvis forældelsen afbrydes, skal der indberettes det nye senere tidspunkt,  \r\n\r\n hvor forældelsen nu indtræder, jfr. punkt 2.1. </P>  \r\n\r\n<P>Ved forgæves udpantning skal anføres den dato, som indtræder 5 år efter  \r\n\r\n den sidst foretagne udpantningsforretning. Ved konkurs skal anføres den dato,  \r\n\r\n der indtræder 5 år efter datoen, hvor boet blev afsluttet. </P>  \r\n\r\n<P>Ved afgangsførelse af krav som uerholdelige vedrørende de under punkt 3.4.  \r\n\r\n anførte insolvente dødsboer, og de under punkt 3.5. anførte insolvente  \r\n\r\n aktieselskaber og anpartsselskaber under likvidation, skal  \r\n\r\n forældelsestidspunktet dog senest angives som udgangen af det kalenderår, der  \r\n\r\n følger efter indberetningstidspunktet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Midlertidig begrænsning i indberetning af  \r\n\r\n afgangsførelse. </P>  \r\n\r\n<P>For A-skatter kan der indtil videre kun indberettes afgangsførelse af  \r\n\r\n restancer for tilsvar vedrørende redegørelsesperioder for 1970 og 1971. </P>  \r\n\r\n<P>For personlige skatter kan der indtil videre kun foretages indberetning af  \r\n\r\n afgangsførelse for restancer, der er mere end 2 år gamle. I 1974 kan der  \r\n\r\n således kun indberettes personlige skatter med forfaldsårene 1970 og 1971.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Tvivlstilfælde. </P>  \r\n\r\n<P>Tvivlsspørgsmål vedrørende afgangsførelse af restancer som følge af  \r\n\r\n forældelse m.v. og uerholdelighed skal forelægges kildeskattedirektoratet.  \r\n\r\n</P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Kildeskattedirektoratet, den 22. marts  \r\n\r\n 1974. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Knud Jensen. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1974"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19740005632"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM022809"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Meddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "56"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1974"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/03/1974"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Den kommunale inddrivelsesmyndighed"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kildeskattedir. j.nr. 356-1/1971."
        },
        {
            "displayName": "Stikord",
            "displayValue": "AFGANGSFØRELSE, A-SKAT, B-SKAT, RESTSKAT"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}