{
    "id": 60099,
    "title": "Skrivelse om generelle retningslinjer for tilladelser til opstilling af spilleautomater. (* 1) ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 11087 af 06/01/1972",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Skrivelse om generelle retningslinjer for  \r\n\r\n tilladelser til opstilling af spilleautomater. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved skrivelse til politimesteren i Hillerød ansøgte ejeren af Rågeleje kro  \r\n\r\n i 1970 om tilladelse til at opstille 11 spilleautomater med gevinst samt 10  \r\n\r\n morskabsautomater uden gevinst i et lokale på 1. etage af kroen. Kroen var  \r\n\r\n under ombygning og det var ikke oplyst, hvor mange siddepladser, der ville  \r\n\r\n blive. </P>  \r\n\r\n<P>Ansøgningen blev forelagt for justitsministeriet under hensyn til det  \r\n\r\n store antal spilleautomater, der ønskedes opstillet. Politimesteren var  \r\n\r\n betænkelig ved at tillade det ansøgte i fuldt omfang. Det fremgik af sagen,  \r\n\r\n at Græsted-Gilleleje kommunalbestyrelse ikke havde fastsat generelle  \r\n\r\n retningslinier om antallet af spilleautomater i restaurationer i kommunen,  \r\n\r\n men at andre kommuner i politikredsen havde vedtaget, at der kun skulle  \r\n\r\n tillades opstillet 1 automat i restaurationer med indtil 100 siddepladser, 2  \r\n\r\n automater i restaurationer med indtil 200 siddepladser og derefter 1 automat  \r\n\r\n for hver 100 siddepladser. </P>  \r\n\r\n<P>Den 9. marts 1971 meddelte justitsministeriet politimesteren, at man fandt  \r\n\r\n det rettest, at der ikke blev tilladt opsat flere spilleautomater med  \r\n\r\n gevinst, herunder spillemærker, end hvad der fulgte af de i politikredsen  \r\n\r\n anvendte retningslinier om forholdet mellem antallet af siddepladser i  \r\n\r\n restaurationer og antallet af spilleautomater. Justitsministeriet gav  \r\n\r\n politimesterforeningen og landsarbejdskartoteket meddelelse om afgørelsen.  \r\n\r\n</P>  \r\n\r\n<P>I en hertil indsendt skrivelse har De som advokat for Dansk  \r\n\r\n Automatbrancheforening spurgt, med hvilken hjemmel justitsministeriet har  \r\n\r\n givet generelle retningslinier for, hvor mange spilleautomater, der kan  \r\n\r\n tillades opstillet i restaurationer med bestemte antal siddepladser. </P>  \r\n\r\n<P>I anledning heraf skal man meddele, at det påhviler politimesteren at tage  \r\n\r\n stilling til ansøgninger om tilladelse til opstilling af spilleautomater  \r\n\r\n efter omstændighederne i hvert enkelt tilfælde, medmindre kommunalbestyrelsen  \r\n\r\n i medfør af lov nr. 121 af 25. marts 1970 om restaurations- og  \r\n\r\n hotelvirksomhed m.v. § 26, stk. 3, har givet almindelige regler om  \r\n\r\n begrænsning af tilladelsernes antal og omfang m.v. </P>  \r\n\r\n<P>Såfremt kommunalbestyrelsen ikke har fastsat sådanne regler, kan det efter  \r\n\r\n justitsministeriets opfattelse ikke anses for uberettiget, at politimesteren  \r\n\r\n som udgangspunkt for sin stillingtagen følger visse retningslinier med  \r\n\r\n henblik på at sikre konsekvens i afgørelserne og ligelig behandling af  \r\n\r\n sagerne. Ved justitsministeriets skrivelse af 9. marts 1971 er der således  \r\n\r\n ikke givet generelle retningslinier for antallet af spilleautomater i  \r\n\r\n restaurationer, men alene taget stilling til forholdene i Hillerød  \r\n\r\n politikreds. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Skrivelsen er optaget i samlingen af ministerielle skrivelser."
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19721108754"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM019056"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11087"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1972"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/01/1972"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "JM Journ. nr. 2.k. 1970-9013-30."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}