{
    "id": 67929,
    "title": "Cirkulære om samarbejdet mellem arbejdsformidlingen og de sociale myndigheder. (* 1)",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 3038 af 24/04/1979",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om samarbejdet mellem  \r\n\r\n arbejdsformidlingen og de sociale myndigheder. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Arbejdsmarkedsnævnene. </P>  \r\n\r\n<P>Arbejdsformidlingskontorerne. </P>  \r\n\r\n<P>1.1. Arbejdsdirektoratet og socialstyrelsen har i fællesskab deltaget i en  \r\n\r\n arbejdsgruppe, der skulle fremkomme med forslag til modeller for  \r\n\r\n tilrettelæggelsen af samarbejdet mellem arbejdsformidlingen og social - og  \r\n\r\n sundhedsforvaltningerne. </P>  \r\n\r\n<P>1.2. Baggrunden herfor var, at arbejdsdirektoratet ved rundskrivelse af  \r\n\r\n 11. maj 1978 til arbejdsmarkedsnævnene og arbejdsformidlingskontorerne  \r\n\r\n anmodede nævnene om at foranledige, at der med respekt af gældende  \r\n\r\n forpligtelser for arbejdsformidlingen til at yde sociale myndigheder bistand  \r\n\r\n i arbejdsmarkedsforhold skulle finde en forhandling sted med de sociale  \r\n\r\n myndigheder med henblik på en eventuel justering af trufne aftaler om  \r\n\r\n arbejdsformidlingens medvirken i sociale sager. Formålet var at finde frem  \r\n\r\n til en samarbejdsform, der var så lidt ressourcekrævende som muligt. Der blev  \r\n\r\n herved navnlig sigtet til gennem aftale at søge de arbejdskonsulenter  \r\n\r\n frigjort, som var mere eller mindre permanent udstationeret ved social- og  \r\n\r\n sundhedsforvaltningerne, således at denne personalegruppe i videre omfang  \r\n\r\n skulle få mulighed for at betjene AFs almindelige klientel. </P>  \r\n\r\n<P>1.3. Arbejdsgruppen har i marts 1979 afsluttet sit arbejde med  \r\n\r\n udarbejdelsen af en rapport om samarbejdsmodeller mellem-social  og  \r\n\r\n sundhedsforvaltningerne og arbejdsformidlingen vedrørende  sager om  \r\n\r\n uddannelse, optræning m.v. af betinget arbejdsdygtige. Rapporten er  \r\n\r\n udarbejdet med henblik på de lokale (gen)forhandlinger om samarbejdsaftaler  \r\n\r\n mellem arbejdsformidlingen og social- og sundhedsforvaltningerne og herunder  \r\n\r\n eventuel justering af trufne aftaler. </P>  \r\n\r\n<P>2.1. Rapporten er opdelt i to hoveddele. Som baggrund for arbejdsgruppens  \r\n\r\n forslag til samarbejdsmodeller beskrives i første del (kapitlerne II-IV) de  \r\n\r\n vigtigste samarbejdsflader mellem arbejdsformidlingen og amtskommuner og  \r\n\r\n kommuner, herunder disses social- og sundhedsforvaltninger. I rapportens  \r\n\r\n anden del (kapitel V) beskrives arbejdsgruppens forskellige forslag til  \r\n\r\n samarbejdets fremtidige tilrettelæggelse. </P>  \r\n\r\n<P>2.2. Der henvises i øvrigt til rapportens forord og resume, hvori der  \r\n\r\n findes en kort oversigt over rapportens opbygning og indhold. </P>  \r\n\r\n<P>3.1. Arbejdsgruppen har fundet det hensigtsmæssigt alene at fremkomme med  \r\n\r\n forslag til arbejdsgange for samarbejdet i sager om betinget arbejdsdygtige,  \r\n\r\n dvs. personer hvis arbejdsplacering vil være betinget af gennemførelsen af  \r\n\r\n særlige foranstaltninger, f.eks. lægebehandling, hjælpemidler, uddannelses-  \r\n\r\n og optræningsforanstaltninger m.v. Forslagene til samarbejdsmodeller omfatter  \r\n\r\n endvidere alene den indledende fase af samarbejdet mellem de to myndigheder,  \r\n\r\n dvs. frem til det tidspunkt, hvor der træffes aftale om de to myndigheders  \r\n\r\n deltagelse i behandlingen af den enkelte sag og om koordinationen af  \r\n\r\n sagsbehandlingen. </P>  \r\n\r\n<P>3.2. I overensstemmelse med AF-cirkulære nr. 62/76 af 24/2 1976 vedrørende  \r\n\r\n samarbejde mellem AF og de sociale myndigheder på grundlag af lov om social  \r\n\r\n bistand og jvf. socialministeriets cirkulære af 18. november 1975 om  \r\n\r\n samarbejdet mellem de sociale myndigheder og arbejdsformidlingen efter § 30,  \r\n\r\n stk. 1 i bistandsloven forudsættes det, at selve behandlingen, der har til  \r\n\r\n formål at tilvejebringe løsninger af pågældendes sociale og erhvervsmæssige  \r\n\r\n vanskeligheder, tilrettelægges således, at der under fornøden hensyntagen til  \r\n\r\n de lokale forhold kan tilvejebringes grundlag for et smidigt og så vidt  \r\n\r\n muligt uformelt samarbejde. Herved vil et flertal af de forholdsvis  \r\n\r\n ukomplicerede sager kunne behandles og løses på basis af telefoniske -  \r\n\r\n eventuelt skriftlige - informationer og kun i mere komplicerede tilfælde på  \r\n\r\n grundlag af personlig mødevirksomhed om den enkelte sag. </P>  \r\n\r\n<P>4.1. Fordelingen af arbejdsopgaver mellem de to myndigheder er uændret og  \r\n\r\n i overensstemmelse med de gældende love- og cirkulærebestemmelser. I  \r\n\r\n overensstemmelse hermed afgør således hver af de to myndigheder selvstændigt,  \r\n\r\n om vedkommende myndighed bør tage sig af den enkelte person. Særligt påpeges  \r\n\r\n det, at det henhører under arbejdsformidlingen at formidle kontakt mellem  \r\n\r\n arbejdstagere og arbejdsgivere ved bistand til konkret arbejdsplacering,  \r\n\r\n herunder i forbindelse med omskoling optræning m.v. </P>  \r\n\r\n<P>4.2. Den konkrete tilrettelæggelse af samarbejdet skal aftales lokalt  \r\n\r\n mellem de to parter på grundlag af de eksisterende bestemmelser. Hvor der  \r\n\r\n allerede foreligger aftaler mellem de sociale myndigheder og AF, skal det  \r\n\r\n tages op til overvejelse, om aftalerne bør ændres. </P>  \r\n\r\n<P>5.1. De af arbejdsgruppen udarbejdede 3 hovedmodeller med tilhørende  \r\n\r\n varianter, jvf. rapporten side 25-28 samt bilag 1, kan tilgodese forskellige  \r\n\r\n forhold i forbindelse med samarbejdets konkrete tilrettelæggelse, men det  \r\n\r\n understreges, at ingen enkelt model kan fremhæves, og at indholdet af de  \r\n\r\n konkrete samarbejdsaftaler må bero på de lokale forhold. Det understreges  \r\n\r\n tillige, at andre end de beskrevne samarbejdsmodeller vil kunne anvendes  \r\n\r\n forudsat aftalen bygger på følgende almindelige retningslinier for  \r\n\r\n samarbejdet, (jvf. rapporten side 22): 1) Fordelingen af arbejdsopgaver  \r\n\r\n mellem de to myndigheder er uændret og følger de gældende regler. Hver af de  \r\n\r\n to myndigheder afgør således selvstændigt om vedkommende myndighed bør tage  \r\n\r\n sig af den enkelte person. 2) Tilrettelæggelsen af samarbejdet mellem  \r\n\r\n arbejdsformidlingen og de sociale myndigheder aftales lokalt mellem de to  \r\n\r\n parter på grundlag af de eksisterende bestemmelser. 3) Arbejdsformidlingen og  \r\n\r\n social- og sundhedsforvaltningen medvirker alene i sagsbehandlingen på  \r\n\r\n områder, hvor de i kraft af deres særlige ekspertise kan bistå den  \r\n\r\n pågældende. 4) Arbejdsformidlingens andel i samarbejdet med social- og  \r\n\r\n sundhedsforvaltningen tilrettelægges således, at såvel arbejdskonsulenter som  \r\n\r\n erhvervsvejledere og arbejdsformidlere kan inddrages i sagsbehandlingen  \r\n\r\n afhængig af behovet i den enkelte sag. 5) Anmodning fra den ene myndighed til  \r\n\r\n den anden om at yde bistand i sager sker skriftligt og så vidt muligt i  \r\n\r\n standardiseret form. 6) I videst muligt omfang udøves sagsbehandlingen  \r\n\r\n telefonisk angående simple, ukomplicerede spørgsmål. </P>  \r\n\r\n<P>5.2. I rapporten (side 28-29) er det fremhævet, at en smidig indkøring af  \r\n\r\n de nye samarbejdsaftaler må indebære dels en løbende opfølgning, således at  \r\n\r\n aftalen til stadighed kan tilpasses de indvundne erfaringer, dels at et  \r\n\r\n hensigtsmæssigt samarbejde forudsætter et gensidigt kendskab til den anden  \r\n\r\n myndigheds særlige ekspertise og hjælpemuligheder. Dette peger på, at de  \r\n\r\n forskellige personalegrupper bør have mulighed for at videreuddanne sig  \r\n\r\n gennem forskellige former for kursusvirksomhed. </P>  \r\n\r\n<P>6.1. Arbejdsmarkedsnævnene anmodes om at foranledige, at der i alle  \r\n\r\n tilfælde finder en forhandling sted med de sociale myndigheder om samarbejdet  \r\n\r\n med AF i henhold til dette cirkulære. </P>  \r\n\r\n<P>6.2. Arbejdsmarkedsnævnene anmodes om at holde arbejdsdirektoratet  \r\n\r\n underrettet om alle indgåede aftaler i henhold til dette cirkulære. </P>  \r\n\r\n<P>6.3. Arbejdskirektoratet vil - sammen med socialstyrelsen og de kommunale  \r\n\r\n sammenslutninger m.fl. - holde sig orienteret om udviklingen inden for  \r\n\r\n samarbejdet mellem arbejdsformidlingen og social- og sundhedsforvaltningerne  \r\n\r\n og om ca. et år tage op til overvejelse, om der måtte være behov for  \r\n\r\n udbygning af retningslinierne for samarbejdet. </P>  \r\n\r\n<P>6.4. Rapporten og dette cirkulære er af socialstyrelsen udsendt til  \r\n\r\n social- og sundhedsforvaltningen i samtlige kommuner og amtskommuner samt i  \r\n\r\n København og Frederiksberg kommuner. </P>  \r\n\r\n<P>P. D. V. </P>  \r\n\r\n<P>Palle Lenzing </P>  \r\n\r\n<P>kontorchef </P>  \r\n\r\n<P>/Inga Mørkegaard </P>  \r\n\r\n<P>fuldmægtig </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) AF-cirk. 123/79"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19790303809"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM027113"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3038"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1979"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/04/1979"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsdirektoratet 2. kt.j.nr. EH 1-10-865/73-78"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}