{
    "id": 53518,
    "title": "Cirkulære om hjælp til udlændinge efter forsorgslovgivningen og bistandsloven ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 2 af 06/01/1976",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om hjælp til udlændinge efter  \r\n\r\n forsorgslovgivningen og bistandsloven (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I dette cirkulære er gengivet reglerne for udlændinges ret til hjælp efter  \r\n\r\n forsorgslovgivningen, d.v.s. forsorgsloven og børneforsorgsloven, samt, for  \r\n\r\n tiden efter 1. april 1976, loven om social bistand. Cirkulæret uddyber  \r\n\r\n reglerne i punkt 4-5 i socialministeriets cirkulære af 15. august 1975 om  \r\n\r\n bistandslovens almindelige bestemmelser. </P>  \r\n\r\n<P>Til orientering for de sociale myndigheder er efter aftale med  \r\n\r\n justitsministeriet som indledning givet en oversigt over reglerne om opholds-  \r\n\r\n og arbejdstilladelser for udlændinge her i landet. </P>  \r\n\r\n<P>I. </P>  \r\n\r\n<P>REGLERNE OM OPHOLDS- OG ARBEJDSTILLADELSE. </P>  \r\n\r\n<P>A. Statsborgere fra de nordiske lande. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Statsborgere fra Finland, Island, Norge og Sverige  \r\n\r\n har ret til at opholde sig og tage beskæftigelse her i landet uden opholds-  \r\n\r\n og arbejdstilladelse og uden at have pas eller anden rejselegimation. </P>  \r\n\r\n<P>B. EF-statsborgere. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Statsborgere i de øvrige EF-medlemslande - Belgien,  \r\n\r\n Det forenede Kongerige Storbritannien og Nordirland, Frankrig, Holland,  \r\n\r\n Irland, Italien, Luxembourg og Forbundsrepublikken Tyskland - har ret til at  \r\n\r\n opholde sig her i 3 måneder uden særlig tilladelse i hvilket tidsrum de også  \r\n\r\n har ret til at tage beskæftigelse eller etablere sig som selvstændige inden  \r\n\r\n for visse erhverv. </P>  \r\n\r\n<P>Inden udløbet af 3 måneders-perioden skal de pågældende søge politiet om  \r\n\r\n opholdstilladelse. Ved periodens udløb udsteder Tilsynet med Udlændinge en  \r\n\r\n EF-opholdstilladelse, såfremt ansøgeren godtgør - ved en erklæring fra  \r\n\r\n arbejdsgiveren - at have lønnet beskæftigelse på dette tidspunkt eller - for  \r\n\r\n så vidt angår selvstændige - at have tilstrækkelige pengemidler og  \r\n\r\n indtægtsmuligheder til at forsørge sig selv. Indtægten ved beskæftigelsen må  \r\n\r\n dog være så stor, at den sætter den pågældende i stand til at opretholde en  \r\n\r\n efter danske forhold sædvanlig tilværelse. EF-opholdstilladelsen udstedes  \r\n\r\n normalt som et selvstændigt EF-opholdsbevis, der er tidsbegrænset. </P>  \r\n\r\n<P>Ifølge reglerne i EF-kommissionens forordning 1251/70 for arbejdstagere og  \r\n\r\n rådsdirektiv 75/34/EØF for selvstændige gælder bl.a., at de berørte  \r\n\r\n EF-statsborgere, der når pensionsalderen efter mindst 3 års ophold og 12  \r\n\r\n måneders umiddelbart forudgående beskæftigelse her i landet, har ret til at  \r\n\r\n blive boende her. Personer, der bliver varigt uarbejdsdygtige her, opnår  \r\n\r\n denne ret, hvis de pågældende har haft bopæl og beskæftigelse her i landet i  \r\n\r\n 2 år. Skyldes uarbejdsdygtigheden en arbejdsulykke eller en erhvervssygdom,  \r\n\r\n stilles dog ingen betingelser om det forudgående opholds varighed. </P>  \r\n\r\n<P>Har en EF-borger opholdt sig her i mere end 5 år, vil vedkommende normalt  \r\n\r\n have EF-opholdsbevis med tidsubegrænset gyldighed. </P>  \r\n\r\n<P>EF-opholdstilladelsen (opholdsbeviset) bortfalder, når udlændingen har  \r\n\r\n opholdt sig uden for landet i mere end 6 måneder, med mindre opholdet i  \r\n\r\n udlandet skyldes aftjening af værnepligt eller tjeneste, der træder i stedet  \r\n\r\n herfor. </P>  \r\n\r\n<P>Slægtninge. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> EF-statsborgere med EF-opholdstilladelse (bevis)  \r\n\r\n har ret til at have ægtefælle, børn under 21 år samt egne og ægtefællens  \r\n\r\n forældre og bedsteforældre boende hos sig. Det er en betingelse, at de har  \r\n\r\n fælles bolig, og at EF-statsborgerne påtager sig at forsørge slægtningene.  \r\n\r\n</P>  \r\n\r\n<P>C. Andre udlændinge. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Andre udlændinge end nordiske statsborgere og  \r\n\r\n EF-statsborgere kan opholde sig her i landet i 3 måneder som turister uden  \r\n\r\n særlig tilladelse (for statsborgere i visse lande kræves dog visum). Hvis de  \r\n\r\n vil opholde sig her i mere end 3 måneder, kræves opholdstilladelse, og for at  \r\n\r\n opnå ret til at udøve beskæftigelse kræves tillige arbejdstilladelse. Disse  \r\n\r\n tilladelser skal normalt være erhvervet inden indrejsen her i landet. </P>  \r\n\r\n<P>Opholds- og arbejdstilladelsen vil enten være indstemplet i udlændingens  \r\n\r\n pas eller være givet som et selvstændigt bevis for opholds- og  \r\n\r\n arbejdstilladelse. I de første 4-5 år af en udlændings ophold vil tilladelsen  \r\n\r\n være tidsbegrænset og normalt være indstemplet i den pågældendes pas. </P>  \r\n\r\n<P>I de første 2 år af opholdet vil en arbejdstilladelse normalt være  \r\n\r\n stedfæstet til et bestemt arbejde hos en bestemt arbejdsgiver, og tilladelse  \r\n\r\n til at skifte arbejde kræves fra arbejdsformidlingen eller Tilsynet med  \r\n\r\n Udlændinge. Efter 2 års ophold vil tilladelsen normalt give ret til enhver  \r\n\r\n form for beskæftigelse. </P>  \r\n\r\n<P>Opholdstilladelse bortfalder som for EF-borgere ved ophold uden for landet  \r\n\r\n i mere end 6 måneder. </P>  \r\n\r\n<P>D. Flygtninge. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Udlændinge, der er anerkendt som flygtninge i  \r\n\r\n Danmark i henhold til konventionen af 28. juli 1951 om flygtninges  \r\n\r\n retsstilling, får udstedt opholdstilladelse samt et såkaldt konventionspas  \r\n\r\n (rejsedokument). </P>  \r\n\r\n<P>Personer, der af andre stater er anerkendt som flygtninge, har med et  \r\n\r\n konventionspas som legitimation samme ret til ophold i Danmark som  \r\n\r\n &#187;andre udlændinge&#171;. </P>  \r\n\r\n<P>II. </P>  \r\n\r\n<P>HJÆLP EFTER FORSORGSLOVGIVNINGEN. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Hvis en udlænding allerede ved ankomsten hertil må  \r\n\r\n betragtes som subsistensløs, eller hvis han må anses for at være forfalden  \r\n\r\n til misbrug af alkohol eller narkotika, kan der ydes en ganske kortvarig  \r\n\r\n hjælp, idet der samtidig rettes henvendelse til politiet med henblik på  \r\n\r\n hjemsendelse. Hjælp kan i andre tilfælde ydes efter følgende regningslinier  \r\n\r\n idet det som almindelig regel gælder, at </P>  \r\n\r\n<P>6.1. Når der efter nedennævnte regler skal ske indberetning til </P>  \r\n\r\n<P>socialministeriet/socialstyrelsen, er dette kun nødvendigt, når det </P>  \r\n\r\n<P>anses sandsynligt, at hjælpen vil vare mere end 1 år. </P>  \r\n\r\n<P>6.2. Hvis en person, der i øvrigt må henvises til politiet, er uden </P>  \r\n\r\n<P>midler, kan der ydes en ganske kortvarig underholdshjælp. </P>  \r\n\r\n<P>6.3. En ubegrænset opholds- og arbejdstilladelse giver ikke i sig </P>  \r\n\r\n<P>selv en udlænding krav på hjælp. </P>  \r\n\r\n<P>A. Nordiske statsborgere. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> I henhold til den nordiske konvention om social  \r\n\r\n tryghed har nordiske statsborgere efter 5 års ophold her ret til vedvarende  \r\n\r\n hjælp efter forsorgsloven. Ydes hjælp til en person, der har haft mindre end  \r\n\r\n 5 års ophold her i landet, afgør socialministeriet/socialstyrelsen, jfr. pkt.  \r\n\r\n 36, efter indberetning, om der bør ske hjemsendelse. Skønnes det, at  \r\n\r\n varigheden af hjælpen vil strække sig over 1 år, vil der kunne blive tale om  \r\n\r\n hjemsendelse, men bortset herfra vil hjemsendelse kun sjældent ske. </P>  \r\n\r\n<P>Opholder nordiske statsborgere sig her rent midlertidigt, kan der ydes  \r\n\r\n hjælp til hjemrejse. Hjælp kan eventuelt ydes med tilbagebetalingspligt  \r\n\r\n (efter forsorgslovens § 62, efter bistandslovens § 26, stk. 1, nr. 3), og der  \r\n\r\n kan rettes henvendelse til vedkommendes hjemstedskommune om bistand til at få  \r\n\r\n hjælpen tilbagebetalt. For ikke at belaste vedkommende fremmede kommune  \r\n\r\n unødigt, må beløbet afskrives, når hjemkommunen meddeler, at beløbet ikke kan  \r\n\r\n inddrives. </P>  \r\n\r\n<P>B. EF-statsborgere. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Som nævnt i pkt. 2 har EF-statsborgere ret til at  \r\n\r\n opholde sig her i indtil 3 måneder uden særlig tilladelse, og i dette tidsrum  \r\n\r\n har de også ret til at søge arbejde. </P>  \r\n\r\n<P>Der skelnes derfor i det følgende mellem EF-statsborgere, der endnu ikke  \r\n\r\n har været her i 3 måneder, jfr. pkt 10-13, og EF- statsborgere, der har været  \r\n\r\n her i længere tid, jfr. pkt. 14-17. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Før der ydes hjælp til EF-statsborgere, må følgende  \r\n\r\n iagttages: </P>  \r\n\r\n<P>9.l. Den hjælpsøgende må forevise pas eller identitetskort som  \r\n\r\n dokumentation for sin nationalitet. Indehavere af britiske pas skal på side 5  \r\n\r\n i passet have enten et mærkat påtrykt eller påstemplet &#187;Holder has the  \r\n\r\n right of abode in the U.K.&#171; eller &#187;Certificate of Patriality&#171;,  \r\n\r\n da han eller hun ellers ikke er omfattet af EF-reglerne om ret til at flytte  \r\n\r\n inden for EF for at søge beskæftigelse. </P>  \r\n\r\n<P>9.2. Den hjælpsøgende må give oplysning om det tidspunkt, han er indrejst  \r\n\r\n i Danmark. </P>  \r\n\r\n<P>9.3. Det bør undersøges, om den pågældende er tilmeldt arbejdsformidlingen  \r\n\r\n og i øvrigt må betragtes som reelt arbejdssøgende. </P>  \r\n\r\n<P>9.4. I de første 3 måneder efter indrejsen i Danmark bør det undersøges,  \r\n\r\n om den pågældende har ret til arbejdsløshedsdagpenge fra seneste  \r\n\r\n EF-opholdsland. Kan den pågældende sandsynliggøre dette, f.eks. ved  \r\n\r\n fremvisning af medlemsbevis, kan arbejdsformidlingen hjælpe med at undersøge  \r\n\r\n forholdet. </P>  \r\n\r\n<P>9.5. Det bør undersøges, om den pågældende har ret til danske sygedagpenge  \r\n\r\n eller arbejdsløshedsdagpenge - herunder om der er ret til hjælp fra  \r\n\r\n arbejdsløshedskassen til hjemrejse. </P>  \r\n\r\n<P>9.6. Efter 3 måneder fra indrejsen i Danmark må det undersøges, om den  \r\n\r\n pågældende har opholdstilladelse. Om nødvendigt må der rettes henvendelse til  \r\n\r\n Tilsynet med Udlændinge. </P>  \r\n\r\n<P>Opholdet i Danmark har varet i mindre end 3 måneder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> EF-statsborgere, der er her i landet som turister,  \r\n\r\n kan rent undtagelsesvis få hjælp til hjemrejse, såfremt det skønnes, at de  \r\n\r\n ikke på anden måde kan skaffe sig midler til hjemtransport. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Andre EF-statsborgere har heller ikke efter  \r\n\r\n EF-reglerne ret til hjælp her i landet i 3 måneders-perioden. Der kan dog i  \r\n\r\n alle tilfælde ydes en kortvarig hjælp, og der kan tilbydes hjælp til  \r\n\r\n hjemrejse. Ønsker den pågældende ikke at modtage hjælp til hjemrejse, må  \r\n\r\n udbetaling af anden hjælp ophøre, og der må rettes henvendelse til politiet  \r\n\r\n om hjemsendelse. </P>  \r\n\r\n<P>Det anførte gælder også for personer, der har haft arbejde i 3  \r\n\r\n måneders-perioden, men som nu er blevet arbejdsløse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Mener den pågældende, at han eller hun er  \r\n\r\n berettiget til tilstrækkelige arbejdsløshedsdagpenge fra seneste  \r\n\r\n EF-opholdsland vil arbejdsformidlingen som nævnt i pkt. 9, 4 være behjælpelig  \r\n\r\n med at undersøge forholdet. Der kan da for et kort tidsrum ydes hjælp med  \r\n\r\n tilbagebetalingspligt. Viser det sig, at den pågældende ikke er berettiget  \r\n\r\n til arbejdsløshedsdagpenge, eller lykkes det ikke inden for en rimelig frist  \r\n\r\n (normalt højst en uge) at skaffe bekræftelse fra det seneste EF-opholdsland  \r\n\r\n på, at den pågældende er berettiget til arbejdsløshedsdagpenge derfra, kan  \r\n\r\n der tilbydes hjælp til hjemrejsen. Ønsker den pågældende ikke at modtage  \r\n\r\n hjælp til hjemrejse, må udbetaling af hjælp ophøre, og der må rettes  \r\n\r\n henvendelse til politiet om hjemsendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Der må ikke ydes hjælp for tidsrum, der ligger  \r\n\r\n efter 3 måneders dagen for indrejsen, medmindre den pågældende får  \r\n\r\n opholdstilladelse. </P>  \r\n\r\n<P>Opholdet i Danmark har varet i mere end 3 måneder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Hvis den hjælpsøgende ikke har opholdstilladelse,  \r\n\r\n opholder den pågældende sig i landet i strid med udlændingeloven, med mindre  \r\n\r\n han eller hun kan fremvise bevis fra politiet om, at ansøgning om  \r\n\r\n opholdstilladelse er indgivet. Der kan ikke ydes hjælp, og den pågældende må  \r\n\r\n henvises til at rette henvendelse til politiet, som træffer afgørelse om,  \r\n\r\n hvorvidt den pågældende kan få udstedt opholdstilladelse eller eventuelt skal  \r\n\r\n hjemsendes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Har den hjælpsøgende EF-opholdstilladelse, kan der  \r\n\r\n i alle tilfælde ydes en kortvarig hjælp, og der kan tilbydes hjælp til  \r\n\r\n hjemrejse. </P>  \r\n\r\n<P>Er den pågældende ikke uforskyldt arbejdsløs eller reelt arbejdssøgende,  \r\n\r\n opfylder han eller hun ikke betingelserne for at være her. Der kan tilbydes  \r\n\r\n hjælp til hjemrejse, og hvis den pågældende ikke ønsker at modtage denne  \r\n\r\n hjælp, må udbetaling af anden hjælp ophøre; samtidig må der rettes  \r\n\r\n henvendelse til politiet om hjemsendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Er den pågældende uforskyldt arbejdsløs, kan der  \r\n\r\n ydes hjælp som til danske statsborgere. </P>  \r\n\r\n<P>Den pågældende vil også have ret til hjælp til revalidering eller til  \r\n\r\n omskoling. Rimeligheden af at yde sådan hjælp må drøftes med  \r\n\r\n arbejdsformidlingen. </P>  \r\n\r\n<P>Der må generelt lægges vægt på, om det på langt sigt er hensigtsmæssigt  \r\n\r\n for den pågældende at blive her i landet, eller om han bør have hjælp til at  \r\n\r\n komme tilbage til sit eget miljø. Der kan altid ydes hjælp til hjemrejse.  \r\n\r\n</P>  \r\n\r\n<P>Ydes hjælp til en person, der haft mindre end 5 års ophold her i landet,  \r\n\r\n afgør socialministeriet/socialstyrelsen, jfr. pkt. 36, efter indberetning, om  \r\n\r\n der bør ske hjemsendelse. Skønnes det, at varigheden af hjælpen vil strække  \r\n\r\n sig over mere end 1 år, vil der kunne blive tale om hjemsendelse, medmindre  \r\n\r\n den pågældende har ret til at blive her i landet i medfør af reglerne i  \r\n\r\n forordning 1251/70 eller direktiv 75/34 EØF. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Statsborgere fra EF-landene er omfattet af  \r\n\r\n reglerne i den europæiske konvention (Europarådskonventionen) af 11. december  \r\n\r\n 1953 om social og sundhedsmæssig hjælp, d.v.s. at EF-statsborgere, der har  \r\n\r\n opholdt sig uafbrudt i Danmark i mindst 5 år, og som er indrejst før det  \r\n\r\n fyldte 55. år, ikke kan hjemsendes. Det samme gælder EF-statsborgere, som er  \r\n\r\n indrejst efter det fyldte 55. år, og som har opholdt sig her i mindst 10 år.  \r\n\r\n</P>  \r\n\r\n<P>Ved beregning af opholdets varighed medregnes ikke perioder, i hvilke den  \r\n\r\n pågældende har modtaget hjælp i henhold til forsorgslovgivningen. Om  \r\n\r\n indholdet af konventionen i øvrigt henvises til udenrigsministeriets  \r\n\r\n bekendtgørelse nr. 33 af 20. juli 1955 af konventionen (optaget i lovtidende  \r\n\r\n C). Der kan altid ydes hjælp til hjemrejse. </P>  \r\n\r\n<P>EF-statsborgere med opholdstilladelse, som ikke er udstedt i henhold til  \r\n\r\n EF-reglerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Har den pågældende anden form for  \r\n\r\n opholdstilladelse, f.eks. som studerende eller pensionist, behandles han  \r\n\r\n eller hun som andre udlændinge. </P>  \r\n\r\n<P>Erklærer den pågældende at være arbejdssøgende, behandles han eller hun  \r\n\r\n efter reglerne i punkterne 11-13. </P>  \r\n\r\n<P>C. Andre udlændinge. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Retten til uden særlig tilladelse at søge arbejde  \r\n\r\n i Danmark gælder ikke for andre udlændinge end nordiske statsborgere og EF-  \r\n\r\n statsborgere. Det vil normalt sige, at andre udlændinge kun har ret til at  \r\n\r\n være her som turister i indtil 3 måneder, eller, hvis de er visumpligtige,  \r\n\r\n inden for gyldighedsperioden af deres visum. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Før der ydes hjælp til andre udlændinge, må  \r\n\r\n følgende iagttages: </P>  \r\n\r\n<P>20.l. Den hjælpsøgende må forevise pas eller identitetskort som  \r\n\r\n dokumentation for sin nationalitet. Indehavere af britiske pas, der ikke på  \r\n\r\n side 5 i passet har påstemplet eller påtrykt mærkatet &#187;Holder has the  \r\n\r\n right af abode in the U.K.&#171; eller &#187;Certificate of Patriality&#171;,  \r\n\r\n er ikke omfattet af EF-reglerne om ret til at flytte indenfor EF og skal  \r\n\r\n derfor betragtes som andre udlændinge. </P>  \r\n\r\n<P>20.2. Den hjælpsøgende må give oplysning om det tidspunkt, han er indrejst  \r\n\r\n i Danmark. </P>  \r\n\r\n<P>20.3. Det bør undersøges, om den pågældende har opholdstilladelse eller  \r\n\r\n opholds- og arbejdstilladelse. Om nødvendigt må der rettes henvendelse til  \r\n\r\n Tilsynet med Udlændinge. </P>  \r\n\r\n<P>20.4. Det bør undersøges, om hjælpsøgende, der har arbejdstilladelse, er  \r\n\r\n tilmeldt arbejdsformidlingen og i øvrigt må betragtes som reelt  \r\n\r\n arbejdssøgende. </P>  \r\n\r\n<P>20.5. Endelig bør det undersøges, om den pågældende har ret til danske  \r\n\r\n sygedagpenge eller arbejdsløshedsdagpenge - herunder om der er ret til hjælp  \r\n\r\n fra arbejdsløshedskassen til hjemrejse. </P>  \r\n\r\n<P>Turister. </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Udlændinge, der kun rent midlertidigt opholder sig  \r\n\r\n her, f.eks. som turister, vil undtagelsesvis kunne hjælpes med henblik på  \r\n\r\n hjemrejse, hvis det skønnes, at de ikke på anden måde kan skaffe sig midler.  \r\n\r\n Hjælp kan ydes med tilbagebetalingspligt. </P>  \r\n\r\n<P>Der kan ikke ydes hjælp til udlændinge, der har opholdt sig her i mere 3  \r\n\r\n måneder uden opholdstilladelse (for visumpligtige udover gyldigheden af det  \r\n\r\n meddelte visum), da de pågældende opholder sig her ulovligt. Hjælpsøgende må  \r\n\r\n henvises til at rette henvendelse til politiet. </P>  \r\n\r\n<P>Personer med arbejds- og opholdstilladelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Der kan i alle tilfælde ydes en kortvarig hjælp,  \r\n\r\n og der kan tilbydes hjælp til hjemrejse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Er den pågældende ikke reelt arbejssøgende, eller  \r\n\r\n kan vedkommende på grund af en stedfæstet arbejdstilladelse ikke få anvist  \r\n\r\n andet arbejde, opfylder han eller hun ikke betingelserne for at være her. Der  \r\n\r\n kan tilbydes hjælp til hjemrejse, og hvis den pågældende ikke ønsker at  \r\n\r\n modtage denne hjælp, må udbetaling af anden hjælp ophøre, og der må rettes  \r\n\r\n henvendelse til politiet om hjemsendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Hvis den pågældende er reelt arbejdssøgende, kan  \r\n\r\n der ydes hjælp, men er der udsigt til, at hjælpen vil blive af længere  \r\n\r\n varighed - d.v.s. skønnes at skulle udbetales i 1 år eller mere - må der ske  \r\n\r\n indberetning om hjælpen til den myndighed, som skal tage stilling til  \r\n\r\n spørgsmålet om hjemsendelse, jfr. pkt. 36. </P>  \r\n\r\n<P>Der må lægges vægt på, om det på langt sigt er hensigtsmæssigt for den  \r\n\r\n pågældende at blive her i landet, eller om han bør have hjælp til at komme  \r\n\r\n tilbage til sit eget miljø. Der kan ydes hjælp til hjemrejse. </P>  \r\n\r\n<P>Der vil normalt ikke ske hjemsendelse, når den pågældende har opholdt sig  \r\n\r\n her i 2-3 år, og det ud fra en vurdering af graden af tilknytningen til  \r\n\r\n landet (f.eks. ud fra oplysninger om boligforhold, om familien er her i  \r\n\r\n landet, om vedkommende er dansk gift og samlever med sin ægtefælle) i forhold  \r\n\r\n til tilknytningen til hjemlandet skønnes, at den pågældende bør ligestilles  \r\n\r\n med danske statsborgere. </P>  \r\n\r\n<P>Den pågældende vil også have ret til hjælp til revalidering eller til  \r\n\r\n omskoling. Rimeligheden af at yde sådan hjælp må drøftes med  \r\n\r\n arbejdsformidlingen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Statsborgere fra Grækenland og Malta er omfattet  \r\n\r\n af reglerne i den europæiske konvention (Europarådskonventionen) af 11.  \r\n\r\n december 1953 om social og sundhedsmæssig hjælp. Statsborgere fra disse  \r\n\r\n lande, der har opholdt sig uafbrudt i Danmark i mindst 5 år, og som er  \r\n\r\n indrejst før det fyldte 55. år, kan ikke hjemsendes. Dette gælder også  \r\n\r\n statsborgere fra disse lande, som er indrejst efter det fyldte 55. år, og som  \r\n\r\n har opholdt sig her i mindst 10 år. </P>  \r\n\r\n<P>Ved beregning af opholdets varighed medregnes ikke perioder, i hvilke den  \r\n\r\n pågældende har modtaget hjælp i henhold til forsorgsloven. Om indholdet af  \r\n\r\n konventionen i øvrigt henvises til udenrigsministeriets bekendtgørelse nr. 33  \r\n\r\n af 20 juli 1955 af konventionen (optaget i lovtidende C). </P>  \r\n\r\n<P>Der kan ydes hjælp til hjemrejse. </P>  \r\n\r\n<P>Personer, som har opholdstilladelse, men ikke arbejdstilladelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> For personer med opholdstilladelse, men uden  \r\n\r\n arbejdstilladelse, er forudsætningen for den pågældendes ophold her i landet  \r\n\r\n i almindelighed, at vedkommende ikke falder samfundet til byrde. Der vil  \r\n\r\n derfor kun kunne udbetales kortvarig hjælp, og der rettes henvendelse til  \r\n\r\n politiet med henblik på eventuel hjemsendelse. </P>  \r\n\r\n<P>Har den pågældende opholdt sig her i mere end 5 år, kan der udbetales  \r\n\r\n hjælp som til danske statsborgere, medmindre ganske særlige forhold taler for  \r\n\r\n hjemsendelse. </P>  \r\n\r\n<P>Personer, hvis opholds- og arbejdstilladelse er udløbet eller bortfaldet.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> Der rettes henvendelse til Tilsynet med Udlændinge  \r\n\r\n med henblik på at få oplyst, om ansøgning om forlængelse af tilladelse er  \r\n\r\n indgivet, eller om der eventuelt er givet afslag på en sådan ansøgning. Er  \r\n\r\n der givet afslag på ansøgning om forlængelse, har udlændingen efter  \r\n\r\n udlændingeloven normalt ret til at blive her 1 måned efter tilladelsens udløb  \r\n\r\n for at afvikle sine forhold. I denne periode kan der normalt ydes en  \r\n\r\n kortvarig hjælp samt hjælp til hjemrejse. </P>  \r\n\r\n<P>Tilsvarende gælder for personer, hvis tilladelse er bortfaldet på grund af  \r\n\r\n mere end 6 måneders fravær fra landet, jfr. pkt. 4. </P>  \r\n\r\n<P>D. Flygtninge. </P>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> Udlændinge, der er anerkendt som politiske  \r\n\r\n flygtninge her i landet, er ligestillet med danske statsborgere. </P>  \r\n\r\n<P>Straks efter ankomsten her til landet hjælpes flygtningene af Dansk  \r\n\r\n Flygtningehjælp. Retter en flygtning henvendelse om hjælp, bør det  \r\n\r\n undersøges, om den pågældende har klaret sig selv i 2 år. Er dette ikke  \r\n\r\n tilfældet, ydes 100 pct.'s refusion af udgifterne. Har den pågældende klaret  \r\n\r\n sig i 2 år, gives kun refusion som for hjælp ydet danske borgere. </P>  \r\n\r\n<P>Personer, der er anerkendt som flygtninge i andre lande, betragtes i  \r\n\r\n forhold til sociallovgivningen ikke som statsborgere fra det land, i hvilket  \r\n\r\n de er anerkendt som flygtninge, men som &#187;andre udlændinge. </P>  \r\n\r\n<P>Indehavere af danske fremmedpas behandles som andre udlændinge, jfr. C.  \r\n\r\n</P>  \r\n\r\n<P>E. Familiemedlemmer. </P>  \r\n\r\n<P>Samlevende ægtefæller og hjemmeværende børn under 20 år (børn af EF-  \r\n\r\n statsborgere dog 21 år). </P>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Spørgsmålet om, i hvilket omfang der kan ydes  \r\n\r\n hjælp, afgøres efter forsørgerens forhold. Bliver et familiemedlem forladt af  \r\n\r\n forsørgeren, skal der ske en konkret vurdering af den pågældendes ret til  \r\n\r\n forsørgelse efter de foran for arbejdstagere anførte regler. </P>  \r\n\r\n<P>Slægtninge i opstigende linie (forældre, bedsteforældre). </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Der kan kun ydes en kortvarig hjælp til forældre  \r\n\r\n og bedsteforældre til EF-statsborgere og til andre ikke-nordiske udlændinge,  \r\n\r\n medmindre den hjælpsøgende selv - efter de regler, der er beskrevet foran -  \r\n\r\n kan ligestilles med danske statsborgere. </P>  \r\n\r\n<P>Der vil kunne ydes hjælp til hjemrejse. </P>  \r\n\r\n<P>Skønnes det, at der vil blive behov for at yde hjælp i 1 år eller mere,  \r\n\r\n afgør socialministeriet/socialstyrelsen, jfr. pkt. 36, efter indberetning, om  \r\n\r\n der skal ydes hjælp eller ske hjemsendelse. </P>  \r\n\r\n<P>Dødsfald. </P>  \r\n\r\n<P CLASS=PUNKT> <B>31.</B> Er forsørgeren død, må de efterladte henvises til  \r\n\r\n politiet med henblik på afklaring af, om de i henhold til  \r\n\r\n udlændingelovgivningen har ret til at blive her i landet. Indtil der er  \r\n\r\n truffet afgørelse herom, kan der ydes hjælp til underhold. Har de efterladte  \r\n\r\n ret til at blive boende, kan der ydes hjælp som til danske statsborgere. </P>  \r\n\r\n<P>F. Fælles regler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>32.</B> (* 1) Når der ydes hjælp til en udlænding, anføres  \r\n\r\n om muligt i den pågældendes pas eller identitetskort kommunens kodenummer,  \r\n\r\n dato og journalnummer, så den sociale forvaltning i andre kommuner, den  \r\n\r\n pågældende måtte rette henvendelse til, kan søge nærmere oplysning. Der kan  \r\n\r\n eventuelt anvendes et stempel, men der må ikke anføres andre meddelelser,  \r\n\r\n således ikke oplysning om størrelsen eller arten af den ydede hjælp. Hvis den  \r\n\r\n pågældende henvender sig til en socialforvaltning inden 3 måneder efter at  \r\n\r\n have modtaget hjælp til hjemrejse, rettes henvendelse til politiet med  \r\n\r\n henblik på hjemsendelse af den pågældende. </P>  \r\n\r\n<P CLASS=PUNKT> <B>33.</B> Når der ydes hjælp til hjemrejse, inddrages den  \r\n\r\n pågældendes arbejds- eller opholdstilladelse (opholdsbevis), der sendes til  \r\n\r\n Tilsynet med Udlændinge. Hvis tilladelsen er meddelt i passet, annulleres den  \r\n\r\n af den, der yder hjælpen, ved overstregning, og meddelelse sendes til  \r\n\r\n Tilsynet med Udlændinge. </P>  \r\n\r\n<P CLASS=PUNKT> <B>34.</B> Hvis der skal rettes henvendelse til politiet om  \r\n\r\n en udlænding, må henvendelsen indeholde de oplysninger, der fremgår af det  \r\n\r\n som bilag I trykte skema. </P>  \r\n\r\n<P>Henvendelsen rettes til det lokale politi. </P>  \r\n\r\n<P>Oplysning om, hvorvidt en udlænding har gyldig opholdstilladelse m.v., kan  \r\n\r\n for hele landet fås ved henvendelse til Tilsynet med Udlændinge. Anker  \r\n\r\n Heegaardsgade 5, 1572 København V. Tlf. (01) 14 14 48, lokal 2800 eller 2846.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>35.</B> I bilag 2 til cirkulæret er gengivet de opholds-  \r\n\r\n og arbejdstilladelser, der udstedes af Tilsynet med Udlændinge. </P>  \r\n\r\n<P CLASS=PUNKT> <B>36.</B> Med hensyn til reglerne om indberetning om ydet  \r\n\r\n hjælp henvises til socialministeriets cirkulære af 1. februar 1962 samt, for  \r\n\r\n tiden efter den 1. april 1976, til socialministeriets cirkulære af 15. august  \r\n\r\n 1975 om bistandslovens almindelige bestemmelser, punkt 4-5. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Socialministeriet, den 6. januar 1976  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Eva Gredal </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/N. Engberg </P>  \r\n\r\n<PRE>  \r\n\r\n INDHOLDSFORTEGNELSE                                        Punkt  \r\n\r\n I.  \r\n\r\n Reglerne om opholds- og arbejdstilladelse.                   l-5  \r\n\r\n A. Nordiske statsborgere                                       l  \r\n\r\n B. EF-statsborgere., EF-statsborgeres familiemedlemmer.      2-3  \r\n\r\n C. Andre udlændinge.                                           4  \r\n\r\n D. Flygtninge.                                                 5  \r\n\r\n II.  \r\n\r\n Hjælp efter forsorgslovgivningen.                           6-31  \r\n\r\n Generelt.                                                      6  \r\n\r\n A. Nordiske statsborgere.                                      7  \r\n\r\n B. EF-statsborgere.                                         8-l8  \r\n\r\n Generelt.                                                    8-9  \r\n\r\n Under 3 måneders ophold i Danmark.                         l0-13  \r\n\r\n Mere end 3 måneders ophold i Danmark.                      14-18  \r\n\r\n C. Andre udlændinge.                                       19-31  \r\n\r\n Generelt.                                                  19-20  \r\n\r\n Turister og personer uden opholdstilladelse.                  21  \r\n\r\n Personer med opholds- og arbejdstilladelse.                22-27  \r\n\r\n D. Flygtninge.                                                28  \r\n\r\n E. Familiemedlemmer.                                       29-31  \r\n\r\n F. Fælles regler.                                          32-34  \r\n\r\n Indberetningsregler.                                          36  \r\n\r\n</PRE>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag I.Oplysningsskema. </P>  \r\n\r\n<P>Bilag II.Gengivelse af opholds- og arbejdstilladelser, Udstedt af T.m.U.  \r\n\r\n</P>  \r\n\r\n<P>BILAG 1. </P>  \r\n\r\n<P>Meddelelse fra socialkontorerne til politiet om eventuel udsendelse af  \r\n\r\n udlændinge. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=53518&img=CR12372_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>BILAG 2. </P>  \r\n\r\n<P>Gengivelse af de eksisterende former for opholdstilladelser og  \r\n\r\n arbejdstilladelser. </P>  \r\n\r\n<P>Lyseblåt kort </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=53518&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Lysebrunt kort </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=53518&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Lysegrønt kort </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=53518&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>eller Lilla stempel (i pas) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=53518&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Gråt kort </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=53518&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>eller Rødt stempel (i pas) </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=53518&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Tidsbegrænsede tilladelser </P>  \r\n\r\n<P>Lyserødt kort </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=53518&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Tidsubegrænsede tilladelser. </P>  \r\n\r\n<P>Gult kort </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=53518&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Midlertidig legitimation til brug i tilfælde hvor pas er afleveret </P>  \r\n\r\n<P>til politiet i anledning af ansøgning om opholdstilladelse. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=53518&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Cirkulærets punkt 32 er ikke længere gældende."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/03/1976"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19760000209"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM012372"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "2"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1976"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/01/1976"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Socialmin. 2.k.j. nr. 400-22"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}