{
    "id": 56266,
    "title": "Cirkulære om ændrede regler om ydelse af understøttelse til ikke-pensionsikret personale i statens tjeneste (understøttelsescirkulæret) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 25 af 26/01/1972",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om ændrede regler om ydelse af  \r\n\r\n understøttelse til ikke-pensionsikret personale i statens tjeneste </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(understøttelsescirkulæret) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Det meddeles herved, at folketingets finansudvalg har givet tilslutning  \r\n\r\n til, at der indføres ændrede regler om ydelse af understøttelse til  \r\n\r\n ikke-pensionssikret personale i statens tjeneste til afløsning af den hidtil  \r\n\r\n gældende understøttelsesordning for statens løst ansatte personale, hvorom  \r\n\r\n regler er fastsat i finansministeriets cirkulære af 8. maj 1950. </P>  \r\n\r\n<P>De ændrede regler har virkning fra 1. april 1971, idet dog de nedenfor  \r\n\r\n nævnte regler om en afgangsalder på 67 år for opnåelse af egenunderstøttelse,  \r\n\r\n om ægtefælleunderstøttelse og om sammenlægning af ansættelsesperioder ved  \r\n\r\n fastsættelse af understøttelse tillægges virkning fra 1. april 1970. Reglerne  \r\n\r\n om samordning mellem pensionslignende understøttelser og pensioner efter den  \r\n\r\n sociale pensionslovgivning har virkning fra 1. oktober 1971. </P>  \r\n\r\n<P>Efter nyordningen fastsættes der følgende retningslinjer for tilståelse af  \r\n\r\n understøttelser af statskassen til personer, som har haft beskæftigelse i  \r\n\r\n statens tjeneste, og til disses efterlevende ægtefæller og børn: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Understøttelse kan ydes til personer, der har  \r\n\r\n udført fuld tjeneste i staten i mindst 15 år efter det fyldte 30. år, og som  \r\n\r\n afgår fra tjenesten på grund af alder - efter det fyldte 67. år - eller som  \r\n\r\n følge af helbredsforårsaget utjenstdygtighed. </P>  \r\n\r\n<P>Kravet om mindst 15 års tjeneste efter det fyldte 30. år anses for  \r\n\r\n opfyldt, såfremt beskæftigelsen i statstjenesten efter det fyldte 30. år  \r\n\r\n sammenlagt har haft et omfang, der svarer til mindst 15 års fuld tjeneste.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Endvidere kan der ved afgang fra tjenesten under  \r\n\r\n omstændigheder som nævnt under punkt 1 ydes understøttelse til deltids- eller  \r\n\r\n sæsonbeskæftiget personale, hvis beskæftigelse i statstjenesten sammenlagt  \r\n\r\n ikke har haft et omfang, der svarer til mindst 15 års fuld tjeneste efter det  \r\n\r\n fyldte 30. år, jfr. punkt 1, under forudsætning af, at beskæftigelsen i løbet  \r\n\r\n af 15 år efter det fyldte 30. år svarer til mellem 7 og 15 års fuld tjeneste.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> 1 tilfælde af, at beskæftigelsen må ophøre efter  \r\n\r\n det fyldte 30. år på grund af følger efter tilskadekomst i tjenesten, kan der  \r\n\r\n ydes understøttelse uden hensyn til beskæftigelsens varighed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Understøttelse kan ydes til den efterlevende  \r\n\r\n kvindelige eller mandlige ægtefælle efter en person, der oppebar  \r\n\r\n egenunderstøttelse, eller som ved sin død opfyldte betingelserne for at få  \r\n\r\n tillagt en sådan understøttelse, jfr. punkt 1-3, under forudsætning af, at  \r\n\r\n ægteskabet ikke er indgået på dødslejet, eller efter at den afdøde ægtefælle  \r\n\r\n var fyldt 60 år eller var afgået fra tjenesten. Understøttelsen tillægges  \r\n\r\n uden undersøgelse af den efterlevende ægtefælles erhvervsmæssige forhold og  \r\n\r\n den forsørgermæssige stilling ved den førstafdøde ægtefælles død. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> For børn under 18 år ydes der børnetillæg til egen-  \r\n\r\n eller ægtefælleunderstøttelse. Til forældreløse børn under 18 år efter de  \r\n\r\n under punkt 1-3 omhandlede personer kan der ydes børneunderstøttelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Egenunderstøttelse fastsættes efter satser, der  \r\n\r\n gradueres for følgende 4 stillingstyper og dermed sammenlignelig  \r\n\r\n beskæftigelse: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>I) Ufaglært arbejder. </LI>  \r\n\r\n<LI>II) Håndværker - assistent. </LI>  \r\n\r\n<LI>III) Overassistent. </LI>  \r\n\r\n<LI>IV) Kontorfuldmægtig - afdelingsleder </LI>  \r\n\r\n</UL>  \r\n\r\n<P>samt andre ansatte med højere aflønning. </P>  \r\n\r\n<P>Der er for hver stillingstype fastsat et basisbeløb for 15 års tjeneste  \r\n\r\n efter det fyldte 30. år. For tjeneste fra udløbet af 15 tjenesteår efter det  \r\n\r\n fyldte 30. år suppleres basisbeløbet med en ydelse, der optjenes  \r\n\r\n proportionalt år for år indtil det tidspunkt, da der er tilbagelagt i alt 35  \r\n\r\n års tjeneste efter det fyldte 30. år - dog længst under tjeneste indtil det  \r\n\r\n fyldte 70. år. </P>  \r\n\r\n<P>For hver af de nævnte stillingstyper udgør beløbssatserne: </P>  \r\n\r\n<P>+++OPSTILBEG </P>  \r\n\r\n<P>Optjening for hvert Højeste årlige egenÅrlige basisbeløb for tjenesteår  \r\n\r\n fra udløbet undertøttelse for fuld </P>  \r\n\r\n<P>15 års tjeneste efter af 15 tjenesteår efter beskæftigelse i 35 år </P>  \r\n\r\n<P>det fyldte 30. år: det 30. år: efter det fyldte 30. år: </P>  \r\n\r\n<P>Gruppe I 2.200 kr. 66 kr. 3.520 kr. Gruppe II 2.420 110 4.620 Gruppe III  \r\n\r\n 2.640 154 5.720 Gruppe IV 2.860 - 187 - 6.600 Fastsættelse af understøttelse  \r\n\r\n foretages på grundlag af det antal fulde års tjeneste, hvortil den  \r\n\r\n sammenlagte beskæftigelse i statstjenesten efter det fyldte 30. år svarer.  \r\n\r\n</P>  \r\n\r\n<P>For deltids- og sæsonbeskæftigede, hvis beskæftigelse i statstjenesten  \r\n\r\n sammenlagt ikke har haft et omfang, der svarer til mindst 15 års fuld  \r\n\r\n tjeneste efter det fyldte 30. år, men som under deres ansættelse i  \r\n\r\n statstjenesten i løbet af 15 år efter det fyldte 30. år har været beskæftiget  \r\n\r\n i et omfang, der svarer til mellem 7 og 15 års fuld tjeneste, jfr. punkt 2,  \r\n\r\n fastsættes egenunderstøttelse til den pågældende stillingskategoris  \r\n\r\n basisbeløb. </P>  \r\n\r\n<P>Understøttelse fastsættes endvidere til basisbeløbets sats for personer,  \r\n\r\n hvis ansættelse må ophøre på grund af følger efter tilskadekomst i tjenesten  \r\n\r\n efter det fyldte 30. år, men før der er udført tjeneste i 15 år. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Ægtefælleunderstøttelse fastsættes til 2/3 af den  \r\n\r\n tilsvarende egenunderstøttelses beløb. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Børnetillæg til egen- og ægtefælleunderstøttelse  \r\n\r\n ydes med 1.320 kr. årlig for hvert barn under 18 år. Understøttelse til  \r\n\r\n forældreløse børn andrager 2.640 kr. årlig for hvert barn indtil det fyldte  \r\n\r\n 18. år. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Understøttelserne reguleres efter reglerne i  \r\n\r\n tjenestemandspensionslovens § 27, stk. 1, jfr. de til enhver tid indgåede  \r\n\r\n aftaler om dyrtidsregulering af tjenestemandslønninger. Heraf følger, at  \r\n\r\n basisbeløb, beløbssatser for optjening af understøttelse,  \r\n\r\n ægtefælleunderstøttelser, børnetillæg og børneunderstøttelser i tiden efter  \r\n\r\n 1. april 1971 og indtil videre forhøjes eller nedsættes med 3 pct. for hver  \r\n\r\n fulde 3 points' udsving i reguleringspristallet (januar 1971 = 100) ud over  \r\n\r\n 100, og således at reguleringspristallet for januar og juli måneder benyttes  \r\n\r\n ved dyrtidsreguleringen for tidsrummet henholdsvis 1. april til 30. september  \r\n\r\n og 1. oktober til 31. marts, jfr. den mellem lønnings- og pensionsministeren  \r\n\r\n og tjenestemændenes centralorganisationer indgåede aftale af 13. april 1971  \r\n\r\n om justering af tjenestemandslønninger m. v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Overgangsbestemmelser. </P>  \r\n\r\n<P>Ved fratræden eller død inden for en periode på 5 år regnet fra 1. april  \r\n\r\n 1971 gives der de ansatte, der ved nyordningens gennemførelse har været  \r\n\r\n beskæftiget i mindst 10 år, og som på fratrædelsestidspunktet opfylder  \r\n\r\n betingelserne for at få tillagt understøttelse, respektive enker efter  \r\n\r\n sådanne personer, adgang til at vælge imellem understøttelse efter de  \r\n\r\n hidtidige regler i understøttelsescirkulæret af 8. maj 1950 og understøttelse  \r\n\r\n efter nyordningen. </P>  \r\n\r\n<P>Denne valgadgang medfører bl. a., at personer, der efter den hidtidige  \r\n\r\n ordning havde mulighed for at opnå pensionslignende understøttelse, bevarer  \r\n\r\n denne understøttelsesmulighed, dersom ansættelsen ophører inden udløbet af  \r\n\r\n den nævnte overgangsperiode. </P>  \r\n\r\n<P>Understøttelse til enken efter en person, der oppebar egenunderstøttelse,  \r\n\r\n fastsættes med udgangspunkt i de regler, der er lagt til grund for  \r\n\r\n egenunderstøttelsen. </P>  \r\n\r\n<P>Understøttelse til personer, der oppebærer eller som fremtidig måtte få  \r\n\r\n tillagt supplementsunderstøttelse efter reglerne i understøttelsescirkulæret  \r\n\r\n af 8. maj 1950, udbetales med grundbeløb efter de hidtidige satser plus det  \r\n\r\n pr. 1. april 1971 gældende dyrtidstillæg, således at det samlede  \r\n\r\n understøttelsesbeløb fremtidig dyrtidsreguleres på linje med understøttelser  \r\n\r\n efter nyordningen, jfr. punkt 9. </P>  \r\n\r\n<P>Pensionslignende understøttelser, der efter de hidtidige regler ydes med  \r\n\r\n beløb, som inklusive tillæggene pr. 1. april 1971 ikke overstiger 6.600 kr.  \r\n\r\n årlig svarende til det højeste understøttelsesbeløb efter nyordningen,  \r\n\r\n omregnes til en bruttoydelse, der udgør det samlede understøttelsesbeløb pr.  \r\n\r\n 1. april 1971. Den således omregnede ydelse dyrtidsreguleres efter samme  \r\n\r\n retningslinjer, som følges med hensyn til dyrtidsregulering af  \r\n\r\n understøttelser efter nyordningen. </P>  \r\n\r\n<P>Andre pensionslignende understøttelser, hvis samlede beløb med tillæg  \r\n\r\n efter de pr. 1. april 1971 gældende satser overstiger 6.600 kr., udbetales  \r\n\r\n således, at det samlede understøttelsesbeløb pr. 1. april 1971 fremtidig  \r\n\r\n reguleres efter reglerne i tjenestemandspensionslovens § 27, stk. 1-2. </P>  \r\n\r\n<P>De her omhandlede understøttelser, der indtil videre fortsat har været  \r\n\r\n omfattet af de hidtil gældende begrænsninger i adgangen til folkepension og  \r\n\r\n indtægtsbestemte sociale pensioner, bliver med virkning fra 1. oktober 1971  \r\n\r\n undergivet samme vilkår som tjenestemandspensioner med hensyn til kombination  \r\n\r\n med folkepension eller anden social pension. Heraf følger, at de omhandlede  \r\n\r\n understøttelser i tiden fra 1. oktober 1971 vil kunne kombineres med fuld  \r\n\r\n folkepension eller anden form for social pension efter lovgivningens derom  \r\n\r\n gældende almindelige regler, mod at der i understøttelserne indeholdes  \r\n\r\n samordningsfradrag efter bestemmelserne i kapitel 9 i  \r\n\r\n tjenestemandspensionsloven af 1969, sammenholdt med §§ 7-8 i lov nr. 81 af  \r\n\r\n 12. marts 1970 om pensioner efter tidligere tj enestemandslove m. v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> For så vidt angår understøttelser efter  \r\n\r\n nyordningen og supplementsunderstøttelser, der efter overgangsbestemmelserne  \r\n\r\n ydes i henhold til reglerne i understøttelsescirkulæret af 8. maj 1950, vil  \r\n\r\n tilståelse af sådanne understøttelser kunne ske ved pågældende  \r\n\r\n fagministeriums foranstaltning uden forudgående forelæggelse for økonomi- og  \r\n\r\n budgetministeriet. I sager, hvor der er tale om at yde understøttelse til  \r\n\r\n personer, der afgår som følge af helbredsforårsaget utjenstdygtighed, inden  \r\n\r\n de har opnået den normale afgangsalder, vil der dog være at indhente en  \r\n\r\n udtalelse fra økonomi- og budgetministeriet om, hvorvidt den af ansøgeren  \r\n\r\n påberåbte svagelighed er tilstrækkeligt grundlag for tilståelse af en  \r\n\r\n understøttelse af statskassen. </P>  \r\n\r\n<P>Med hensyn til forslag vedrørende ydelse af pensionslignende  \r\n\r\n understøttelse efter overgangsbestemmelserne vil der som hidtil i det enkelte  \r\n\r\n tilfælde være at søge tilslutning til forslaget fra folketingets  \r\n\r\n finansudvalg. Tilsvarende gælder for andre understøttelser i sådanne  \r\n\r\n tilfælde, hvor de af finansudvalget tiltrådte betingelser for ydelse af  \r\n\r\n understøttelse ikke fuldt ud er opfyldt, men hvor der foreligger sådanne  \r\n\r\n særlige omstændigheder, at det vil være rimeligt desuagtet at søge den  \r\n\r\n pågældende tillagt en understøttelse. </P>  \r\n\r\n<P>Alle forslag vedrørende ydelse af pensionslignende understøttelse og andre  \r\n\r\n understøttelser, hvis tilståelse kræver tilslutning fra finansudvalget, vil  \r\n\r\n som hidtil være at forelægge økonomi- og budgetministeriet til udtalelse,  \r\n\r\n forinden fagministeriet søger tilslutning til forslaget fra finansudvalget.  \r\n\r\n</P>  \r\n\r\n<P>Tvivlsspørgsmål vedrørende understøttelsesreglerne forudsættes forelagt  \r\n\r\n for økonomi- og budgetministeriet. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Økonomi- og budgetministeriet, den 26.  \r\n\r\n januar 1972 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Per Hækkerup </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ S. Chidekel </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "popularTitle": "Understøttelsescirkulæret",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/04/1972"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19720002509"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM015160"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/12/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "25"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1972"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/01/1972"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Administrations- og Personaledepartementet, 5 kontor"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "P. 5471/1971"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}