{
    "id": 65621,
    "title": "Cirkulære om næringsloven af 10. december 1975 ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 242 af 19/12/1975",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om næringsloven af 10. december 1975  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>(Til politimestrene, politidirektøren i København og Københavns  \r\n\r\n magistrat). </P>  \r\n\r\n<P>Næringslov nr. 601 af 10. december 1975 træder i kraft den 1. januar 1976.  \r\n\r\n Loven træder i stedet for næringslov nr. 212 af 8. juni 1966 som ændret ved  \r\n\r\n lov nr. 516 af 28. november 1969 og lov nr. 80 af 19. marts 1975. </P>  \r\n\r\n<P>Næringslovens område er uændret, men loven afviger fra næringsloven af  \r\n\r\n 1966 særlig ved, at der ikke længere kræves næringsbrev til virksomhed som  \r\n\r\n handlende, håndværker og industridrivende samt som speditør og som vognmand.  \r\n\r\n I forhold til næringsloven af 1966 er der i loven af 1975 - bortset fra  \r\n\r\n enkelte mindre væsentlige justeringer, der er omtalt nedenfor - alene  \r\n\r\n foretaget sådanne ændringer, der skyldes bortfaldet af næringsbrev for de  \r\n\r\n nævnte næringer. </P>  \r\n\r\n<P>Nedenfor redegøres for retstilstanden efter den nye lov. </P>  \r\n\r\n<P>I. Handlende, håndværker og industridrivende, speditør og vognmand. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Enhver person, der opfylder de i næringslovens § 2,  \r\n\r\n stk. 1, nævnte betingelser (dansk indfødsret, bopæl i Danmark og myndighed),  \r\n\r\n har ret til at drive næring som handlende, håndværker og industridrivende  \r\n\r\n samt som speditør og som vognmand. Aktieselskaber og anpartsselskaber har ret  \r\n\r\n til at drive disse næringer, når de er registreret i aktieselskabs-registeret  \r\n\r\n eller er anmeldt til dette som værende under stiftelse, jfr. lovens § 5, stk.  \r\n\r\n 1. For andre selskaber kræves efter lovens § 5, stk. 3, at direktørerne og  \r\n\r\n flertallet af bestyrelsesmedlemmerne opfylder betingelserne i § 2, jfr. § 3.  \r\n\r\n</P>  \r\n\r\n<P>Udover de anførte almindelige betingelser kan der i speciallovgivningen  \r\n\r\n være eller blive stillet yderligere krav for adgangen til at drive den  \r\n\r\n pågældende næring. </P>  \r\n\r\n<P>Der er for disse næringer ikke efter næringsloven selvstændig  \r\n\r\n anmeldelsespligt, idet der i almindelighed er pligt for næringsdrivende til i  \r\n\r\n medfør af anden lovgivning at foretage anmeldelse til offentlige registre,  \r\n\r\n først og fremmest toldvæsenets virksomhedsregister, kildeskattedirektoratets  \r\n\r\n register over indeholdelsespligtige arbejdsgivere og ATPs  \r\n\r\n arbejdsgiverregister. Ved lov nr. 151 af 24. april 1975 om erhvervsregistret  \r\n\r\n er oprettet et centralt erhvervsregister, der administreres af Danmarks  \r\n\r\n Statistik. Erhvervsregistret, der overvejende bygger på oplysninger fra de  \r\n\r\n nævnte registre, kan til offentlige myndigheder og i begrænset omfang til  \r\n\r\n private give visse oplysninger om de registrerede virksomheder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Udlændinge, der opfylder de øvrige betingelser i  \r\n\r\n næringslovens § 2 og har statsborgerret i et af de lande, der er nævnt i  \r\n\r\n handelsministeriets bekendtgørelse nr. 622 af 12. december 1975 om  \r\n\r\n udlændinges ret til næringsudøvelse, har umiddelbar ret til at drive næring  \r\n\r\n som handlende, håndværker og industridrivende samt som speditør og vognmand.  \r\n\r\n Det er en betingelse, at den pågældende har arbejds- og opholdstilladelse,  \r\n\r\n der giver ret til at drive selvstændig virksomhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> For andre udlændinge kræves efter næringslovens §  \r\n\r\n 3, stk. 2, en tilladelse fra handelsministeren for at kunne drive de nævnte  \r\n\r\n næringer. Ansøgning om sådan tilladelse indgives til handelsministeriet,  \r\n\r\n eventuelt gennem politiet. Ansøgningen skal indeholde oplysning om den  \r\n\r\n pågældendes fulde navn, fødselsdag, og -år, det land, hvori den pågældende er  \r\n\r\n født, privat adresse, hvilken næring, der agtes udøvet, herunder nærmere  \r\n\r\n oplysning om den påtænkte virksomhed og om virksomheden vil blive drevet  \r\n\r\n alene eller i fællesskab med andre. Det må endvidere oplyses, hvilket land  \r\n\r\n den pågældende har statsborgerret i, og om vedkommende er myndig. Endelig må  \r\n\r\n oplyses, hvorledes opholds- og arbejdstilladelsen lyder, udlændingsnummer hos  \r\n\r\n tilsynet med udlændinge og CPR-nummer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ifølge lovens § 6 skal næringsdrivende, der har  \r\n\r\n fast forretningssted, have et opslag med indehaverens navn på et sted, der er  \r\n\r\n iøjnefaldende for kunderne. Der stilles ingen særlige krav til indholdet af  \r\n\r\n dette opslag. I stedet for et særligt opslag vil der kunne ophænges et  \r\n\r\n næringsbrev eller duplikateksemplar udstedt før ikrafttrædelsen af  \r\n\r\n næringsloven af 1975. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Adgangen til efter lovens § 8 at tillade, at en  \r\n\r\n virksomhed fortsættes ud over et år efter dødsfaldet, konkursdekretets  \r\n\r\n afsigelse eller umyndiggørelsen, tilkommer skifteretten, medens det efter den  \r\n\r\n tidligere lov tilkom politimesteren, i København magistraten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Lovens § 12 svarer til den tidligere lovs § 12. Det  \r\n\r\n er tydeliggjort, at omførsel efter stk. 1 og 2 kan finde sted, uanset at  \r\n\r\n betingelserne for at drive næring som handlende, håndværker og  \r\n\r\n industridrivende ikke er opfyldt. </P>  \r\n\r\n<P>Ved naturalprodukter forstås produkter, der ikke er fabriksfremstillede,  \r\n\r\n og som ikke har gennemgået bearbejdning, såsom formaling eller anden  \r\n\r\n findeling, brænding, ristning, tørring eller anden form for mekanisk  \r\n\r\n behandling. Ved slagtning, udskæring, filetering eller rensning mister et  \r\n\r\n produkt ikke karakteren af naturalprodukt. Varer som sukker, leverpostej samt  \r\n\r\n pølser og pålægsvarer kan ikke betragtes som naturalprodukter og vil således  \r\n\r\n ikke kunne omføres. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> I lovens § 14 er det tydeliggjort, at sådant salg  \r\n\r\n på torve kan finde sted, uanset at betingelserne for at drive næring som  \r\n\r\n handlende, håndværker og industridrivende ikke er opfyldt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> I lovens § 15 er det i stk. 2 ikke som i den  \r\n\r\n tidligere lov anført, at de nævnte udstillinger kan holdes af repræsentanter  \r\n\r\n for handlende, håndværkere og industridrivende, idet dette anses for en  \r\n\r\n selvfølge. </P>  \r\n\r\n<P>Ansøgning om tilladelse til handel, herunder optagelse af bestillinger, på  \r\n\r\n købestævner og udstillinger indgives til handelsministeriet, eventuelt gennem  \r\n\r\n politiet. Ansøgningen må indeholde oplysning om stedet for udstillingens  \r\n\r\n afholdelse og åbningstiden, og det må herunder oplyses, om der ønskes  \r\n\r\n dispensation fra lukkeloven, således at handel også må ske i den almindelige  \r\n\r\n butikslukketid. Som anført i handelsministeriets cirkulære nr. 26 af 2. marts  \r\n\r\n 1970 om tilladelse til handel på udstillinger m.v. lægger handelsministeriet  \r\n\r\n ved afgørelsen af, om der kan gives dispensation fra næringsloven og  \r\n\r\n lukkeloven, vægt på, om den pågældende udstilling har et egentligt  \r\n\r\n udstillingspræg og er båret af en ide. Det må derfor oplyses, hvilken varer  \r\n\r\n eller hvilke varegrupper eller brancher, der skal med på udstillingen, og  \r\n\r\n hvilke virksomheder, der har adgang til at deltage. Når der gives tilladelse  \r\n\r\n til handel på udstillinger er det almindeligvis således, at der kun må  \r\n\r\n optages bestillinger på de udstillede varer. Tilladelse til direkte salg med  \r\n\r\n samtidig overlevering af varen kan i almindelighed kun forventes givet til  \r\n\r\n salg af vareprøver af nærings- og nydelsesmidler til en pris af - for tiden -  \r\n\r\n højst 25 kr. pr. stk., og under forudsætning af, at vareprøverne er  \r\n\r\n færdigemballeret udenfor udstillingen, og at salget sker til varens  \r\n\r\n sædvanlige detailpris. Ansøgning bør indgives til handelsministeriet senest 2  \r\n\r\n måneder før udstillingens afholdelse, da de interesserede  \r\n\r\n erhvervsorganisationer skal have lejlighed til at udtale sig. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Lovens § 17 svarer til den tidligere lovs § 17.  \r\n\r\n Betegnelsen &#187;mester&#171; i forbindelse med angivelse af et håndværksfag  \r\n\r\n har hidtil kun måttet anvendes af personer, hvis næringsbrev var blevet  \r\n\r\n påtegnet herom. Betegnelsen må nu anvendes af enhver, der i henhold til  \r\n\r\n lovgivningen om lærlingeforhold har bestået svendeprøve eller anden  \r\n\r\n afsluttende prøve i et håndværksfag, således at svendebrevet eller lignende  \r\n\r\n er tilstrækkelig dokumentation for retten til betegnelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> I lovens § 18 har man ophævet de tidligere  \r\n\r\n gældende bestemmelser om Grosserer-Societetet, idet disse er uden betydning  \r\n\r\n efter, at bestemmelsen om, at københavnske grosserere skulle være medlem af  \r\n\r\n Grosserer-Societetet, er ophævet den 1. januar 1972. Efter den tidligere lov  \r\n\r\n måtte betegnelsen &#187;grosserer&#171; kun anvendes af handlende, hvis  \r\n\r\n næringsbrev var blevet påtegnet om retten til betegnelsen  \r\n\r\n &#187;grosserer&#171;. Betegnelsen må nu anvendes af enhver handlende, der  \r\n\r\n regelmæssigt og som en væsentlig del af deres handelsvirksomhed sælger varer  \r\n\r\n til andre næringsdrivende til videresalg eller forarbejdning. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Lovens § 20 svarer til den tidligere lovs § 20.  \r\n\r\n</P>  \r\n\r\n<P>Vognmandskørsel med gods er reguleret ved lov nr. 293 af 23. maj 1973 om  \r\n\r\n godstransport med motorkøretøjer, hvorefter det bl.a. er en forudsætning for  \r\n\r\n adgangen til erhvervet, at den pågældende ikke er under konkurs, jfr. nævnte  \r\n\r\n lovs § 5, stk. 1, og § 20. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Efter lovens § 29 bevarer næringsadkomster, der er  \r\n\r\n gældende ved lovens ikrafttræden deres gyldighed. Under næringsadkomster  \r\n\r\n falder tilladelser til omførsel givet i medfør af den tidligere lovs § 13.  \r\n\r\n Disse tilladelser gælder, indtil tilladelsens gyldighed udløber, men  \r\n\r\n gyldighedstiden vil kunne forlænges i medfør af lovens § 13. Under  \r\n\r\n næringsadkomster falder også tilladelse til omførsel givet i medfør af den  \r\n\r\n tidligere lovs § 27. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Det følger af lovens § 30, at personer, der driver  \r\n\r\n selvstændig næringsvirksomhed som handlende, håndværker og industridrivende  \r\n\r\n eller som speditør eller som vognmand fortsat er bogføringspligtige efter §  \r\n\r\n 1, stk. 1 litra B, i bogføringslov nr. 178 af 5. juni 1959. </P>  \r\n\r\n<P>II. Auktionsholder, vekselerer og ejendomshandler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Lovens §§ 21-23 er uændrede i forhold til den  \r\n\r\n tidligere lovs §§ 21-23. </P>  \r\n\r\n<P>Angående betingelserne for at få næringsbrev som auktionsholder,  \r\n\r\n vekselerer og ejendomshandler henvises til lovens § 2, stk. 3 og 4, jfr. § 3,  \r\n\r\n og § 5, stk. 2-4. Opmærksomheden henledes på, at næringsbrev som  \r\n\r\n ejendomshandler kun kan udstedes til personer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Lovens §§ 24-26 svarer til de hidtil gældende  \r\n\r\n bestemmelser. Næringsbrev som auktionsholder, som vekselerer, eller som  \r\n\r\n ejendomshandler udstedes fortsat af politimesteren på det sted, hvor eller  \r\n\r\n hvorfra virksomheden agtes drevet, i København af magistraten. Næringsbrev  \r\n\r\n giver ret til at drive næring i og fra politikredsen. </P>  \r\n\r\n<P>Angående gebyret for næringsbreve henvises til bekendtgørelse nr. 381 af  \r\n\r\n 10. november 1966 om gebyr for udstedelse af næringsbrev, hvilken  \r\n\r\n bekendtgørelse fortsat er gældende. (Gebyret er 80 kr. for næringsbrev og 4  \r\n\r\n kr. for hvert duplikateksemplar). </P>  \r\n\r\n<P>Anmodning om næringsbrev indgives som hidtil på blanketter, der udleveres  \r\n\r\n af politimestrene, i København af magistraten. Næringsbrev udstedes ved  \r\n\r\n benyttelse af særlige trykte blanketter, jfr. handelsministeriets cirkulære  \r\n\r\n nr. 224 af 10. november 1966 angående næringsloven af 8. juni 1966. </P>  \r\n\r\n<P>III. EF-statsborgere m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Der vil blive udstedt en ny bekendtgørelse til  \r\n\r\n ændring af bekendtgørelse nr. 265 af 16. maj 1973 om fravigelse af bopælskrav  \r\n\r\n og hjemstedskrav i næringsloven og restaurationsloven. Cirkulæret nr. 130 af  \r\n\r\n 8. juni 1973 om udstedelse af næringsbrev til EF-statsborgere m.v. vil blive  \r\n\r\n revideret. </P>  \r\n\r\n<P>IV. Handelsregistrene. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Næringsloven af 10. december 1975 medfører ingen  \r\n\r\n ændring af de bstemmelser, der gælder for anmeldelse af firma til  \r\n\r\n handelsregistrene. Der kan fortsat henvises til handelsministeriets  \r\n\r\n cirkulærer nr. 147 af 12. november 1953 og nr. 226 af 23. december 1971. </P>  \r\n\r\n<P>Efter at der ikke længere kræves næringsbrev til virksomhed som handlende,  \r\n\r\n håndværker og industridrivende og som speditør, bør handelsregisteret ved  \r\n\r\n anmeldelse om disse virksomheder have forevist fødsels-, dåbs- eller  \r\n\r\n navneattest, eventuelt tillige vielsesattest, pas eller lignende som  \r\n\r\n dokumentation for indehaveres navne. </P>  \r\n\r\n<P>V. Færøerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Loven gælder ikke for Færøerne, jfr. lovens § 31,  \r\n\r\n da spørgsmål om næringsvæsenet er færøske særanliggender. </P>  \r\n\r\n<P>VI. Grønland. </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Loven gælder ikke for Grønland, jfr. lovens § 31.  \r\n\r\n</P>  \r\n\r\n<P>Næringsloven af 1966 er med de ændringer, som de særlige grønlandske  \r\n\r\n forhold tilsiger sat i kraft for Grønland ved kgl. anordning nr. 388 af 12.  \r\n\r\n november 1966. Loven er bekendtgjort ved lovbekendtgørelse nr. 397 af 2.  \r\n\r\n december 1966 af næringsloven således som den er sat i kraft for Grønland.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen i næringsloven af 1975, hvorefter loven ikke skal gælde for  \r\n\r\n Grønland, indebærer, at den tidligere næringslov fortsat gælder i Grønland,  \r\n\r\n således som den er sat i kraft der, og således som § 18 er ændret ved lov nr.  \r\n\r\n 516 af 28. november 1969. </P>  \r\n\r\n<P>I anordning nr. 624 af 15. december 1975 om ændring af anordningen af 12.  \r\n\r\n november 1966 er det fastsat, at den tidligere næringslovs § 31, stk. 3  \r\n\r\n (revisionsbestemmelsen), udgår. Næringsbrevordningen vil herefter være  \r\n\r\n bibeholdt i Grønland. </P>  \r\n\r\n<P>Bekendtgørelse nr. 382 af 10. november 1966 om næringsbrev for udlændinge,  \r\n\r\n som ændret ved bekendtgørelse nr. 25 af 23. januar 1973, er fortsat gældende  \r\n\r\n i Grønland. Ligeledes gælder fortsat bekendtgørelse nr. 381 af 10. november  \r\n\r\n 1966 om gebyr for udstedelse af næringsbrev. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Handelsministeriet, den 19. december  \r\n\r\n 1975. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Erling Jensen. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/P. Thorell. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/02/1976"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19750024209"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM024727"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "242"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1975"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/12/1975"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erhvervs- og Selskabsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "443-75"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}