{
    "id": 53605,
    "title": "Cirkulæreskrivelse om vejledning vedrørende forsikringsforhold og befordring ved daginstitutioner for børn og unge efter den 1. april 1976 (Til samtlige kommuner og daginstitutioner for børn og unge) ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 19006 af 01/12/1976",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse om vejledning vedrørende  \r\n\r\n forsikringsforhold og befordring ved daginstitutioner for børn og unge efter  \r\n\r\n den 1. april 1976 </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samtlige kommuner og  \r\n\r\n daginstitutioner for børn og unge) </P>  \r\n\r\n<BR>  \r\n\r\n<P>I. </P>  \r\n\r\n<P>Ved forhandling mellem kommunerne og de enkelte daginstitutioner er det  \r\n\r\n påkrævet, at der søges fastlagt ensartede retningslinier om tegning af  \r\n\r\n fornødne forsikringer. </P>  \r\n\r\n<P>Man finder anledning til særligt at gøre opmærksom på de alvorlige  \r\n\r\n økonomiske konsekvenser, det kan få for en institution, hvis den ikke har  \r\n\r\n tegnet ansvarsforsikring for lederes og medarbejderes ansvar for uagtsomme,  \r\n\r\n skadevoldende handlinger over for børnene og de unge og for disses uagtsomme,  \r\n\r\n skadevoldende handlinger over for andre børn og unge, medarbejdere og  \r\n\r\n udenforstående trediemand. </P>  \r\n\r\n<P>Det bemærkes, at det enkelte barn og den unge er personligt ansvarlig  \r\n\r\n efter dansk rets almindelige erstatningsregler. Den pågældende institution  \r\n\r\n kan dog som sådan blive ansvarlig, når den har tilsidesat sin tilsynspligt,  \r\n\r\n bedømt efter en konkret afvejelse under hensyntagen bl.a. til barnets og den  \r\n\r\n unges alder og de nærmere omstændigheder ved den skadevoldende handling. Det  \r\n\r\n bemærkes, at institutionens ansvarsforsikring ikke yder dækning for børnenes  \r\n\r\n og de unges forsætlige handlinger. </P>  \r\n\r\n<P>Man peger endvidere på den lovpligtige ulykkesforsikring af personalet,  \r\n\r\n der påhviler arbejdsgiveren. Det bemærkes i denne forbindelse, at den  \r\n\r\n lovpligtige ulykkesforsikring ikke omfatter studerende, der som led i deres  \r\n\r\n uddannelse gør praktiktjeneste i vuggestue, børnehave eller fritidshjem, i  \r\n\r\n feriekoloni el.lign., medmindre disse erstatter anden arbejdskraft og derfor  \r\n\r\n indgår i arbejdsfordelingen. </P>  \r\n\r\n<P>Fritids- eller heltidsulykkesforsikring af institutionens børn og unge for  \r\n\r\n skader, de bl.a. kan pådrage sig under leg eller beskæftigelse kan overvejes,  \r\n\r\n idet der dog må henvises til, at skader ved ulykkestilfælde, som overgår børn  \r\n\r\n eller unge, medens de befinder sig i institution - for så vidt ansvaret for  \r\n\r\n ulykkestilfældet vil kunne pålægges institutionen eller et andet barn eller  \r\n\r\n ung - i reglen vil kunne dækkes gennem ansvarsforsikringen. </P>  \r\n\r\n<P>Tegning af fornøden brandforsikring af institutionens bygninger er  \r\n\r\n påkrævet, såfremt institutionen har til huse i egen ejendom. Det tilrådes  \r\n\r\n endvidere disse institutioner at tegne kombineret grundejerforsikring  \r\n\r\n (husejerforsikring) til imødegåelse af erstatningskrav, der måtte opstå som  \r\n\r\n følge af ulykkestilfælde, som finder sted ud for institutionens ejendom, og  \r\n\r\n for hvilke erstatningsansvar vil kunne pålægges institutionen. </P>  \r\n\r\n<P>Tyveri- og brandforsikring omfattende institutionens inventar, maskiner og  \r\n\r\n løsøre tilrådes, medens sådan forsikring af børnenes og de unges ejendele kan  \r\n\r\n udelades, da forældrenes husstandsforsikring (familieforsikring) eller anden  \r\n\r\n privat tyveri- eller brandforsikring i almindelighed vil yde dækning. </P>  \r\n\r\n<P>Institutionens personale må selv tegne brand- og tyveriforsikring for  \r\n\r\n deres private bohave m.v. </P>  \r\n\r\n<P>Det må dog anses for hensigtsmæssigt, at institutionen tegner tyveri- og  \r\n\r\n brandforsikring af børnenes og de unges ejendele under deres ophold i  \r\n\r\n feriekoloni, for så vidt der ikke af forældrene er tegnet forsikring, der  \r\n\r\n yder dækning under ophold i feriekoloni. </P>  \r\n\r\n<P>Man gør opmærksom på tegning af ansvarsforsikring (lovpligtig) for  \r\n\r\n institutionens motorkøretøjer, der er indregistrerede som tilhørende  \r\n\r\n institutionen. Selv om en medarbejder stiller sit private køretøj til  \r\n\r\n rådighed for institutionen bl.a. til transport af børn og unge, påhviler  \r\n\r\n tegning af lovpligtige ansvarsforsikring for et sådant motorkøretøj  \r\n\r\n medarbejderen. </P>  \r\n\r\n<P>II. </P>  \r\n\r\n<P>Normalt foretages enhver befordring af børn og unge i daginstitutioner i  \r\n\r\n institutionens normale åbningstid og arrangeres af institutionen i offentlige  \r\n\r\n befordringsmidler, herunder bus hyrevogn o.lign., og under betryggende opsyn  \r\n\r\n af voksne. Større børn i fritidshjem kan dog, for så vidt det skønnes  \r\n\r\n forsvarligt, i begrænset omfang færdes uden opsyn. Såfremt institutionens  \r\n\r\n bestyrelse/sociale udvalg er indforstået, kan befordring, hvor offentlige  \r\n\r\n befordringsmidler ikke uden væsentlige gener kan benyttes, finde sted i  \r\n\r\n private biler, såfremt bilens fører er en medarbejder, der er ansat ved  \r\n\r\n institutionen i normeret stilling, og såfremt der er tegnet  \r\n\r\n passagerulykkesforsikring. Ved barnets eller den unges optagelse i  \r\n\r\n institutionen skal forældrene skriftligt give samtykke til, at barnet og den  \r\n\r\n unge deltager i denne form for befordring. </P>  \r\n\r\n<P>H.C. Seierup </P>  \r\n\r\n<P>/A. Rohde </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19761900610"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM012469"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/09/2000"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19006"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1976"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/12/1976"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "51274-1 Socialstyrelsen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}