{
    "id": 61698,
    "title": "Cirkulære om ændring af afskrivningsloven. ",
    "documentTypeId": "170",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 1 af 02/01/1970",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om ændring af afskrivningsloven. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>(Til de skattelignende myndigheder). </P>  \r\n\r\n<BR>  \r\n\r\n<P>Hermed følger eksemplarer af lovbekendtgørelse nr. 604 af 23. december  \r\n\r\n 1969 om skattemæssige afskrivninger m.v. (afskrivningsloven).  \r\n\r\n Lovbekendtgørelsen afløser lovbekendtgørelse nr. 260 af 26. juni 1968. </P>  \r\n\r\n<P>I lovbekendtgørelsen har man indarbejdet de ændringer i afskrivningsloven,  \r\n\r\n der er gennemført ved lov nr. 39 af 20. februar 1969, lov nr. 122 af 29.  \r\n\r\n marts 1969 og lov nr. 517 af 28. november 1969. </P>  \r\n\r\n<P>Med hensyn til lov nr. 39 af 20. februar 1969 henvises til  \r\n\r\n skattedepartementets cirkulære af samme dato. </P>  \r\n\r\n<P>Lov nr. 122 af 29. marts 1969 omhandler afskrivninger på bygninger og  \r\n\r\n installationer under og efter dødsbobehandling og vil blive nærmere omtalt i  \r\n\r\n den vejledning, der udsendes om beskatningen af dødsboer under  \r\n\r\n kildeskatteordningen. Bestemmelsen i § 2, stk. 2, i loven af 28. november  \r\n\r\n 1969, der ligeledes skal ses i sammenhæng med de gennemførte ændringer i  \r\n\r\n reglerne om dødsbobeskatning, vil også blive nærmere omtalt i den nævnte  \r\n\r\n vejledning. </P>  \r\n\r\n<P>Ved de øvrige bestemmelser i loven af 28. november 1969 er reglerne om  \r\n\r\n forskudsafskrivninger på visse særlig kostbare anskaffelser af maskiner m.v.  \r\n\r\n og bygninger indarbejdet i afskrivningsloven som nyt afsnit IV A. Disse  \r\n\r\n bestemmelser blev tidligere givet med hjemmel i en tekstanmærkning til  \r\n\r\n finansloven og er senest fastsat ved finansministeriets bekendtgørelse nr.  \r\n\r\n 150 af 10. april 1969. Med enkelte ændringer og tilføjelser, der omtales  \r\n\r\n nedenfor, er reglerne overført uændrede til afskrivningsloven, og der kan  \r\n\r\n derfor henvises til skattedepartementets vejledning nr. 69 af 10. april 1969  \r\n\r\n om forskudsafskrivninger. Med de afvigelser, der er omtalt nedenfor, anvendes  \r\n\r\n de ved loven af 28. november 1969 gennemførte ændringer på anskaffelser, der  \r\n\r\n bestilles eller planlægges i indkomståret 1970 eller senere indkomstår. Med  \r\n\r\n hensyn til anvendelsen af bekendtgørelse nr. 150 af 10. april 1969 skal  \r\n\r\n opmærksomheden henledes på, at det i § 2, stk. 1 angivne årstal 1973 rettelig  \r\n\r\n skal være 1972. </P>  \r\n\r\n<P>--------- </P>  \r\n\r\n<P>Følgende bemærkninger skal gøres til lovændringerne: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> I § 29P., stk. 8, er indføjet en ny bestemmelse  \r\n\r\n vedrørende renteberegning af de tilbagebetalingsbeløb, der kan blive en følge  \r\n\r\n af regulering af skatteansættelserne i tilfælde, hvor forudsætningerne for  \r\n\r\n forskudsafskrivninger ikke opfyldes. Disse tilføjelser er nødvendiggjort af  \r\n\r\n kildeskattens ikrafttræden og ændringerne gælder derfor alene for personer.  \r\n\r\n De nye regler går ud på, at der skal svares renter af de efterkrævede  \r\n\r\n skattebeløb for de enkelte år med 1 pct. månedlig for hver påbegyndt måned,  \r\n\r\n regnet fra den 1. juli i det kalenderår, hvori der er betalt foreløbig skat  \r\n\r\n for det pågældende indkomstår. Denne renteberegning anvendes også, når en  \r\n\r\n skattepligtig persons skatteansættelser for indkomståret 1970 eller senere  \r\n\r\n indkomstår reguleres efter de hidtil gældende regler om forskudsafskrivning  \r\n\r\n på visse anskaffelser af maskiner m.v. og bygninger. For andre skattepligtige  \r\n\r\n er den hidtidige forrentningsregel bibeholdt, det vil sige, det yderligere  \r\n\r\n skattebeløb forrentes med 1 pct. månedlig for hver påbegyndt måned regnet fra  \r\n\r\n de tidspunkter, til hvilke skatterne ville være forfaldne, såfremt  \r\n\r\n forskudsafskrivning ikke var foretaget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> I den nye bestemmelse i § 29Q gives der  \r\n\r\n ligningsrådet bemyndigelse til at fritage for den regulering, der skal finde  \r\n\r\n sted, såfremt levering eller fuldførelse ikke er sket inden udløbet af det 4.  \r\n\r\n indkomstår efter bestillings- eller planlægningsårets udløb. Ligningsrådet  \r\n\r\n skal betinge fritagelsen af, at aktiverne leveres eller fuldføres inden en af  \r\n\r\n rådet fastsat frist. Rådet kan højst fastsætte fristen til 3 år, regnet fra  \r\n\r\n udløbet af det fjerde indkomstår efter bestillings- eller planlægningsåret.  \r\n\r\n Fritagelsen medfører ikke nogen forlængelse af det antal år, hvori  \r\n\r\n forskudsafskrivning kan foretages. Ligningsrådets beføjelse efter denne  \r\n\r\n bestemmelse gælder også ved forsinket levering eller fuldførelse af aktiver,  \r\n\r\n hvorpå der er forskudsafskrevet efter finansministeriets bekendtgørelse nr.  \r\n\r\n 112 af 1. april 1965, nr. 128 af 5. april 1966, nr. 103 af 3. april 1967, nr.  \r\n\r\n 115 af 5. april 1968 og nr. 150 af 10.april 1969. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> § 29R, stk. 2, der ligeledes er ny i forhold til  \r\n\r\n bekendtgørelsens bestemmelser, indeholder en regel om, at finansministeren  \r\n\r\n eller den, han bemyndiger dertil, under visse nærmere betingelser kan tillade  \r\n\r\n en ægtefælle, der sidder i uskiftet bo, eller - hvis boet skiftes - en  \r\n\r\n enearving at indtræde i afdødes stilling med hensyn til påbegyndte  \r\n\r\n forskudsafskrivninger. Denne beføjelse for finansministeren svarer til, hvad  \r\n\r\n der ved indførelsen af de nye regler om beskatning ved død er blevet bestemt  \r\n\r\n i investeringsfondsloven med hensyn til ægtefællens og en enearvings adgang  \r\n\r\n til at overtage afdødes investeringsfondshenlæggelser. Tilladelse efter §  \r\n\r\n 29R, stk. 2, kan også gives med hensyn til forskudsafskrivning på maskiner  \r\n\r\n m.v. og bygninger efter de hidtil gældende regler, såfremt dødsfaldet er sket  \r\n\r\n den 1. januar 1970 eller senere. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 2. januar 1970.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Hans P. Gøtrik. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/04/1970"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19700000109"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020676"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændr.cirkulære (2 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1970"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/01/1970"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Finansmin. Skd. II. j. nr. 2303/1969"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}