{
    "id": 72764,
    "title": "Skrivelse om udleje af præsteboliger ",
    "documentTypeId": "200",
    "isSagsforlobPeriodValid": false,
    "shortName": "SKR nr 12004 af 30/05/1973",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Skrivelse om udleje af præsteboliger </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I den senere tid har ministeriet modtaget en række sager angående  \r\n\r\n godkendelse af kontrakter om udleje af præsteboliger , der er blevet ledige i  \r\n\r\n forbindelse med pastoratsomlægninger. Da det ved ekspeditionen af disse sager  \r\n\r\n har vist sig, at de spørgsmål, som rejses, er af gennemgående ensartet  \r\n\r\n karakter, bemyndiger ministeriet herved stiftsøvrighederne til at træffe  \r\n\r\n afgørelse med hensyn til, om de i de enkelte tilfælde foreslåede lejevilkår  \r\n\r\n kan godkendes, idet man til vejledning for stiftsøvrighederne ved ekspedition  \r\n\r\n af sagerne skal bemærke følgende.: </P>  \r\n\r\n<P>Af principielle og administrative grunde må det anses for mest  \r\n\r\n hensigtsmæssigt, at ledige præsteboliger afhændes frem for at udlejes. I  \r\n\r\n forbindelse med indtrædende ledighed, der kan forudses at ville blive  \r\n\r\n permanent eller dog af uoverskuelig varighed, bør menighedsrådet derfor på  \r\n\r\n stiftsøvrighedens initiativ tilskyndes til at afhænde præsteboligen, og  \r\n\r\n afhændelsen bør da ske efter de i ministeriets skrivelse af 12. september  \r\n\r\n 1972 indeholdte retningslinier. </P>  \r\n\r\n<P>Fastholder et menighedsråd imidlertid et ønske om, at en ledig præstebolig  \r\n\r\n ikke afhændes men foreløbig udlejes, skal ansøgning om godkendelse af  \r\n\r\n lejemålet fremsendes til stiftsøvrigheden gennem provstiudvalget. Ansøgningen  \r\n\r\n skal ledsages af indstilling om fastsættelse af lejen og øvrige  \r\n\r\n kontraktvilkår. </P>  \r\n\r\n<P>En ledig præstebolig bør ved menighedsrådets foranstaltning averteres til  \r\n\r\n leje ved annoncering i mindst eet lokalt - og eventuelt tillige et  \r\n\r\n landsdækkende - dagblad en lørdag og/eller søndag. </P>  \r\n\r\n<P>Ønsker menighedsrådet at undlade annoncering, skal ansøgningen til  \r\n\r\n stiftsøvrigheden indeholde oplysning om menighedsrådets særlige grunde  \r\n\r\n hertil. </P>  \r\n\r\n<P>Afgørelsen af spørgsmålet om, hvor vidt en foreslået leje kan anses for  \r\n\r\n rimelig, bør ske på grundlag af en erklæring herom fra bygningskonsulenten.  \r\n\r\n Der bør tages hensyn til lejeniveauet på egnen for ejendomme af tilsvarende  \r\n\r\n størrelse, art og værdi - såvidt dette kan fastslås, - idet der dog  \r\n\r\n naturligvis tillige må henses til, om ejendommen ved beliggenhed, særpræg,  \r\n\r\n vedligeholdelsestilstand eller på anden måde har særligt værdifulde  \r\n\r\n egenskaber. Endvidere må der tages hensyn til, at der for lejemålet bør  \r\n\r\n fastsættes visse særlige vilkår, hvorom bemærkes: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Lejemålet bør indgås for et bestemt angivet kortere  \r\n\r\n åremål, sædvanligvis 3-5 år. I denne forbindelse må kontrakten forsynes med  \r\n\r\n følgende forbehold:. </P>  \r\n\r\n<P>&#187;Lejeren anerkender ved sin underskrift på nærværende kontrakt at  \r\n\r\n være blevet gjort bekendt med, at udlejeren, såfremt det udlejede påny skal  \r\n\r\n anvendes som præstebolig, agter at opsige lejemålet med 3 måneders varsel i  \r\n\r\n medfør af lejelovens § 14, stk. 1, nr. 7, og at parterne i øvrigt er enige  \r\n\r\n om, at denne opsigelsesadgang kan benyttes af udlejeren uanset den  \r\n\r\n uopsigelighed, der ellers måtte tilkomme lejeren i henhold til  \r\n\r\n kontrakten.&#171; </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Der optages i kontrakten en bestemmelse om, at  \r\n\r\n boligen er underkastet syn af menighedsrådet og provstiudvalget i henhold til  \r\n\r\n de i den kirkelige lovgivning herom indeholdte regler, og lejeren må erklære  \r\n\r\n sig indforstået med, at han med rimeligt varsel skal give menighedsråd og  \r\n\r\n provstiudvalg adgang til det lejede. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ønskes det, at der - f.eks. på grund af boligens  \r\n\r\n beliggenhed i kirkens umiddelbare nærhed - fastsættes begrænsninger i  \r\n\r\n lejerens rådighed over ejendommen, må bestemmelse herom optages som særligt  \r\n\r\n vilkår. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Der bør afkræves lejeren et depositum på mindst 4  \r\n\r\n måneders leje, at erlægge ved kontraktens oprettelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Kontrakten skal indeholde forbehold om  \r\n\r\n stiftsøvrighedens godkendelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Det bør i kontrakten udtrykkelig anføres, at  \r\n\r\n indflytning i det lejede ikke må finde sted, før stiftsøvrighedens  \r\n\r\n godkendelse af kontrakten foreligger. </P>  \r\n\r\n<P>Om lejemålet skal der ved menighedsrådets foranstaltning oprettes  \r\n\r\n lejekontrakt ved benyttelse af den af boligministeriet autoriserede  \r\n\r\n standardformular A. Kontrakten skal medfølge ved sagens indsendelse til  \r\n\r\n stiftsøvrigheden. </P>  \r\n\r\n<P>Ministeriet forudsætter, at stiftsøvrigheden i forbindelse med kontraktens  \r\n\r\n godkendelse påser, at lejelovens bestemmelser ikke er tilsidesat. </P>  \r\n\r\n<P>Et antal eksemplarer af denne skrivelse vedlægges til omdeling blandt  \r\n\r\n stiftets provstiudvalg, der anmodes om at gøre vedkommende menighedsråd  \r\n\r\n bekendt med vejledningen i alle tilfælde, hvor der opstår spørgsmål om udleje  \r\n\r\n af en præstebolig. </P>  \r\n\r\n<P>P.M.V. </P>  \r\n\r\n<P>Aug. Roesen </P>  \r\n\r\n<P>J. Gjerlev eksp.sekr. </P>  \r\n\r\n<P>Til stiftsøvrighederne. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kirkeministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19731200454"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM031960"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/10/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "12004"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1973"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/05/1973"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Kirkemin. 2.kt. 151124/0505"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}