{
    "id": 46728,
    "title": "Cirkulære om ligsyn og udstedelse af dødsattester m.v. (Til landets læger) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 15140 af 10/03/1977",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om ligsyn og udstedelse af  \r\n\r\n dødsattester m.v. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til landets læger) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Bestemmelserne om omsorg for lig, foretagelse af ligsyn (herunder  \r\n\r\n retslægeligt ligsyn og obduktion) samt udstedelse af dødsattest er fastsat i  \r\n\r\n lov nr. 279 af 26. maj 1976 om ligsyn m.v. (ligsynsloven). Loven, der træder  \r\n\r\n i kraft den 1. april 1977, ophæver bl.a. lov nr. 2 af 2. januar 1871 om  \r\n\r\n ligsyn. I modsætning til ligsynsloven af 1871 omfatter fornævnte ligsynslov  \r\n\r\n herudover regler om foretagelse af retslægelig obduktion. Med loven er der  \r\n\r\n sket en ajourføring og videreudvikling af den bestående retstilstand samt  \r\n\r\n fastsat mere præcise regler vedrørende foretagelse af retslægelige ligsyn og  \r\n\r\n obduktioner med det formål at skabe grundlag for en sikrere og mere ensartet  \r\n\r\n praksis med hensyn til en fyldestgørende konstatering af de forhold omkring  \r\n\r\n dødsfald, som der består en offentlig interesse i at få fastslået. </P>  \r\n\r\n<P>Der er ikke med ligsynsloven sket en sammenfatning af alle bestemmelser om  \r\n\r\n behandling af lig. Reglerne om transplantation fra lig, sygehusobduktioner og  \r\n\r\n anvendelse af lig i videnskabeligt øjemed findes således i lov nr. 246 af 9.  \r\n\r\n juni 1967 om udtagelse af menneskeligt væv m.v. Reglerne om begravelse og  \r\n\r\n ligbrænding findes i lov nr. 346 af 26. juni 1975 om begravelse og  \r\n\r\n ligbrænding. </P>  \r\n\r\n<P>Efter forhandling med justitsministeriet og kirkeministeriet fastsættes  \r\n\r\n herefter nedennævnte nærmere bestemmelser vedrørende foretagelse af ligsyn  \r\n\r\n m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> INDLEDNING. </P>  \r\n\r\n<P>Ligsynslovens bestemmelser om ligsyn har først og fremmest til formål at  \r\n\r\n sikre, dels at der ved ethvert dødsfald foretages en betryggende undersøgelse  \r\n\r\n til konstatering af, om døden er indtrådt, dels at der i tilfælde, hvor der  \r\n\r\n består mulighed for, at der ikke foreligger naturlig død, sker en nærmere  \r\n\r\n undersøgelse af omstændighederne ved dødsfaldet. </P>  \r\n\r\n<P>Ligsyn skal foretages i forbindelse med ethvert dødsfald, der indtræffer  \r\n\r\n på dansk område. Også dødsfald uden for dansk område kan imidlertid være  \r\n\r\n omfattet af ligsynsloven. Kommer således skib eller luftfartøj til dansk havn  \r\n\r\n eller lufthavn med lig ombord, skal ligsyn foretages, med mindre der  \r\n\r\n præsteres fyldestgørende dokumentation for, at ligsyn er foretaget i  \r\n\r\n udlandet. </P>  \r\n\r\n<P>Når ligsyn er afsluttet, udstedes der dødsattest. Dødsattesten tjener i  \r\n\r\n første række som bevis for, at døden er indtrådt, og førend dødsattest er  \r\n\r\n udstedt, må liget ikke begraves, brændes eller føres ud af landet. </P>  \r\n\r\n<P>Dødsattesten vil endvidere kunne få betydning ikke blot i straffesager men  \r\n\r\n også i borgerlige retsspørgsmål i anledning af dødsfaldet. </P>  \r\n\r\n<P>Attesterne anvendes herudover som grundlag for landets dødsårsagsstatistik  \r\n\r\n samt for sundhedsstyrelsens centralkartotek for døde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> OMSORG FOR LIG. </P>  \r\n\r\n<P>Den, der antages at være afgået ved døden, skal anbringes under  \r\n\r\n forsvarlige forhold, jfr. ligsynslovens § 1, 1. pkt. </P>  \r\n\r\n<P>Pligten - til FORSVARLIG ANBRINGELSE af liget - der indtræder, når den  \r\n\r\n pågældende antages at være afgået ved døden, er foreskrevet af hensyn til en  \r\n\r\n eventuel mulighed for genoplivning, af hensyn til den politimæssige interesse  \r\n\r\n i i videst muligt omfang at hindre, at liget udsættes for efterfølgende ydre  \r\n\r\n påvirkninger samt af sømmelighedshensyn. Pligten til forsvarlig anbringelse  \r\n\r\n vedvarer, indtil begravelse eller ligbrænding har fundet sted. </P>  \r\n\r\n<P>ER DØDENS INDTRÆDEN IKKE ÅBENBAR, skal den pågældende være under jævnligt  \r\n\r\n tilsyn og må ikke føres til lighus, før en læge har iagttaget sikre dødstegn,  \r\n\r\n jfr. ligsynslovens § 1, 2. pkt. </P>  \r\n\r\n<P>Bestemmelsen om en forsvarlig anbringelse af liget suppleres således, for  \r\n\r\n så vidt angår hensynet til eventuel mulighed for genoplivning, af  \r\n\r\n bestemmelsen om, at den pågældende skal holdes under jævnligt tilsyn.  \r\n\r\n Tilsynspligten ophører, når dødens indtræden er konstateret af en læge (sikre  \r\n\r\n dødstegn), eller når det i øvrigt er åbenbart, at den pågældende er død. </P>  \r\n\r\n<P>Liget kan føres til lighus, dvs. hospitalsligrum eller morgue, dvs.  \r\n\r\n lokaliteter, hvorfra bisættelse ikke finder sted, når lægen har konstateret  \r\n\r\n sikre dødstegn. Det er ingen betingelse herfor, at lægen tillige har  \r\n\r\n fastslået dødsmåde og dødsårsag. </P>  \r\n\r\n<P>Førend ligsyn er afsluttet og dødsattest er udstedt, må liget ikke  \r\n\r\n anbringes i kiste eller føres til kapel, jfr. ligsynslovens § 1, 3. pkt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> LIGSYN. </P>  \r\n\r\n<P>Bestemmelser vedrørende pligt og ret til at foretage ligsyn er fastsat i  \r\n\r\n ligsynslovens § 2. </P>  \r\n\r\n<P>3.1. BEGREBET LIGSYN. </P>  \r\n\r\n<P>Begrebet ligsyn er fastsat i lovens § 2, stk. 1, som en undersøgelse  \r\n\r\n foretaget af en læge, hvorved sikre dødstegn iagttages, og dødsmåde og  \r\n\r\n dødsårsag så vidt muligt fastslås. </P>  \r\n\r\n<P>Lægen skal enten have opnået den i lægeloven nævnte tilladelse til  \r\n\r\n selvstændigt virke som læge eller have modtaget autorisation til at udøve  \r\n\r\n virksomhed som alment praktiserende læge eller speciallæge. Læger, der virker  \r\n\r\n i underordnet stilling på sygehus, eller som amanuensis hos eller midlertidig  \r\n\r\n stedfortræden for en alment praktiserende læge, kan i denne egenskab foretage  \r\n\r\n ligsyn og udfærdige dødsattest. </P>  \r\n\r\n<P>Egentligt ligsyn, jfr. ovenfor, kan kun foretages af en læge. Dette  \r\n\r\n udelukker imidlertid ikke, at andre, f.eks. sygeplejersker eller pårørende i  \r\n\r\n øvrigt, kan konstatere, at pågældende er død (dødens indtræden er åbenbar)  \r\n\r\n med den retsvirkning, dette medfører efter ligsynslovens § 1 vedrørende  \r\n\r\n omsorg for lig. </P>  \r\n\r\n<P>3.2. PLIGT TIL AT FORETAGE LIGSYN. </P>  \r\n\r\n<P>Det er lovens hensigt, at ligsynet i første række skal foretages af den  \r\n\r\n læge, som efter sit kendskab til afdøde eller til de sygdomstilfælde, som  \r\n\r\n måtte være gået forud for døden, har de bedste forudsætninger for at tage  \r\n\r\n stilling til, hvad der er den egentlige dødsårsag. </P>  \r\n\r\n<P>Er DØDSFALD INDTRÅDT UNDER INDLÆGGELSE PÅ SYGEHUS ELLER LIGNENDE  \r\n\r\n INSTITUTION, påhviler pligten til at foretage ligsyn en af de i patientens  \r\n\r\n behandling her deltagende læger, jfr. ligsynslovens § 2, stk. 2. </P>  \r\n\r\n<P>Ved lignende institutioner forstås institutioner med fast lægepersonale.  \r\n\r\n</P>  \r\n\r\n<P>Det er en forudsætning, at dødsfaldet er indtrådt under indlæggelse. </P>  \r\n\r\n<P>Såfremt DØDSFALDET IKKE ER INDTRÅDT PÅ SYGEHUS ELLER LIGNENDE INSTITUTION,  \r\n\r\n påhviler det afdødes sædvanlige læge eller dennes stedfortræder at foretage  \r\n\r\n ligsynet, jfr. ligsynslovens § 2, stk. 3. </P>  \r\n\r\n<P>Det forudsættes, at dødsfaldet sker inden for sædvanlig læges  \r\n\r\n praksisområde, dvs. det område inden for hvilket hans patienter har bopæl og  \r\n\r\n han normalt tager på sygebesøg. </P>  \r\n\r\n<P>Dette gælder uanset om patienten måtte dø umiddelbart efter udskrivning  \r\n\r\n fra sygehuset. Den sædvanlige læge vil sædvanligvis allerede ved  \r\n\r\n udskrivningen fra sygehuset (f.eks. ved udskrivningsbrev) have modtaget  \r\n\r\n underretning om diagnose og behandling, eller kan, hvis sådan underretning  \r\n\r\n endnu ikke er modtaget, ved henvendelse til sygehuset m.v. få de fornødne  \r\n\r\n oplysninger. Pligten til at foretage ligsyn påhviler ligeledes afdødes  \r\n\r\n sædvanlige læge eller dennes stedfortræder, såfremt pågældende bringes til  \r\n\r\n sygehus, men er død ved ankomsten, og således ikke er blevet indlagt. Den  \r\n\r\n sædvanlige læge vil være afdødes sygesikringslæge eller den læge, han  \r\n\r\n sædvanligt har konsulteret. Indtræder døden i hjemmet umiddelbart efter, at  \r\n\r\n en vagtlæge har tilset afdøde, påhviler pligten til at foretage ligsyn  \r\n\r\n ligeledes afdødes sædvanlige læge, under forudsætning af, at denne ikke har  \r\n\r\n gyldigt forfald. </P>  \r\n\r\n<P>Ifølge ligsynslovens § 2, stk. 4, påhviler det ENHVER STEDLIG LÆGE at  \r\n\r\n komme til stede til foretagelse af ligsyn, hvis afdødes sædvanlige læge og  \r\n\r\n dennes stedfortræder har gyldigt forfald, eller hvis afdøde ikke har nogen  \r\n\r\n sædvanlig læge på dødsstedet. Det er også her en forudsætning, at dødsfaldet  \r\n\r\n sker inden for vedkommende læges praksisområde. Er der således etableret en  \r\n\r\n almindelig vagtlægeordning inden for et område, vil en læge, der i henhold  \r\n\r\n til stk. 4 opfordres til at foretage ligsyn, kunne henvise vedkommende til  \r\n\r\n først at forsøge det foretaget af en vagtlæge. </P>  \r\n\r\n<P>Bringes en person til sygehus m.v., men er død ved ankomsten, vil  \r\n\r\n sygehusets læger således, såfremt afdødes sædvanlige læge eller dennes  \r\n\r\n stedfortræder har gyldigt forfald, være forpligtet til at foretage ligsynet.  \r\n\r\n</P>  \r\n\r\n<P>Det bemærkes i denne forbindelse, at loven ikke pålægger embedslægen en  \r\n\r\n særlig videregående pligt end den, der påhviler andre læger, til at foretage  \r\n\r\n almindeligt ligsyn. </P>  \r\n\r\n<P>3.3. BERETTIGET TIL AT FORETAGE LIGSYN. </P>  \r\n\r\n<P>Enhver læge, der opfylder de almindelige betingelser for at kunne foretage  \r\n\r\n ligsyn (jfr. 3.1.), er berettiget til at foretage ligsyn, såfremt han efter  \r\n\r\n forholdene må anses nærmere til at foretage dette end en af de læger, der  \r\n\r\n måtte være forpligtet hertil, jfr. ligsynslovens § 2, stk. 3, 2. pkt. Det  \r\n\r\n forudsættes herudover, at lægen finder, at han har tilstrækkeligt grundlag  \r\n\r\n for at tage stilling også til dødsmåde og dødsårsag. Han er endvidere  \r\n\r\n udelukket fra at foretage ligsyn i de tilfælde, hvor retslægeligt ligsyn er  \r\n\r\n foreskrevet, jfr. ligsynslovens §§ 4 og 5, samt i de tilfælde, hvor han på  \r\n\r\n grund af særligt tilknytningsforhold til afdøde, jfr. ligsynslovens § 2, stk.  \r\n\r\n 5, er afskåret fra at foretage ligsyn. </P>  \r\n\r\n<P>3.4. SPECIEL INHABILITET. </P>  \r\n\r\n<P>Efter ligsynslovens § 2, stk. 5, fastsætter justitsministeriet regler,  \r\n\r\n hvorefter en læge ikke må foretage ligsyn af afdøde, som lægen har haft et  \r\n\r\n særligt tilknytningsforhold til. Justitsministeriet har herefter i  \r\n\r\n bekendtgørelse nr. 46 af 7. februar 1977 om lægers adgang til at foretage  \r\n\r\n ligsyn og udstede dødsattest fastsat, at lægen ikke må foretage ligsyn og  \r\n\r\n udstede dødsattest, når den afdøde 1) har været lægens nuværende eller  \r\n\r\n tidligere ægtefælle, 2) er lægens barn, stedbarn, plejebarn eller  \r\n\r\n adoptivbarn, 3) er lægens slægtning i opstigende linie, 4) på dødstidspunktet  \r\n\r\n tilhørte lægens husstand. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at en urigtig attestation om, at der ikke  \r\n\r\n foreligger tilknytningsforhold som nævnt i bekendtgørelsen, vil medføre  \r\n\r\n strafansvar efter straffelovens § 163. </P>  \r\n\r\n<P>I tilslutning til justitsministeriets fornævnte bekendtgørelse henstilles  \r\n\r\n videre, efter forhandling med justitsministeriet, at lægen undlader at  \r\n\r\n foretage ligsyn og udstede dødsattest vedrørende personer, som han har et  \r\n\r\n særligt tilknytningsforhold til. Som eksempel kan nævnes slægtninge, der ikke  \r\n\r\n er omfattet af bekendtgørelsens § 1, f.eks. søskende, andre slægtninge i  \r\n\r\n nedstigende linie end børn, nære venskabsforhold, uægteskabelige  \r\n\r\n forbindelser, svogerskabsforhold samt tilfælde, hvor lægen er indsat i  \r\n\r\n afdødes testamente eller som begunstiget i afdødes livsforsikringspolice.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt lægen er i tvivl, om han herefter bør foretage ligsyn og udstede  \r\n\r\n dødsattest, bør han søge vejledning hos den stedlige  \r\n\r\n embedslæge/embedslægeinstitution. </P>  \r\n\r\n<P>Hvis lægen af ovennævnte grunde er afskåret fra at foretage ligsyn på  \r\n\r\n grund af inhabilitet, fremgår det af ligsynslovens § 2, stk. 2-4, hvilke  \r\n\r\n andre læger det påhviler at foretage ligsyn af afdøde. </P>  \r\n\r\n<P>3.5. LIGSYNETS FORETAGELSE. </P>  \r\n\r\n<P>Efter ligsynslovens § 2, stk. 1, 1. pkt., foretages ligsynet af en læge  \r\n\r\n til afgørelse af, om dødsfald er indtrådt, dvs. død indtrådt, efter at  \r\n\r\n individet er kommet levende til verden. </P>  \r\n\r\n<P>Efter ligsynslovens § 10, stk. 1, finder loven imidlertid tilsvarende  \r\n\r\n anvendelse på dødfødte. Det bemærkes i denne forbindelse, at fostre, der  \r\n\r\n kommer døde til verden inden udgangen af 28. svangerskabsuge, anses for  \r\n\r\n aborter, medens fostre, der kommer døde til verden efter det nævnte  \r\n\r\n tidspunkt, anses for dødfødte børn. Kun for så vidt angår dødfødte børn,  \r\n\r\n kræves der ligsyn og dødsattest. Har fostret imidlertid vist livstegn uden  \r\n\r\n for moderens liv, betragtes det, uanset om det er født før eller efter 28.  \r\n\r\n svangerskabsuge, som levendefødt, således at de almindelige regler om ligsyn  \r\n\r\n og dødsattest finder anvendelse, når livstegnene er ophørt. For dødfødte børn  \r\n\r\n må &#187;afdødes sædvanlige læge&#171; forstås som moderens sædvanlige læge.  \r\n\r\n</P>  \r\n\r\n<P>Ved almindeligt ligsyn synes liget i afklædt stand, når lægen skønner, at  \r\n\r\n der er grund dertil. Dette bør altid være tilfældet, når det drejer sig om  \r\n\r\n ligsyn af børn. </P>  \r\n\r\n<P>Ved ligsynet skal sikre dødstegn iagttages og dødsmåde og dødsårsag så  \r\n\r\n vidt muligt fastslås. </P>  \r\n\r\n<P>Ved almindeligt ligsyn skal mindst et af følgende 3 sikre dødstegn være  \r\n\r\n til stede: 1) Rigor mortis (dødsstivhed) 2) Livores (døds- eller ligpletter)  \r\n\r\n 3) Cadaverositas (forrådnelse). </P>  \r\n\r\n<P>Ved dødfødte kan anføres maceratio. </P>  \r\n\r\n<P>Ved ligsynet skal DØDSMÅDEN så vidt muligt søges opklaret. Følgende  \r\n\r\n dødsmåder kan komme på tale: 1) Naturlig død 2) Ulykkestilfælde eller følger  \r\n\r\n deraf 3) Selvmord 4) Drab </P>  \r\n\r\n<P>Under ulykkestilfælde (2) kan også henføres andre strafbare forhold end  \r\n\r\n drab (f.eks. vold med døden til følge). </P>  \r\n\r\n<P>Ved ligsynet skal endvidere så vidt muligt DØDSÅRSAGEN, dvs. den sygdom  \r\n\r\n eller tilstand, der betinger dødens indtræden, klarlægges. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> INDBERETNING TIL POLITIET. </P>  \r\n\r\n<P>Opstår der i forbindelse med ligsynet usikkerhed med hensyn til dødsmåden,  \r\n\r\n skal lægen indberette dødsfaldet til politiet, jfr. nærmere nedenfor. Hvis  \r\n\r\n det er uomtvisteligt, at der må være tale om naturlig død, men den nærmere  \r\n\r\n dødsårsag ikke ganske kan fastlægges, kræver det ikke i sig selv indberetning  \r\n\r\n til politiet, men det kan efter omstændighederne - særligt hvor det ikke er  \r\n\r\n afdødes sædvanlige læge, der foretager ligsynet - give anledning til, at  \r\n\r\n lægen konfererer med embedslægen om dødsattestens udfærdigelse. Det er  \r\n\r\n naturligvis en forudsætning, at forholdet ikke omfattes af tilfælde, hvor der  \r\n\r\n skal ske indberetning. </P>  \r\n\r\n<P>Efter lovens § 3, stk. 2, skal ved dødsfald på sygehus eller lignende  \r\n\r\n institution afgives indberetning af den ledende læge. Herved forstås den  \r\n\r\n læge, sædvanligvis overlægen, der har ansvaret for afdelingen, hvor  \r\n\r\n dødsfaldet er indtrådt. Ved dødsfald uden for sygehuse eller lignende  \r\n\r\n institutioner skal den læge, der tilkaldes i anledning af dødsfaldet, afgive  \r\n\r\n indberetning til politiet. </P>  \r\n\r\n<P>Der er ikke i loven foreskrevet nogen form for, hvorledes indberetningen  \r\n\r\n skal gives til politiet. En telefonisk anmeldelse til nærmeste politi må  \r\n\r\n anses for tilstrækkelig. Anmeldelsen skal foretages straks. </P>  \r\n\r\n<P>I nedennævnte enkelte grupper af tilfælde skal politiet underrettes med  \r\n\r\n henblik på eventuel iværksættelse af retslægeligt ligsyn og/eller retslægelig  \r\n\r\n obduktion: 1) Når dødsfaldet skyldes et strafbart forhold, selvmord eller  \r\n\r\n ulykkestilfælde, jfr. ligsynslovens § 3, stk. 1, nr. 1. 2) Når en person  \r\n\r\n findes død, jfr. ligsynslovens § 3, stk. 1, nr. 2. </P>  \r\n\r\n<P>Indberetning efter 2 skal ske, ikke kun når den døde findes på usædvanligt  \r\n\r\n eller uventet sted, men også når pågældende findes død i sin seng. Det er i  \r\n\r\n denne forbindelse uden betydning, om afdøde forud har lidt af en sygdom, der  \r\n\r\n kunne forklare dødens indtræden. Har denne sygdom ikke givet anledning til,  \r\n\r\n at den pågældende ved indlæggelse på sygehus eller ved pleje eller tilsyn i  \r\n\r\n hjemmet har haft nogen nærværende omkring sig på dødsfaldstidspunktet på en  \r\n\r\n måde, der medfører, at han ikke kan siges at være &#187;fundet død&#171;, må  \r\n\r\n indberetning til politiet ske. Tilstedeværelse på dødstidspunktet er ikke en  \r\n\r\n afgørende betingelse for, hvorvidt afdøde kan betragtes som dødfunden eller  \r\n\r\n ej. Har der på eller ved dødsstedet været nogen nærværende med sådanne  \r\n\r\n opgaver eller på en sådan måde, at det med fornøden sikkerhed kan udelukkes,  \r\n\r\n at ekstraordinær foreteelse har spillet ind ved dødens indtræden, og at den  \r\n\r\n eller de pågældende over for lægen på tilstrækkeligt oplysende måde kan  \r\n\r\n udtale sig om de nærmere omstændigheder ved dødsfaldet, herunder give  \r\n\r\n oplysninger om eventuel forudgående sygdom, skal indberetning ikke ske efter  \r\n\r\n denne bestemmelse. 3) Når døden er indtrådt pludseligt og ikke er forudset af  \r\n\r\n lægelige grunde, jfr. ligsynslovens § 3, stk. 1, nr. 3. </P>  \r\n\r\n<P>Indberetning efter 3 skal også ske ved dødsfald indtruffet på sygehus. 4)  \r\n\r\n Når der er grund til at antage, at dødsfaldet kan skyldes en erhvervssygdom,  \r\n\r\n der er omfattet af ulykkesforsikringsloven, jfr. ligsynslovens § 3, stk. 1,  \r\n\r\n nr. 4. </P>  \r\n\r\n<P>Indberetning efter 4 skal ske, når det på grundlag af de foreliggende  \r\n\r\n omstændigheder ved dødsfaldet og lægens eventuelle viden om afdødes tidligere  \r\n\r\n forhold må antages, at døden kan skyldes en erhvervssygdom. Den blotte  \r\n\r\n formodning om, at døden eventuelt kan skyldes en erhvervssygdom, medfører  \r\n\r\n således ikke pligt til indberetning. 5) Når døden kan være en følge af fejl,  \r\n\r\n forsømmelse eller ulykkelig hændelse i forbindelse med behandling eller  \r\n\r\n forebyggelse af sygdom, jfr. ligsynslovens § 3, stk. 1, nr. 5. </P>  \r\n\r\n<P>Indberetningspligten efter 5 omfatter såvel de tilfælde, hvor døden sker  \r\n\r\n under behandlingen, herunder diagnostiske undersøgelser, narkose og lign.,  \r\n\r\n som hvor dødsfaldet indtræffer efter behandlingens afslutning, såfremt det  \r\n\r\n kan siges, at der er årsagsforbindelse mellem behandlingen eller  \r\n\r\n forebyggelsen af sygdommen og dødens indtræden. Ikke kun aktiv behandling men  \r\n\r\n også undladelse af behandling af sygdom kan medføre pligt til indberetning,  \r\n\r\n såfremt denne undladelse kan være årsag til dødens indtræden. </P>  \r\n\r\n<P>Der må dog omkring behandlingen foreligge sådanne konkrete omstændigheder,  \r\n\r\n der tyder på, at døden er en følge af fejl, forsømmelse eller ulykkelig  \r\n\r\n hændelse. Den abstrakte mulighed for, at der kan være forekommet fejl eller  \r\n\r\n forsømmelse ved den lægelige behandling i tilfælde, hvor dødens indtræden har  \r\n\r\n sin naturlige forklaring i den sygdom, hvoraf patienten led, medfører ikke  \r\n\r\n indberetningspligt. 6) Når dødsfald forekommer i fængsler, arresthuse og  \r\n\r\n lignende institutioner, jfr. ligsynslovens § 3, stk. 1, nr. 6. </P>  \r\n\r\n<P>Hensigten med denne bestemmelse er at hindre, at der kan rejses tvivl om  \r\n\r\n indsattes dødsmåde og dødsårsag. 7) Når det i øvrigt ikke med sikkerhed kan  \r\n\r\n udelukkes, at dødsfaldet skyldes et strafbart forhold, selvmord eller  \r\n\r\n ulykkestilfælde, eller dødsfald af andre grunde skønnes at kunne have  \r\n\r\n politimæssig interesse, jfr. ligsynslovens § 3, stk. 1, nr. 7. </P>  \r\n\r\n<P>Anmeldelse efter 7 skal ske, selv om den umiddelbare dødsårsag ikke er den  \r\n\r\n ved ulykken forårsagede skade, men dog en mulig følge af denne. Indberetning  \r\n\r\n skal således ske i tilfælde, hvor en person, der har været udsat for en  \r\n\r\n ulykke, dør nogen tid efter af en mellemkommende sygdom, der kan have sit  \r\n\r\n udspring i ulykken, eller i alt fald efter en almindelig lægelig vurdering  \r\n\r\n ikke sandsynligt ville være opstået, såfremt vedkommende ikke havde været  \r\n\r\n impliceret i et ulykkestilfælde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> RETSLÆGELIGT (MEDICOLEGALT) LIGSYN. </P>  \r\n\r\n<P>I de tilfælde, hvor lægen indberetter et dødsfald til politiet, jfr.  \r\n\r\n ovenfor, iværksættes ifølge ligsynslovens § 4 retslægeligt ligsyn. </P>  \r\n\r\n<P>Efter ligsynslovens § 5 foretages retslægelige ligsyn af politiet og  \r\n\r\n embedslægen i forening. </P>  \r\n\r\n<P>Retslægeligt ligsyn kan dog i medfør af ligsynslovens § 4, stk. 2,  \r\n\r\n undlades i følgende tilfælde: 1) Ved dødsfald efter ulykkestilfælde, såfremt  \r\n\r\n døden først er indtrådt nogen tid efter ulykken, og politiet efter de  \r\n\r\n tilvejebragte oplysninger finder det åbenbart, at dødsfaldet er uden  \r\n\r\n politimæssig interesse. 2) NÅR en person findes død, NÅR døden er indtrådt  \r\n\r\n pludseligt og ikke er forudset af lægelige grunde, NÅR døden kan være en  \r\n\r\n følge af fejl, forsømmelse eller ulykkelig hændelse i forbindelse med  \r\n\r\n behandlingen eller forebyggelse af sygdom samt NÅR dødsfald forekommer i  \r\n\r\n fængsler, arresthuse og lignende institutioner, såfremt der mellem politiet  \r\n\r\n og embedslægen er enighed om, at de tilvejebragte oplysninger gør det  \r\n\r\n åbenbart, at der foreligger naturlig død. 3) Når indberetning er sket, fordi  \r\n\r\n der er grund til at antage, at dødsfaldet kan skyldes en erhvervssygdom, der  \r\n\r\n er omfattet af ulykkesforsikringsloven, såfremt embedslægen finder, at de  \r\n\r\n tilvejebragte oplysninger med tilstrækkelig sikkerhed har klarlagt  \r\n\r\n dødsårsagen. 4) Ved de øvrige indberetningspligtige dødsfald, såfremt  \r\n\r\n politiet efter en undersøgelse finder det åbenbart, at der er tale om  \r\n\r\n naturlig død. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> RETSLÆGELIG (MEDICOLEGAL) OBDUKTION. </P>  \r\n\r\n<P>I ligsynslovens §§ 6, 7 og 8 er givet nærmere regler om, hvornår  \r\n\r\n retslægelig obduktion skal finde sted samt de nærmere omstændigheder i  \r\n\r\n forbindelse hermed, herunder eventuel retslig prøvelse af beslutningen om  \r\n\r\n retslægelig obduktion. </P>  \r\n\r\n<P>De retslægelige obduktioner skal ikke forveksles med de i henhold til lov  \r\n\r\n nr. 246 af 9. juni 1967 om udtagelse af menneskeligt væv m.v. omhandlede  \r\n\r\n obduktioner, der foretages alene i lægevidenskabeligt øjemed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> DØDSATTEST. </P>  \r\n\r\n<P>Efter ligsynslovens § 9 påhviler det den læge, der har foretaget ligsynet,  \r\n\r\n at udstede dødsattest, jfr. justitsministeriets bekendtgørelse nr. 45 af 7.  \r\n\r\n februar 1977. </P>  \r\n\r\n<P>Det følger heraf, at lægen, uanset at dødsfaldet måtte være indberettet  \r\n\r\n til politiet, er forpligtet til at udstede dødsattest, såfremt politiet  \r\n\r\n meddeler, at retslægeligt ligsyn ikke foretages. Lægen må herefter udstede  \r\n\r\n dødsattesten med de bemærkninger om dødsmåde og dødsårsag, som han mener at  \r\n\r\n kunne tage ansvaret for. </P>  \r\n\r\n<P>Når lægen har udfyldt og underskrevet dødsattesten såvel på for- som på  \r\n\r\n bagside, skal attesten foldes sammen og udleveres tilklæbet til den, der  \r\n\r\n drager omsorg for begravelsen. </P>  \r\n\r\n<P>Lægen bør i forbindelse med udfærdigelse af dødsattest sikre sig, at  \r\n\r\n fornøden identifikation medfølger liget. Ved dødsfald på sygehus f.eks. ved  \r\n\r\n anvendelse af tåseddel. </P>  \r\n\r\n<P>Vedrørende udfyldelse af dødsattesten skal man i øvrigt henlede  \r\n\r\n opmærksomheden på lægelovens § 8, stk. 1, hvorefter en læge ved udfærdigelse  \r\n\r\n af erklæringer, som han afgiver i sin egenskab af læge, skal udvise omhu og  \r\n\r\n uhildethed og nøje følge de herom givne, almindelige og særlige regler.  \r\n\r\n Opmærksomheden henledes videre på indenrigsministeriets bekendtgørelse af 20.  \r\n\r\n juni 1935 angående almindelige regler for afgivelse af lægeerklæringer,  \r\n\r\n herunder specielt bekendtgørelsens § 2, stk. 2, hvorefter erklæringer skal  \r\n\r\n være udfærdiget med tydelig skrift, være nøjagtigt dateret og forsynet med  \r\n\r\n læselig underskrift samt angivelse af lægens bopæl. Lægens navn skal så vidt  \r\n\r\n muligt tillige være anført ved stempel. I bekendtgørelsens § 4 er videre  \r\n\r\n anført, at de i erklæringen (dødsattesten) indeholdte oplysninger skal være  \r\n\r\n så fyldige og tydelige, at formålet med erklæringen opfyldes. </P>  \r\n\r\n<P>Opmærksomheden henledes endvidere på justitsministeriets bekendtgørelse  \r\n\r\n nr. 46 af 7. februar 1977 om lægers adgang til at foretage ligsyn og udstede  \r\n\r\n dødsattest og sundhedsstyrelsens supplerende henstilling, jfr. ovenfor under  \r\n\r\n punkt 3.4 speciel inhabilitet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> BEGRAVELSE OG LIGBRÆNDING. </P>  \r\n\r\n<P>Efter ligsynslovens § 9, stk. 2, må liget ikke begraves, brændes eller  \r\n\r\n føres ud af landet, førend dødsattest er udstedt. Er dødsattesten udfærdiget  \r\n\r\n efter retslægeligt ligsyn, skal attesten yderligere være forsynet med  \r\n\r\n politiets påtegning om, at intet er til hinder for, at liget begraves,  \r\n\r\n brændes eller føres ud af landet. </P>  \r\n\r\n<P>8.1. FRISTER M.V. </P>  \r\n\r\n<P>Der er ikke i ligsynsloven fastsat frister for udstedelse af dødsattest.  \r\n\r\n Dødsattesten må imidlertid, når de nødvendige oplysninger foreligger,  \r\n\r\n udstedes UDEN UNØDIGT OPHOLD. Opmærksomheden henledes herved på § 14 i  \r\n\r\n kirkeministeriets bekendtgørelse af 1. december 1975 om begravelse og  \r\n\r\n ligbrænding, hvorefter jordfæstelse eller ligbrænding - hvis kortere frist  \r\n\r\n ikke er foreskrevet i sundhedslovgivningen - skal ske senest 8 dage efter  \r\n\r\n dødsfaldet (eller efter at liget er fundet). </P>  \r\n\r\n<P>Ifølge § 2, stk. 1, i kirkeministeriets fornævnte bekendtgørelse skal  \r\n\r\n anmodning om begravelse eller ligbrænding fremsendes snarest muligt efter  \r\n\r\n dødsfaldet over for begravelsesmyndigheden - sognepræsten på afdødes  \r\n\r\n bopælssted - enten ved personlig eller skriftlig henvendelse. Ved  \r\n\r\n kirkeministeriets foranstaltning er der fremstillet en blanket til brug ved  \r\n\r\n fremsættelse af anmodning om begravelse eller ligbrænding. Blanketten - der  \r\n\r\n tillige omfatter formular til anmeldelse af dødsfaldet - udleveres uden  \r\n\r\n betaling af den dødsattestudstedende læge sammen med dødsattesten til den,  \r\n\r\n der drager omsorg for afdødes begravelse. Blanketten kan også fås udleveret  \r\n\r\n hos begravelsesmyndigheden. Vedrører dødsattesten et dødfødt barn, udleveres  \r\n\r\n tillige jordemoderanmeldelsen. </P>  \r\n\r\n<P>8.2. SÆRLIGT VEDRØRENDE LIGBRÆNDING. </P>  \r\n\r\n<P>Ønskes ligbrænding foretaget, skal dødsattesten indeholde erklæring fra  \r\n\r\n lægen om, at der efter hans skøn ikke er grund til mistanke om, at døden er  \r\n\r\n forårsaget ved en forbrydelse (underskriftrubrik A). Foreligger der ikke  \r\n\r\n dødsattest med den nævnte erklæring, må ligbrænding ikke tillades (af  \r\n\r\n begravelsesmyndigheden), forinden der af politiet er afgivet erklæring om, at  \r\n\r\n der intet er til hinder herfor, jfr. kirkeministeriets bekendtgørelse af 1.  \r\n\r\n december 1975 om begravelse og ligbrænding § 2, stk. 2, 2. og 3. pkt. </P>  \r\n\r\n<P>Finder lægen ikke at kunne afgive den nævnte erklæring, skal han foretage  \r\n\r\n indberetning om dødsfaldet til politiet efter reglerne i ligsynslovens § 3.  \r\n\r\n Iværksættes der derefter retslægeligt ligsyn, må ligbrænding ikke tillades af  \r\n\r\n begravelsesmyndigheden, forinden den af embedslægen udstedte dødsattest er  \r\n\r\n forsynet med politiets påtegning om, at der intet er til hinder herfor, jfr.  \r\n\r\n ligsynslovens § 9, stk. 2. Iværksættes der derimod ikke retsligt ligsyn, vil  \r\n\r\n lægen fra politiet modtage meddelelse om, at den stedfundne indberetning ikke  \r\n\r\n giver anledning til retslægeligt ligsyn, og at der intet er til hinder for,  \r\n\r\n at ligbrænding kan finde sted. Det påhviler herefter lægen at afslutte  \r\n\r\n ligsynet og udstede dødsattest, jfr. ligsynslovens 9, stk. 1  \r\n\r\n (underskriftrubrik B). På grundlag af den således udstedte dødsattest kan der  \r\n\r\n af begravelsesmyndigheden meddeles tilladelse til foretagelse af ligbrænding.  \r\n\r\n</P>  \r\n\r\n<P>8.3. OVERFØRSEL AF LIG TIL UDLANDET. </P>  \r\n\r\n<P>Ønskes et lig overført til udlandet, skal der - efter at dødsfaldet er  \r\n\r\n anmeldt til begravelsesmyndigheden - rettes henvendelse til  \r\n\r\n embedslægen/embedslægeinstitutionen på dødsstedet (i Københavns kommune  \r\n\r\n stadslægen) om udstedelse af et LIGPAS, som skal følge liget under  \r\n\r\n transporten, jfr. § 2, stk. 1, i indenrigsministeriets bekendtgørelse af 7.  \r\n\r\n marts 1977 om transport af lig til eller fra udlandet. </P>  \r\n\r\n<P>Med anmodning om udstedelse af ligpas skal bl.a. følge en udskrift af  \r\n\r\n dødsattesten, underskrevet af den læge, der har foretaget (deltaget i)  \r\n\r\n ligsynet, og forsynet med særskilt erklæring fra lægen om, hvorvidt afdøde  \r\n\r\n ved dødens indtræden led af en smittefarlig sygdom, jfr. sundhedsstyrelsens  \r\n\r\n cirkulære af 10. marts 1977 om transport af lig til eller fra udlandet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> MILITÆRT PERSONEL. </P>  \r\n\r\n<P>Ligsyn i forbindelse med dødsfald indtruffet under aftjening af militær  \r\n\r\n værnepligt foretages efter de almindelige regler. </P>  \r\n\r\n<P>Henhører efterforskningen i forbindelse med dødsfaldet under militær  \r\n\r\n påtalemyndighed, træder forsvarets auditørpersonel efter ligsynslovens § 10,  \r\n\r\n stk. 3, i stedet for politiet ved foretagelse af retslægelige ligsyn og  \r\n\r\n obduktioner. Embedslægen medvirker i øvrigt som ved øvrige retslægelige  \r\n\r\n ligsyn og obduktioner. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> BLANKETGANGEN. </P>  \r\n\r\n<P>Dødsanmeldelsen - jfr. punkt 8.1. - danner grundlag for dødsfaldets  \r\n\r\n registrering i ministerialbogen (i de sønderjyske landsdele personregistret).  \r\n\r\n Med dødsanmeldelsen skal følge dødsattesten - for dødfødte børn tillige  \r\n\r\n jordemoderanmeldelsen. De af registreringsmyndighederne  \r\n\r\n (sognepræsterne/personregisterførerne) modtagne dødsattester og  \r\n\r\n jordemoderanmeldelser vedrørende dødfødte børn indsendes - dødsattesterne  \r\n\r\n fortsat i tilklæbet stand - inden 14 dage efter hver måneds udgang (i  \r\n\r\n København dog hver uge) til den stedlige embedslæge (i København stadslægen).  \r\n\r\n Embedslægen åbner og gennemser dødsattesterne, og efter at have foranlediget  \r\n\r\n eventuelle fejl og mangler afhjulpet, videresendes dødsattesterne tillige med  \r\n\r\n eventuelle jordemoderanmeldelser vedrørende dødfødte børn til  \r\n\r\n sundhedsstyrelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> TAVSHEDSPLIGT. </P>  \r\n\r\n<P>Efter lægelovens § 9 er en læge forpligtet til at iagttage tavshed om,  \r\n\r\n hvad han under udøvelsen af sit kald erfarer eller får formodning om angående  \r\n\r\n privatlivet tilhørende hemmeligheder, medmindre han ifølge lovgivningen er  \r\n\r\n forpligtet til at udtale sig, eller medmindre han handler i berettiget  \r\n\r\n varetagelse af en almen interesse eller af eget eller andres tarv. </P>  \r\n\r\n<P>Det fremgår af denne bestemmelse, at lægen som udgangspunkt ikke må  \r\n\r\n meddele oplysninger fra attestens lukkede del. </P>  \r\n\r\n<P>Lægen kan dog give den, som har retlig interesse deri, oplysning om  \r\n\r\n dødsårsagen, såfremt han derved handler i berettiget varetagelse af en almen  \r\n\r\n interesse eller af eget eller andres tarv. Der henvises i denne forbindelse  \r\n\r\n til § 22, stk. 1, i lov om forsikringsaftaler, hvorefter sikrede, hvis han  \r\n\r\n rejser krav mod selskabet, skal give dette alle ham tilgængelige oplysninger  \r\n\r\n om forhold, som kan være af betydning ved bedømmelse af  \r\n\r\n forsikringsbegivenheden. </P>  \r\n\r\n<P>Lægen kan endvidere ifølge anden lovgivning være forpligtet til at afgive  \r\n\r\n oplysninger fra dødsattestens lukkede del. </P>  \r\n\r\n<P>Lægen vil således i almindelighed over for afdødes pårørende have adgang  \r\n\r\n til mundtligt at oplyse om dødsårsagen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> IKRAFTTRÆDEN M.V. </P>  \r\n\r\n<P>Cirkulæret træder i kraft den 1. april 1977. </P>  \r\n\r\n<P>Sundhedsstyrelsens Vejledning for læger ved udstedelsen af dødsattester,  \r\n\r\n december 1965, sundhedsstyrelsens cirkulære af 16. juli 1934 om lovmæssige  \r\n\r\n obduktioner ved ulykkestilfælde, sundhedsstyrelsens cirkulære af 7. april  \r\n\r\n 1954 til landets embedslæger om ligsyn af militært personel og  \r\n\r\n sundhedsstyrelsens cirkulære af 15. december 1975 om lægers/embedslægers  \r\n\r\n pligter i medfør af lov nr. 346 af 26. juni 1975 om begravelse og ligbrænding  \r\n\r\n ophæves samtidig. </P>  \r\n\r\n<P>SØREN K. SØRENSEN </P>  \r\n\r\n<P>/ØHLENSCHLÆGER </P>  \r\n\r\n<P>BILAG 1 </P>  \r\n\r\n<P>VEJLEDNING I UDFYLDELSE AF DØDSATTEST </P>  \r\n\r\n<P>Dødsattestens enkelte spørgsmål skal besvares så udtømmende og nøjagtigt  \r\n\r\n som muligt. Udfyldelsen skal ske med maskinskrift eller blokbogstaver  \r\n\r\n (kuglepen, fyldepen). </P>  \r\n\r\n<P>Der må ikke bruges prægeplade eller påsættes etiketter. </P>  \r\n\r\n<P>ATTESTENS FORSIDE. </P>  \r\n\r\n<P>FULDE NAVN. </P>  \r\n\r\n<P>Både efternavn og samtlige fornavne skives helt ud. For gifte kvinder  \r\n\r\n anføres tillige pigenavn. Førte den gifte kvinde sit pigenavn, anføres kun  \r\n\r\n dette. For et dødfødt eller unavngivet barn anføres &#187;barn af&#171;, med  \r\n\r\n tilføjelse af moderens navn. </P>  \r\n\r\n<P>PERSONNUMMER. </P>  \r\n\r\n<P>Personnummer (CPR-nummer) anføres fuldt ud. Ved dødfødsel anføres  \r\n\r\n fødselsdato og moderens CPR-nummer samtidig med afkrydsning i rubrikken  \r\n\r\n &#187;dødfødt&#171;. For personer uden dansk CPR-nummer anføres kun  \r\n\r\n fødselsdato og år; dette gælder også nyfødte, der på dødstidspunktet endnu  \r\n\r\n ikke har fået tildelt CPR-nummer. </P>  \r\n\r\n<P>KØN </P>  \r\n\r\n<P>Besvares med kryds i den til kønnet svarende &#187;kasse&#171;, også i  \r\n\r\n tilfælde af dødfødsel. </P>  \r\n\r\n<P>DØDFØDSEL. </P>  \r\n\r\n<P>For at man umiddelbart af attestens forside kan registrere, at det drejer  \r\n\r\n sig om en dødfødsel, skal der sættes kryds i dødfødtrubrikken samtidig med  \r\n\r\n anførelse af moderens CPR-nummer. </P>  \r\n\r\n<P>ERHVERV. </P>  \r\n\r\n<P>Den afdødes erhverv på dødstidspunktet anføres; for børn og unge uden  \r\n\r\n selvstændigt erhverv anføres &#187;barn af&#171; og forsørgers erhverv. For  \r\n\r\n personer ude af erhverv (pensionister m.v.) anføres tillige tidligere  \r\n\r\n erhverv. Man bør anføre nøjagtige stillingsbetegnelser for afdødes arbejde,  \r\n\r\n f.eks. ikke landmand, men gårdejer, fodermester; ikke murer, men murermester,  \r\n\r\n murersvend, murerlærling; ikke direktør, men bankdirektør osv. </P>  \r\n\r\n<P>BOPÆL. </P>  \r\n\r\n<P>Her anføres afdødes seneste fuldstændige folkeregisteradresse (gade,  \r\n\r\n husnummer, postnummer og postdistrikt) samt kommune og amt. For København og  \r\n\r\n Frederiksberg anføres Københavns og Frederiksberg kommune. </P>  \r\n\r\n<P>DØDSSTED. </P>  \r\n\r\n<P>Ved dødsfald på bopæl eller uden for institution anføres den fuldstændige  \r\n\r\n adresse. </P>  \r\n\r\n<P>Ved dødsfald på sygehus anføres sygehusets navn og adresse samt afdeling  \r\n\r\n fuldt ud. </P>  \r\n\r\n<P>Ved dødsfald på andre institutioner anføres navnet på institutionen,  \r\n\r\n dennes type (alderdomshjem, plejehjem, hjem under særforsorg) og fuldstændige  \r\n\r\n adresse samt kommune og amt. </P>  \r\n\r\n<P>FINDESTED. </P>  \r\n\r\n<P>Er dødsstedet uoplyst, udfyldes i stedet denne rubrik med angivelse af  \r\n\r\n findestedet, incl. kommune og amt. </P>  \r\n\r\n<P>DØDSDATO. </P>  \r\n\r\n<P>Dødsdatoen anføres med så nøjagtig tidsangivelse (klokkeslæt) som muligt.  \r\n\r\n</P>  \r\n\r\n<P>FINDEDATO. </P>  \r\n\r\n<P>Kan dødsdato ikke fastslås, udfyldes i stedet denne rubrik med dato og  \r\n\r\n klokkeslæt for fundet af afdøde. </P>  \r\n\r\n<P>DØDSTEGN. </P>  \r\n\r\n<P>Mindst eet af de 3 sikre dødstegn skal være til stede, se cirkulæret,  \r\n\r\n punkt 3.5. Ved dødfødsel er maceratio et sikkert dødstegn. </P>  \r\n\r\n<P>Ved retslægeligt ligsyn kan andre dødstegn forekomme, f.eks. forkulning,  \r\n\r\n decapitatio. </P>  \r\n\r\n<P>UNDERSKRIFTSRUBRIKKERNE. </P>  \r\n\r\n<P>Den læge, der foretager ligsynet, bekræfter, at der ikke foreligger  \r\n\r\n tilknytningsforhold til afdøde som nævnt i justitsministeriets bekendtgørelse  \r\n\r\n nr. 46 af 7. februar 1977 om lægers adgang til at foretage ligsyn og udstede  \r\n\r\n dødsattest. </P>  \r\n\r\n<P>Efter straffelovens § 163 straffes den, som i retsforhold, der vedkommer  \r\n\r\n det offentlige, afgiver urigtig erklæring, med bøde eller hæfte eller fængsel  \r\n\r\n indtil 4 måneder. </P>  \r\n\r\n<P>Dette gælder såvel for de læger, der normalt underskriver dødsattesterne,  \r\n\r\n som for embedslægerne. </P>  \r\n\r\n<P>Rubrik A er den, der normalt skal udfyldes, dvs. i tilfælde, hvor  \r\n\r\n dødsfaldet ikke skønnes at have politimæssig interesse. </P>  \r\n\r\n<P>Rubrik B udfyldes, når dødsfaldet på grund af de i ligsynslovens § 3, stk.  \r\n\r\n 1, nævnte forhold er indberettet til politiet, men politiet ikke har fundet  \r\n\r\n anledning til at kræve retslægeligt ligsyn og har meddelt lægen dette. </P>  \r\n\r\n<P>Ved retslægeligt ligsyn skal ingen af de to rubrikker udfyldes, men  \r\n\r\n derimod skal embedslægen (retslægen) underskrive den nedenunder stående  \r\n\r\n rubrik C. Endvidere kræves politiets underskrift i rubrik D. </P>  \r\n\r\n<P>ATTESTENS BAGSIDE. </P>  \r\n\r\n<P>DØDSÅRSAG. </P>  \r\n\r\n<P>Denne rubrik er opbygget i overensstemmelse med internationale regler som  \r\n\r\n beskrevet i &#187;Medical Certification af Cause of Death&#171;, World Health  \r\n\r\n Organization, Geneva 1968, hvor der også findes en række eksempler på  \r\n\r\n udfyldelse af dødsårsagsrubrikkerne. </P>  \r\n\r\n<P>Oplysning om koderegler findes i &#187;International Classification of  \r\n\r\n Diseases&#171;, 1965 Revision, Geneva 1967, vol. 1, pagina 415-436. </P>  \r\n\r\n<P>Rubrikken består af to dele: I og II. </P>  \r\n\r\n<P>I a. DEN SYGDOM ELLER TILSTAND, DER DIREKTE HAR MEDFØRT DØDEN. </P>  \r\n\r\n<P>På linie Ia anfører man den umiddelbare dødsårsag, dvs. den sygdom, den  \r\n\r\n komplikation, den tilstand eller det traume, som direkte har medført døden.  \r\n\r\n</P>  \r\n\r\n<P>Linie Ia skal altid være udfyldt. </P>  \r\n\r\n<P>Det kan dreje sig om f.eks. infarctus myocardii, pneumonia, oedema  \r\n\r\n pulmonum, resp.conquassatio capitis. Man bør undgå vage diagnoser som:  \r\n\r\n Embolia pulmonum obs. pro., obs. sepsis. Ligeledes bør dårligt eller  \r\n\r\n utilstrækkeligt definerede tilstande som: Senilitas, dehydratio, vomitus,  \r\n\r\n ascites eller icterus ikke stå alene, men bør følges af en nærmere forklaring  \r\n\r\n under Ib eller c. Hvis man ikke kender noget til en eventuel grundlidelse,  \r\n\r\n anføres dette forhold med ordene: Causa ignota eller non indicata eller  \r\n\r\n lignende. </P>  \r\n\r\n<P>Denne formulering kan også benyttes, hvis man overhovedet mangler kendskab  \r\n\r\n til nogen sygdom eller lidelse hos afdøde. I tilfælde, hvor dødsfaldet er  \r\n\r\n fuldt forklaret ved dødsårsagen i Ia, behøver man ikke udfylde Ib og c. </P>  \r\n\r\n<P>I b og c. FORUDGÅENDE LIDELSER ELLER SYGELIGE TILSTANDE. </P>  \r\n\r\n<P>I de fleste tilfælde vil den umiddelbare dødsårsag være forudgået af andre  \r\n\r\n lidelser eller sygelige tilstande hos afdøde, i tilfælde af dødfødsel hos  \r\n\r\n barn eller moder. </P>  \r\n\r\n<P>Denne (disse) lidelse(r) anføres under Ib og c, idet den tilgrundliggende  \r\n\r\n lidelse anføres sidst. </P>  \r\n\r\n<P>Årsagssammenhængen mellem Ia, b og c er angivet ved &#187;forårsaget,  \r\n\r\n eller som følge af&#171; med den tilgrundliggende lidelse anført sidst. Den  \r\n\r\n tilgrundliggende lidelse skal forstås i meget vid forstand som den årsag, der  \r\n\r\n starter en kæde af sygdomme eller begivenheder, der fører til den umiddelbare  \r\n\r\n dødsårsag, som anføres i Ia. I tilfælde, hvor hele forløbet frem til døden  \r\n\r\n beskrives ved adækvat udfyldelse af Ia og b, er der ingen grund til at  \r\n\r\n udfylde Ic. Er forløbet mere kompliceret, anføres den tilgrundliggende  \r\n\r\n lidelse i Ic, en mellemliggende tilstand eller begivenhed i Ib og den  \r\n\r\n umiddelbare dødsårsag i Ia. </P>  \r\n\r\n<P>II. ANDRE VÆSENTLIGE LIDELSER, DER IKKE HAR VÆRET DIREKTE ÅRSAG TIL DØDEN.  \r\n\r\n</P>  \r\n\r\n<P>Efter at rubrik I er udfyldt, må man overveje, hvorvidt afdøde - ved  \r\n\r\n dødfødsel eller neonatal død: barn eller moder - udover det i I anførte led  \r\n\r\n af andre sygdomme, der kunne have medvirket til dødens indtræden. Her kan man  \r\n\r\n bl.a. anføre sygdomme som diabetes mellitus, polyarthritis chronica og  \r\n\r\n adipositas, der kan have svækket patienten yderligere uden direkte at have  \r\n\r\n medvirket til dødens indtræden. </P>  \r\n\r\n<P>TIDSINTERVAL MELLEM SYGDOMMENS ELLER TILSTANDENS OPSTÅEN OG DØDENS  \r\n\r\n INDTRÆDEN. </P>  \r\n\r\n<P>Sygdommene/tilstandene skal altid tidsmæssigt være anført således, at  \r\n\r\n tidsintervallet øges fra Ib til Ic eller er uændret. Herved får man dels  \r\n\r\n oplysninger om sygdommenes varighed, dels en kontrol på den rette sekvens af  \r\n\r\n de anførte lidelser. Det skal bemærkes, at man på attesten ikke anfører  \r\n\r\n varigheden af sygdommene eller tilstandene, men afstanden i tid mellem nævnte  \r\n\r\n sygdommes/tilstandes optræden og dødens indtræden. Dette er anført for at  \r\n\r\n bringe angivelsen i overensstemmelse med WHO's rekommendation. </P>  \r\n\r\n<P>For at kunne registrere dødsårsagerne efter internationale regler er det  \r\n\r\n vigtigt, at attesten indeholder detaillerede og nøjagtige oplysninger om  \r\n\r\n sygdommene og deres varighed. </P>  \r\n\r\n<P>EKSEMPLER PÅ UDFYLDELSE AF DØDSÅRSAGSRUBRIKKERNE. </P>  \r\n\r\n<P>I eksemplerne er diagnoserne alene anført på latin, selv om der i nogle  \r\n\r\n tilfælde vil blive foretaget retslægeligt ligsyn. </P>  \r\n\r\n<PRE>  \r\n\r\n EKSEMPEL 1.  \r\n\r\n 40-årig i øvrigt fuldstændig rask mand dør efter få timers  \r\n\r\n karakteristiske tegn på akut myokardieinfarkt (EKG-verificeret).  \r\n\r\n       Ia Infarctus myocardii                     få timer  \r\n\r\n EKSEMPEL 2.  \r\n\r\n 74-årig mand dør med ukut myokardieinfarkt efter i 10 år at have lidt  \r\n\r\n af arteriosklerotisk morbus cordis.  \r\n\r\n       Ia Infarctus myocardii                     1 døgn  \r\n\r\n        b Morbus cordis arterioscleroticus        10 år  \r\n\r\n EKSEMPEL 3.  \r\n\r\n Et barn dør af pneumoni under alvorligt tilfælde af mæslinger.  \r\n\r\n       Ia Bronchopneumonia                        6 dage  \r\n\r\n        b Morbilli                                3 uger  \r\n\r\n EKSEMPEL 4.  \r\n\r\n 80-årig mand med universel arteriosklerose og diagnosticeret  \r\n\r\n ventrikelcancer gennem 8 måneder dør pludselig af hæmatemese.  \r\n\r\n       Ia Haematemesis                             1 time  \r\n\r\n        b Cancer ventriculi                        8 måneder  \r\n\r\n       II Arteriosclerosis universalis            10 år  \r\n\r\n EKSEMPEL 5.  \r\n\r\n 65-årig mand med symptomer på arteriosclerosis cerebri og 3 år  \r\n\r\n varende forhøjet blodtryk dør 5 dage efter massiv hjerneblødning med  \r\n\r\n tegn på voldsomme pneumonier.  \r\n\r\n       Ia Pneumonia bilateralis                   2 dage  \r\n\r\n        b Haemorrhagia cerebri                    5 dage  \r\n\r\n        c Arteriosclerosis cerebri                3 år  \r\n\r\n       II Hypertensio arterialis                  3 år  \r\n\r\n Hvis lægen anser det forhøjede blodtryk for at have været  \r\n\r\n væsentligere i sygdomsforløbet end patientens arteriosklerose, skal  \r\n\r\n attesten udfyldes således:  \r\n\r\n       Ia Pneumonia bilateralis                   2 dage  \r\n\r\n        b Haemorrhagia cerebri                    5 dage  \r\n\r\n        c Hypertensio arterialis                  3 år  \r\n\r\n       II Arteriosclerosis cerebri                3 år  \r\n\r\n EKSEMPEL 6.  \r\n\r\n 60 årig mand med kroniske bronkitis-gener gennem 30 år dør i  \r\n\r\n tiltagende hjerteinsufficiens efter i 3 år at have frembudt tegn på  \r\n\r\n cor pulmonale.  \r\n\r\n       Ia Incompensatio cordis                     1 år  \r\n\r\n        b Cor pulmonale chronicum                  3 år  \r\n\r\n        c Bronchitis chronica                     30 år  \r\n\r\n EKSEMPEL 7.  \r\n\r\n Ældre mand dør af pneumoni under sengeleje for en collum femoris  \r\n\r\n fraktur forårsaget af fald fra stige i hjemmet.  \r\n\r\n       Ia Pneumonia bilateralis                   2 dage  \r\n\r\n        b Fractura colli femoris dxt.             7 dage  \r\n\r\n        c Ulykkestilfælde: Fald fra stige  \r\n\r\n          i hjemmet                               7 dage  \r\n\r\n EKSEMPEL 8.  \r\n\r\n Ældre kvinde påkøres af bil med bækkenfraktur til følge. Patienten  \r\n\r\n udvikler dyb tromboflebit i venstre underekstremitet, og 2 uger efter  \r\n\r\n ulykkestilfældet udvikler patienten en lungeemboli, der medfører  \r\n\r\n døden på få timer.  \r\n\r\n       Ia Embolia pulmonis                        få timer  \r\n\r\n        b Thrombophlebitis extremitatis  \r\n\r\n          inferioris sin.                         1 uge  \r\n\r\n          Fractura pelvis                         2 uger  \r\n\r\n        c Ulykkestilfælde: Fodgænger  \r\n\r\n          påkørt af bil                           2 uger  \r\n\r\n Den tilgrundliggende lidelse er selve påkørslen, der starter den  \r\n\r\n række af begivenheder der fører til dødens indtræden.  \r\n\r\n EKSEMPEL 9.  \r\n\r\n Ældre adipøs kvinde, der i ca. 10 år har været generet af et  \r\n\r\n uterusfibrom, bliver opereret herfor. I efterforløbet optræder  \r\n\r\n komplicerende pneumonier med døden til følge. Har i 5 år lidt af  \r\n\r\n recidiverende galdestensanfald.  \r\n\r\n       Ia Bronchopneumonia bilateralis             5 dage  \r\n\r\n        b Hysterectomia facta                      2 uger  \r\n\r\n        c Fibroma uteri                           10 år  \r\n\r\n       II Adipositas                              20 år  \r\n\r\n          Cholelithiasis                           5 år  \r\n\r\n Det fremgår heraf, at den tilgrundliggende lidelse ikke er det  \r\n\r\n operative indgreb, men grundlidelsen er det uterusfibrom, som er  \r\n\r\n årsag til selve operationen.  \r\n\r\n EKSEMPEL 10.  \r\n\r\n 40 årig mand med 1 år varende ulcus duodeni dør efter perforation af  \r\n\r\n ulcus med peritonitis.  \r\n\r\n       Ia Peritonitis                             2 dage  \r\n\r\n        b Perforatio duodeni                      4 dage  \r\n\r\n       c Ulcus duodeni                            1 år  \r\n\r\n EKSEMPEL 11.  \r\n\r\n 30-årig kvinde med kronisk polyartritis gennem 2 år og velbehandlet  \r\n\r\n sukkersyge gennem 15 år udvikler, under behandling med fenylbutazon  \r\n\r\n for kronisk polyartrit, agranulocytose med døden til følge.  \r\n\r\n       Ia Sepsis (staphylococci)                   5 dage  \r\n\r\n        b Agranulocytosis medicamentalis  \r\n\r\n          (phenylbutazon)                         12 dage  \r\n\r\n        c Polyarthritis chronica                   2 år  \r\n\r\n       II Diabetes mellitus                       15 år  \r\n\r\n Den medikamentelle behandling i sig selv er ikke den tilgrundliggende  \r\n\r\n dødsårsag, men det er derimod den sygdom, der behandles  \r\n\r\n medikamentelt, her polyartrit. Sukkersygen har højst været  \r\n\r\n medvirkende dødsårsag.  \r\n\r\n Ved dødelige infektioner eller forgiftninger er det vigtigt så vidt  \r\n\r\n muligt at anføre den aktuelle mikroorganisme (bakterie, virus  \r\n\r\n o.lign.) eller det aktuelle giftstof.  \r\n\r\n EKSEMPEL 12.  \r\n\r\n 45-årig mand dør af mitralinsufficiens på baggrund af et  \r\n\r\n gigtfeberangreb 20 år tidligere.  \r\n\r\n       Ia Incompensatio cordis                     3 måneder  \r\n\r\n        b Endocarditis mitralis                   20 år  \r\n\r\n        c Febris rheumatica (ingen tegn  \r\n\r\n          til nylig aktivitet)                    20 år  \r\n\r\n EKSEMPEL 13.  \r\n\r\n 50-årig mand dør pludseligt efter voldsom hæmatemese. Altid tidligere  \r\n\r\n rask, ingen tegn til ulcuslidelse.  \r\n\r\n       Ia Haematemesis magno gradu                få minutter  \r\n\r\n        b Causa ignota                            -  \r\n\r\n EKSEMPEL 14.  \r\n\r\n 80-årig åndsfrisk mand findes en morgen død i sin seng. Har bortset  \r\n\r\n fra udtalte prostatahypertrofi-gener altid været fysisk rask. Har  \r\n\r\n været lidt mere træt i de sidste måneder end sædvanligt.  \r\n\r\n       Ia Non indicata                            -  \r\n\r\n       II Hypertrophia prostatae magno gradu      10 år  \r\n\r\n EKSEMPEL 15.  \r\n\r\n 4 måneder gammelt, fuldstændig rask barn findes dødt i sin barnevogn.  \r\n\r\n Ingen tegn på mekanisk luftvejsobstruktion (dyne, opkast eller andet  \r\n\r\n fremmedlegeme), Obduktionen afslører intet.  \r\n\r\n       Ia Pludseligt uventet spædbarnsdødsfald    -  \r\n\r\n        b Causa ignota                            -  \r\n\r\n Hvis en person dør enten med symptomer på ikke erkendt lidelse (eks.  \r\n\r\n 13) eller dør uden oplyste symptomer eller kendt sygdom overhovedet  \r\n\r\n (eks. 15), skal man blot anføre dette forhold.  \r\n\r\n Mange ældre mennesker dør uden nogen veldefineret dødsårsag, og man  \r\n\r\n bør ikke anføre diagnoser som: Arteriosclerosis universalis eller  \r\n\r\n arteriosclerosis cerebri, hvis afdøde ikke havde manifeste tegn på  \r\n\r\n disse lidelser. Også her vil det være det korrekte under I at skrive:  \r\n\r\n Causa ignota eller non indicata.  \r\n\r\n EKSEMPLER PÅ UDFYLDELSE AF DØDSATTESTER VED DØDFØDSEL ELLER NEONATAL  \r\n\r\n DØD.  \r\n\r\n EKSEMPEL 16.  \r\n\r\n 23-årig kvinde med forsnævret bækken går uventet tidligt i fødsel i  \r\n\r\n hjemmet. Ved amkomsten til hospital har fødslen været i gang i flere  \r\n\r\n timer og trods hastesectio er barnet dødfødt.  \r\n\r\n       Ia asphyxia                                timer  \r\n\r\n        b pelvis contractus                       23 år  \r\n\r\n EKSEMPEL 17.  \r\n\r\n 27-årig kvinde går i fødsel til terminen. Fødslen kompliceres af  \r\n\r\n veestorm, og barnet dør 2 dage efter fødslen på grund af subdural  \r\n\r\n blødning.  \r\n\r\n       Ia hæmatoma subdurale                      2 dage  \r\n\r\n        b partus difficilis (veestorm)            2 dage  \r\n\r\n EKSEMPEL 18.  \r\n\r\n 19-årig kvinde føder 6 uger før terminen. Barnet er præget af sin  \r\n\r\n præmaturitet og udvikler få timer gammel respiratory distress  \r\n\r\n syndrome. Trods behandling i respirator dør barnet på 8. dagen i  \r\n\r\n respiratorisk insufficiens.  \r\n\r\n       Ia insufficientia respiratoria             8 dage  \r\n\r\n        b respiratory distress syndrome           8 dage  \r\n\r\n        c partus præmaturus (6uger)               8 dage  \r\n\r\n EKSEMPEL 19.  \r\n\r\n 25-årig kvinde, der er gravid i 8. måned, falder så uheldigt på  \r\n\r\n cykel, at fødsel provokeres. Barnet dør 10. dag af pneumoni.  \r\n\r\n       Ia pneumonia                                4 dage  \r\n\r\n        b partus præmaturus (8 uger)              10 dage  \r\n\r\n        c fald fra cykel                          10 dage  \r\n\r\n</PRE>  \r\n\r\n<P>DØDSMÅDEN. </P>  \r\n\r\n<P>Her anføres de ydre omstændigheder ved dødsfaldet. Der skelnes mellem  \r\n\r\n naturlig død, ulykkestilfælde eller følge heraf, selvmord, drab og uoplyst  \r\n\r\n dødsmåde. Om indberetning til politiet se punkt 4 i cirkulæret. </P>  \r\n\r\n<P>OPERATIVE INDGREB. </P>  \r\n\r\n<P>Er afdøde opereret inden for sidste sygdomsperiode, skal alle felter  \r\n\r\n udfyldes med oplysninger om lidelsens art, operationsdato og operationens  \r\n\r\n art. </P>  \r\n\r\n<P>OBDUKTION. </P>  \r\n\r\n<P>Her oplyses ved afkrydsning i de opstillede &#187;kasser&#171;, om der er  \r\n\r\n eller vil blive foretaget obduktion. </P>  \r\n\r\n<P>Har obduktionen fundet sted, skal de væsentlige fund anføres her, og man  \r\n\r\n bør ikke blot henvise til dødsårsagsrubrikkerne, idet detaillerede  \r\n\r\n oplysninger om patologisk-anatomiske forhold herved kan gå tabt. Foretages  \r\n\r\n specielle undersøgelser i forbindelse med ligsyn eller obduktion (mikroskopi  \r\n\r\n af udtaget væv, dyrkning af bakterier/virus fra blod, spinalvæske eller væv,  \r\n\r\n undersøgelse for medicin, metaller etc.) anføres denne (disse)  \r\n\r\n undersøgelse(r) i rubrikken &#187;Foretages der særlige undersøgelser&#171;.  \r\n\r\n</P>  \r\n\r\n<P>DØDFØDTE-NEONATALT DØDE. </P>  \r\n\r\n<P>De oplysninger om forholdene omkring fødslen, som sundhedsstyrelsen  \r\n\r\n tidligere måtte erhverve sig gennem udfyldelsen af dødsattesten, får man  \r\n\r\n gennem fødselsanmeldelsen. </P>  \r\n\r\n<P>UNDERSKRIFT. </P>  \r\n\r\n<P>Efter ligsynslovens § 9 påhviler det den læge, der har foretaget ligsynet,  \r\n\r\n at udstede dødsattest. Samtidig med at liget synes, skal lægen udfylde og  \r\n\r\n underskrive dødsattesten såvel på for- som bagsiden, se cirkulæret, punkt 7.  \r\n\r\n</P>  \r\n\r\n<P>Udfyldelse af dødsårsagsrubrikkerne skal ske på baggrund af lægens  \r\n\r\n aktuelle viden om patientens lidelse og skal ikke afvente en eventuel senere  \r\n\r\n obduktion. Er der planlagt obduktion, skal attesten ikke tilklæbes men følge  \r\n\r\n med liget med henblik på anførsel af væsentlige obduktionsfund. Ved obduktion  \r\n\r\n anføres de væsentlige fund i rubrikken &#187;væsentlige obduktionsfund&#171;  \r\n\r\n enten af en af afdelingens læger eller af obducenten. Hvis obduktionsfundene  \r\n\r\n ændrer rigtigheden af de allerede anførte dødsårsager, medfører dette ikke,  \r\n\r\n at der skal rettes i dødsårsagsrubrikkerne, da obduktionsfundene indgår i den  \r\n\r\n bedømmelse af dødsårsagerne, der foretages ved sundhedsstyrelsens kodning af  \r\n\r\n dødsattesten. </P>  \r\n\r\n<P>Hvis obduktionsfundene i øvrigt giver anledning hertil, skal der foretages  \r\n\r\n anmeldelse til politiet. </P>  \r\n\r\n<P>SUPPLERENDE OPLYSNINGER. </P>  \r\n\r\n<P>I tilfælde af retslægeligt ligsyn anføres her de nærmere omstændigheder  \r\n\r\n omkring dødsfaldet, underskrevet af embedslægen. Samtidig anføres stilling,  \r\n\r\n navn og tjenestested for politiets repræsentant, der deltog i ligsynet.  \r\n\r\n Foretages ved retslægeligt ligsyn eller ved retslægelig obduktion yderligere  \r\n\r\n undersøgelser på blod, spyt, vævsprøver eller lignende, anføres dette på  \r\n\r\n samme måde som ved almindelig obduktion i rubrikken oven over:  \r\n\r\n &#187;Foretages der yderligere undersøgelser&#171;. </P>  \r\n\r\n<P>P.D.V. </P>  \r\n\r\n<P>SVEND SØRENSEN </P>  \r\n\r\n<P>BILAG 2 </P>  \r\n\r\n<P>Lov nr. 279 af 26. maj om ligsyn m.v. </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n<P>BILAG 3 </P>  \r\n\r\n<P>Bekendtgørelse nr. 46 af 7. februar 1977 om lægers adgang til at foretage  \r\n\r\n ligsyn og udstede dødsattest </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n<P>BILAG 4 </P>  \r\n\r\n<P>Bekendtgørelse nr. 45 af 7. februar 1977 om dødsattester </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n<P>BILAG 5 </P>  \r\n\r\n<P>Bekendtgørelse nr. 137 af 26. april 1968 af lov om forsikring mod  \r\n\r\n ulykkestilfælde </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n<P>BILAG 6 </P>  \r\n\r\n<P>Bekendtgørelse nr. 426 af 19. august 1976 af lov om udøvelse af  \r\n\r\n lægegerning </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n<P>BILAG 7 </P>  \r\n\r\n<P>Bekendtgørelse nr. 593 af 1. december 1975 om begravelse og ligbrænding  \r\n\r\n</P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n<P>BILAG 8 </P>  \r\n\r\n<P>Bekendtgørelse nr. 84 af 7. marts 1977 om transport af lig til eller fra  \r\n\r\n udlandet </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n<P>BILAG 9 </P>  \r\n\r\n<P>Sundhedsstyrelsens cirkulære af 10. marts 1977 om transport af lig til og  \r\n\r\n fra udlandet </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n<P>BILAG 10 </P>  \r\n\r\n<P>Dødsattest </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n<P>BILAG 11 </P>  \r\n\r\n<P>Udskrift af dødsattest </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19771514009"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM005483"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15140"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1977"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/03/1977"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsstyr. j.nr. 1940-62-1982"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}