{
    "id": 49154,
    "title": "Cirkulæreskrivelse om afholdelse og fordeling af udgifter til etablering, drift og vedligeholdelse af spildevandsanlæg efter miljøbeskyttelseslovens § 27. (Til kommunalbestyrelser, amtsråd, hovedstadsrådet og formænd for landvæsenskommissioner og    overlandvæsenskommissioner) ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 69 af 29/03/1974",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse om afholdelse og fordeling af  \r\n\r\n udgifter til etablering, drift og vedligeholdelse af spildevandsanlæg efter  \r\n\r\n miljøbeskyttelseslovens § 27. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til kommunalbestyrelser, amtsråd,  \r\n\r\n hovedstadsrådet og formænd for </P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>landvæsenskommissioner og  \r\n\r\n overlandvæsenskommissioner) </P>  \r\n\r\n<BR>  \r\n\r\n<P>I. Indledning. </P>  \r\n\r\n<P>I medfør af § 27 i miljøbeskyttelsesloven (lov nr. 372 af 13. juni 1973)  \r\n\r\n skal udgifterne til etablering, drift og vedligeholdelse af fælles  \r\n\r\n spildevandsanlæg fremtidig afholdes og fordeles efter regler fastsat af  \r\n\r\n kommunalbestyrelsen. Ved fælles spildevandsanlæg forstås offentlige samt  \r\n\r\n private anlæg med mere end en interessent. </P>  \r\n\r\n<P>De nye betalingsregler i denne bestemmelse og i lovens § 28, om  \r\n\r\n ministerens adgang til at fastsætte regler om fordeling af udgifterne ved  \r\n\r\n etablering og drift af rensningsanlæg, må ses på baggrund af den nuværende  \r\n\r\n ordning på området, jfr. nedenfor under afsnit II. </P>  \r\n\r\n<P>II. Den nuværende ordning. </P>  \r\n\r\n<P>Ved vandløbslovens ændring i 1969 indføjedes en ny § 74 b, ifølge hvilken  \r\n\r\n der åbnedes mulighed for, at der i de enkelte kommuner kunne tilvejebringes  \r\n\r\n et ensartet grundlag for fordelingen af udgifter til etablering af offentlige  \r\n\r\n spildevandsanlæg. Baggrunden for denne nye bestemmelse var en erkendelse af,  \r\n\r\n at man måtte søge at arbejde sig bort fra den hidtidige tilstand på dette  \r\n\r\n område, hvorefter betalingsordninger vedrørende fælles spildevandsanlæg inden  \r\n\r\n for den enkelte kommunes område ofte varierede meget betydeligt og dermed  \r\n\r\n hindrede en hensigtsmæssig og smidig administration. </P>  \r\n\r\n<P>I henhold til den nævnte bestemmelse i vandløbslovens § 74 b, afholdes  \r\n\r\n udgifterne til: </P>  \r\n\r\n<P>- anlæggets fællesledninger </P>  \r\n\r\n<P>- afskærende ledninger </P>  \r\n\r\n<P>- rensningsanlæg, samt </P>  \r\n\r\n<P>- andre dele af det fælles anlæg </P>  \r\n\r\n<P>efter regler fastsat i en af kommunalbestyrelsen oprettet vedtægt, der  \r\n\r\n skal godkendes af landvæsensretten. </P>  \r\n\r\n<P>I henhold til samme paragrafs stk. 6 bemyndiges landbrugsministeriet til  \r\n\r\n at udfærdige standardvedtægter for udgifternes fordeling. </P>  \r\n\r\n<P>I medfør af denne bestemmelse udstedte landbrugsministeriet et cirkulære,  \r\n\r\n nr. 66 af 6. april 1971 om kommunale betalingsvedtægter for spildevandsanlæg  \r\n\r\n efter vandløbslovens § 74 b. Som bilag til dette cirkulære, der ligeledes er  \r\n\r\n optaget som bilag til nærværende cirkulæreskrivelse, fulgte en af  \r\n\r\n landbrugsministeriet efter forhandling med de kommunale organisationer  \r\n\r\n udarbejdet vejledende standardvedtægt omfattende såvel etablerings- som  \r\n\r\n drifts- og vedligeholdelsesudgifter vedrørende offentlige, fælles  \r\n\r\n spildevandsanlæg. I henhold til standardvedtægten skulle de årlige udgifter  \r\n\r\n til nye anlæg og disses vedligeholdelse og drift tilvejebringes ved: </P>  \r\n\r\n<P>- tilslutningsbidrag, </P>  \r\n\r\n<P>- vejbidrag, </P>  \r\n\r\n<P>- kommunale bidrag, og eventuelt </P>  \r\n\r\n<P>- vandafledningsafgift, herunder særbidrag for særligt forurenende  \r\n\r\n virksomheder. </P>  \r\n\r\n<P>Tilslutningsbidraget beregnedes efter vedtægten på grundlag af de enkelte  \r\n\r\n ejendommes nettoareal multipliceret med den for området i bygningsvedtægt  \r\n\r\n eller lignende fastsatte udnyttelsesgrad. Vandafledningsafgiften forudsattes  \r\n\r\n beregnet efter måler, eller hvor en sådan ikke findes i beboelsesejendomme  \r\n\r\n efter et skønnet normalforbrug. Det understregedes samtidig, at  \r\n\r\n vandafledningsafgiften ikke forudsættes at finde anvendelse i kommuner, hvor  \r\n\r\n hele anlægsudgiften dækkes af tilslutningsbidrag eller på anden måde, og  \r\n\r\n driftsudgiften afholdes af kommunen. </P>  \r\n\r\n<P>Som det vil være bekendt, trådte lov nr. 147 af 9. april 1969 om ændring  \r\n\r\n af vandløbsloven - og dermed § 74 b - i kraft den 1. april 1970. Som forudsat  \r\n\r\n har en række kommuner siden dette tidspunkt benyttet sig af den herved  \r\n\r\n tilvejebragte mulighed for med landvæsensrettens godkendelse at gennemføre  \r\n\r\n ensartede betalingsordninger for etablering og drift af offentlige, fælles  \r\n\r\n spildevandsanlæg inden for hele kommunens område eller dele heraf i  \r\n\r\n overensstemmelse med principperne i landbrugsministeriets ovennævnte  \r\n\r\n cirkulære af 6. april 1971 og den hertil knyttede, vejledende  \r\n\r\n standardvedtægt. </P>  \r\n\r\n<P>I Københavns kommune - hvor gældende regler og praksis er taget op til  \r\n\r\n revision på baggrund af miljøbeskyttelseslovens § 27 og som følge af, at  \r\n\r\n Københavns kommune indtil miljøbeskyttelseslovens ikrafttræden ikke har været  \r\n\r\n omfattet af vandløbsloven og dermed ej heller af ovennævnte § 74 b i denne  \r\n\r\n lov - gælder for øjeblikket følgende ordning: </P>  \r\n\r\n<P>Udgiftsfordelingen afgøres i henhold til lov nr. 123 af 28. april 1906 af  \r\n\r\n vandafledningskommissionen, hvis afgørelse kan ankes til en overkommission.  \r\n\r\n Af lovens fordelingsregler skal særligt fremhæves, at det er pålagt  \r\n\r\n kommissionen at fastsætte bidragene under hensyn til den nytte, fordel og  \r\n\r\n værdistigning, anlægget må antages at ville medføre for de pågældende  \r\n\r\n ejendomme. Kommissionen pålægger endvidere kommunen bidrag til anlæg, der  \r\n\r\n efter kommissionens skøn er af mere almen interesse, men kommissionen  \r\n\r\n bestemmer i øvrigt frit, hvilke principper der skal lægges til grund ved  \r\n\r\n bidragenes fastsættelse. </P>  \r\n\r\n<P>Efter praksis er udgifterne til kloak- og rensningsanlæg  \r\n\r\n (bundfældningsanlæg) i København fordelt som tilslutningsbidrag, beregnet  \r\n\r\n dels efter arealstørrelse dels efter ejendomsskyldværdi. Kommunen har ydet  \r\n\r\n tilskud, udregnet som bidraget for offentlige veje. Kommunen har herudover  \r\n\r\n betalt udgifterne til udførelse af forsøgsrensningsanlæg og udløbsledninger  \r\n\r\n for den endelige afledning samt bidrag til biologiske rensningsanlæg i visse  \r\n\r\n nabokommuner. </P>  \r\n\r\n<P>Siden 1967 opkræves - til afløsning af en ældre ordning - en afgift af  \r\n\r\n vandforbruget. </P>  \r\n\r\n<P>Udgifterne til drift og vedligeholdelse af ledningsanlæg, pumpestationer  \r\n\r\n og rensningsanlæg betales i henhold til § 5 i loven af 28. april 1906 af  \r\n\r\n kommunen. </P>  \r\n\r\n<P>Efter det for ministeriet foreliggende vil situationen ved  \r\n\r\n miljøbeskyttelseslovens ikrafttrædelse pr. 1. oktober 1974 være den, at ca.  \r\n\r\n 75 pct. af landets kommuner enten har fået godkendt en betalingsvedtægt eller  \r\n\r\n har en sådan til behandling hos landvæsensretten. Med forskellige  \r\n\r\n modifikationer følger vedtægterne i disse kommuner principperne i  \r\n\r\n landbrugsministeriets vejledende standardvedtægt. For Københavns vedkommende  \r\n\r\n synes de gældende betalingsregler ikke at afvige væsentligt herfra. </P>  \r\n\r\n<P>Det er på denne baggrund ministeriets opfattelse, at man således i  \r\n\r\n størstedelen af landet har opnået en tilfredsstillende, rationel  \r\n\r\n betalingsordning for fælles spildevandsanlæg, selvom de enkelte vedtægter som  \r\n\r\n nævnt udviser visse forskelle. Denne vurdering har været afgørende for  \r\n\r\n miljøministeriets foreløbige stilling til spørgsmålet om den fremtidige  \r\n\r\n administration af bestemmelserne i lovens §§ 27 og 28, jfr. nedenfor under  \r\n\r\n afsnit III. </P>  \r\n\r\n<P>III. Den fremtidige ordning. </P>  \r\n\r\n<P>Når miljøbeskyttelsesloven træder i kraft, er det i princippet, som anført  \r\n\r\n under afsnit I, overladt til kommunerne uden forelæggelse for anden myndighed  \r\n\r\n at fastsætte de fremtidige betalingsordninger for fælles spildevandsanlæg,  \r\n\r\n herunder fastlæggelse af opkrævningstidspunktet og afgørelse af om  \r\n\r\n spildevandsanlæg har &#187;almen offentlig interesse&#171;, jfr. lovens § 27  \r\n\r\n stk. 1-3. Det er dog samtidig i § 27, stk. 4 bestemt, at kommunalbestyrelsens  \r\n\r\n afgørelser efter § 27, stk. 1-3 kan indbringes for ministeren for  \r\n\r\n forureningsbekæmpelse - nu miljøministeren - for så vidt angår spørgsmål om  \r\n\r\n fordeling af udgifter ved etablering og drift af rensningsanlæg. Den nævnte  \r\n\r\n klageadgang omfatter såvel generelle afgørelser af denne karakter, d.v.s.  \r\n\r\n afgørelser vedrørende udforming af nye eller ændring af hidtidige  \r\n\r\n betalingsregler, som konkrete afgørelser vedrørende fortolkningen og  \r\n\r\n anvendelsen af hidtidige eller nye regler af denne art. </P>  \r\n\r\n<P>Der er endvidere i lovens § 28 hjemmel for ministeren til at fastsætte  \r\n\r\n bindende regler for de principper, hvorefter kommunerne skal kunne fordele  \r\n\r\n udgifterne til såvel etablering som drift af fælles rensningsanlæg.  \r\n\r\n Baggrunden herfor er, som det fremgår af bemærkningerne til lovforslaget, at  \r\n\r\n der under forhandlingerne forud for forslagets fremsættelse i folketinget i  \r\n\r\n januar 1973 fra erhververnes side blev fremsat ønske om et sådant supplement  \r\n\r\n til klageadgangen i lovens § 27, stk.4. </P>  \r\n\r\n<P>Blandt de principper, som ministeren i medfør af lovens § 28 herefter vil  \r\n\r\n kunne pålægge kommunalbestyrelserne at lægge til grund ved udarbejdelsen og  \r\n\r\n administreringen af fremtidige betalingsordninger for fælles rensningsanlæg,  \r\n\r\n fremhæves i bemærkningerne til denne bestemmelse især følgende: </P>  \r\n\r\n<P>- vandforbruget (med korrektion for forbrug i produktionen), </P>  \r\n\r\n<P>- spildevandets forureningsgrad, samt </P>  \r\n\r\n<P>- omkostningsprincippet. </P>  \r\n\r\n<P>Efter ministeriets opfattelse synes de betalingsvedtægter, der er godkent  \r\n\r\n eller som efter den 1. oktober 1974 kan forventes godkendt af en  \r\n\r\n landvæsenskommission i henhold til vandløbslovens § 74 b, i det store og hele  \r\n\r\n at være i overensstemmelse med de ovenfor anførte principper. Da sådanne  \r\n\r\n vedtægter som nævnt inden længe skønnes at kunne være tilvejebragt i ca. 75  \r\n\r\n pct. af landets kommuner og da de eksisterende betalingsordninger i de  \r\n\r\n resterende 25 pct. af kommunerne ej heller skønnes at afvige væsentligt fra  \r\n\r\n de nævnte principper, er det ministeriets opfattelse, at der ikke på  \r\n\r\n indeværende tidspunkt synes at være behov for udarbejdelse af bindende regler  \r\n\r\n for udgiftsfordelingen til fælles rensningsanlæg i medfør af lovens § 28.  \r\n\r\n</P>  \r\n\r\n<P>Der er mellem ministeriet og de kommunale organisationer samt  \r\n\r\n erhvervsorganisationerne enighed om at opfordre de kommunalbestyrelser, som  \r\n\r\n efter den 1. oktober 1974 måtte ønske at foretage ændringer i hidtidige  \r\n\r\n betalingsordninger for fælles spildevandsanlæg - herunder i  \r\n\r\n betalingsvedtægter godkendt af en landvæsensret i medfør af vandløbslovens §  \r\n\r\n 74 b, til så vidt muligt at udforme sådanne ændringer i overensstemmelse med  \r\n\r\n principperne i landbrugsministeriets ovennævnte cirkulære af 6. april 1971  \r\n\r\n med tilhørende standardvedtægt. </P>  \r\n\r\n<P>Specielt for så vidt angår de kommuner, der pr. 1. oktober 1974 ikke med  \r\n\r\n landvæsensrettens godkendelse har sikret sig en betalingsvedtægt efter  \r\n\r\n vandløbslovens § 74 b, og ej heller inden dette tidspunkt har indbragt  \r\n\r\n forslag til en sådan vedtægt for landvæsensretten - i Københavns kommune for  \r\n\r\n vandafledningskommissionen - skal man henstille, at det optages til  \r\n\r\n overvejelse i medfør af miljøbeskyttelseslovens § 27 at gennemføre ensartede  \r\n\r\n betalingsregler. Disse bør i princippet omfatte hele den pågældende kommune -  \r\n\r\n i hvert fald for så vidt angår afholdelse og fordeling af udgifter til nye  \r\n\r\n rensningsanlæg og udvidelser af bestående anlæg. </P>  \r\n\r\n<P>Sådanne betalingsregler henstilles som nævnt udarbejdet efter de  \r\n\r\n principper, som er indeholdt i landbrugsministeriets ovennævnte cikulære af  \r\n\r\n 6. april 1971. Det bør dog efter ministeriets opfattelse ved anvendelsen af  \r\n\r\n hovedprincipperne i det nævnte cirkulære tilstræbes, </P>  \r\n\r\n<P>at engangsbidraget til etablering (tidligere kaldet tilslutningsbidraget)  \r\n\r\n alene betragtes som etableringsbidrag, hvorved det åbnes mulighed for, at  \r\n\r\n kommunen kan udskrive et tillægsetableringsbidrag, når der måtte være behov  \r\n\r\n for investeringer til forbedringer af kommunens spildevandsanlæg, </P>  \r\n\r\n<P>at der åbnes mulighed for, at særligt vandforbrugende og forurenende  \r\n\r\n virksomheder kan pålignes såvel særanlægsbidrag som særdriftsbidrag, </P>  \r\n\r\n<P>at de nævnte særbidrag søges udregnet på grundlag af en formel der  \r\n\r\n indeholder komponenterne: vandmængde og iltforbrug (kemisk eller biokemisk),  \r\n\r\n samt </P>  \r\n\r\n<P>at sådanne betalingsregler - i tilfælde af uenighed mellem interessenterne  \r\n\r\n - også søges lagt til grund ved fordelingen af udgifter ved etablering af  \r\n\r\n private, fælles spildevandsanlæg. </P>  \r\n\r\n<P>Opmærksomheden henledes i øvrigt på bestemmelserne i lovens § 27, stk. 3,  \r\n\r\n hvorefter adgangen til at opkræve bidrag allerede fra tidspunktet for  \r\n\r\n godkendelsen af en spildevandsplan eller delplan, jfr. lovens § 21, stk. 3,  \r\n\r\n alene gælder arealer, der i henhold til bygge- og planlægningslovgivningen  \r\n\r\n kan udstykkes og bebygges. </P>  \r\n\r\n<P>Ministeriet henstiller endvidere, at kommunerne i forbindelse med  \r\n\r\n udarbejdelsen af nye spildevandsbetalingsregler efter miljølovens § 27 følger  \r\n\r\n de regler om offentlig fremlæggelse og frister for indsigelser m.v., der er  \r\n\r\n indeholdt i miljøministeriets bekendtgørelse nr. 174 af 29. marts 1974 om  \r\n\r\n behandling af sager om tilførsel af spildevand til vandløb, søer eller havet  \r\n\r\n m.v. </P>  \r\n\r\n<P>Det bemærkes, at i det omfang sådanne nye betalingsregler vedrører  \r\n\r\n rensningsanlæg, vil kommunalbestyrelsens afgørelser i medfør af  \r\n\r\n miljøbeskyttelseslovens § 27, stk. 4 kunne indankes for miljøministeren både  \r\n\r\n for så vidt angår de heri indeholdte betalingsprincipper som for så vidt  \r\n\r\n angår den konkrete anvendelse heraf. </P>  \r\n\r\n<P>I øvrigt vil retstilstanden efter den 1. oktober 1974 være den, at i de  \r\n\r\n kommuner, hvor landvæsensretten har godkendt en betalingsvedtægt efter  \r\n\r\n vandløbslovens § 74 b, gælder denne vedtægts udgiftsfordelingsregler fortsat,  \r\n\r\n indtil kommunalbestyrelsen måtte beslutte at foretage ændringer heri i medfør  \r\n\r\n af miljøbeskyttelseslovens § 27. Efter den 1. oktober 1974 vil  \r\n\r\n kommunalbestyrelsen endvidere være kompetent til at afgøre tvivlsspørgsmål om  \r\n\r\n fortolkningen af en § 74 b-vedtægt, uanset at kompetencen hertil efter  \r\n\r\n vedtægten er tillagt landvæsensretten. Tilsvarende gælder i de situationer,  \r\n\r\n hvor betalingsordningerne både for så vidt angår offentlige som private  \r\n\r\n fælles spildevandsanlæg er baseret på bestemmelser i den pågældende  \r\n\r\n landvæsensretskendelse (vandafledningskommissionskendelse). I begge de nævnte  \r\n\r\n situationer vil kommunalbestyrelsens afgørelse dog i medfør af lovens § 27,  \r\n\r\n stk. 4 kunne påklages til miljøministeren for så vidt angår spørgsmålet om  \r\n\r\n fordeling af udgifter til etablering og drift af rensningsanlæg. Undtaget  \r\n\r\n herfra er alene tilfælde, hvor betalingsspørgsmålet beror på afgørelse i en  \r\n\r\n verserende landvæsensretssag (vandafledningskommissionssag), jfr.  \r\n\r\n miljøbeskyttelseslovens §§ 92 og 93. Eksempelvis må eventuelle  \r\n\r\n tvivlsspørgsmål vedrørende betalingsordninger i de kommuner, der har en § 74  \r\n\r\n b-vedtægt til behandling ved en landvæsensret pr. 1. oktober 1974, afgøres af  \r\n\r\n vedkommende landvæsensret, indtil denne i en endelig kendelse har godkendt en  \r\n\r\n betalingsvedtægt for kommunen. Ankes en sådan kendelse rettidigt til  \r\n\r\n overlandvæsenskommissionen, vil afgørelser af disse spørgsmål, indtil  \r\n\r\n overlandvæsenskommissionen har afsagt sin kendelse, også bero hos  \r\n\r\n landvæsenskommissionen. </P>  \r\n\r\n<P>Det tilføjes, at ministeriet efter aftale med de kommunale organisationer  \r\n\r\n og erhvervsorganisationerne nøje vil følge udviklingen på dette område med  \r\n\r\n henblik på den endelige afgørelse af spørgsmålet om behovet for udstedelse af  \r\n\r\n bindende regler for fordeling af udgifter til etablering og drift af  \r\n\r\n offentlige såvel som private, fælles rensningsanlæg. Man skal derfor udbede  \r\n\r\n sig indberetning fra samtlige kommunalbestyrelser pr. 1. juli 1975 om, i  \r\n\r\n hvilket omfang der til den tid i de respektive kommuner i medfør af lovens §  \r\n\r\n 27 er gennemført ændringer i de hidtidige regler for fordelingen af sådanne  \r\n\r\n udgifter i kommunerne. Der vil herefter blive optaget forhandlinger med  \r\n\r\n erhvervsorganisationerne og de kommunale organisationer med henblik på en  \r\n\r\n vurdering af behovet for eventuel udarbejdelse af bindende regler for  \r\n\r\n fordeling af udgifter til fælles rensningsanlæg i medfør af lovens § 28 samt  \r\n\r\n i bekræftende fald med henblik på det nærmere indhold af sådanne regler. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Miljøministeriet, den 29. marts 1974.  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Holger Hansen. </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Niels Borre. </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag. </P>  \r\n\r\n<P>Landbrugsministeriets cirkulære nr. 66 af 6. april 1971 om kommunale  \r\n\r\n betalingsvedtægter for spildevandsanlæg efter vandløbslovens § 74 b. </P>  \r\n\r\n<P>(udelades her.) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1974"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19740006910"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM007963"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "69"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1974"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/03/1974"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Miljøstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljømin. dep.j.nr. 2001-4/1974"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}