{
    "id": 56136,
    "title": "Cirkulære om fastsættelse af boligbidrag for tjeneste- og lejeboliger ved vurdering (* 1) (Til samtlige ministerier) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 115 af 07/06/1977",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om fastsættelse af boligbidrag for  \r\n\r\n tjeneste- og lejeboliger ved vurdering (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samtlige ministerier) </P>  \r\n\r\n<P>Hermed fremsendes finansministeriets cirkulære af 7. juni 1977 om  \r\n\r\n fastsættelse af boligbidrag for tjeneste- og lejeboliger ved vurdering. </P>  \r\n\r\n<P>Ved cirkulæret, der træder i kraft den 1. juni 1977, ophæves den hidtil  \r\n\r\n gældende særlige regel om vurdering af eenfamiliehuse (villa, parcelhus  \r\n\r\n el.lign.), jfr. afsnit I, ad A, pkt. 2 in fine i økonomi- og  \r\n\r\n budgetministeriets cirkulæreskrivelse af 1. maj 1973 om fastsættelse af  \r\n\r\n boligbidrag for tjeneste- og lejeboliger ved vurdering. </P>  \r\n\r\n<P>Eenfamiliehuse vurderes således for fremtiden i overensstemmelse med de  \r\n\r\n for andre boligarter (etagelejlighed, rækkehus, kædehus m.v.) gældende  \r\n\r\n retningslinier. </P>  \r\n\r\n<P>Opmærksomheden henledes dog på, at finansministeriet med tjenestemændenes  \r\n\r\n centralorganisationer har indgået en aftale for tjenestemænd, der bebor  \r\n\r\n eenfamiliehuse, om tidsbegrænset maksimering af boligbidragsforhøjelse efter  \r\n\r\n ikrafttræden af vurderingsleje fastsat i overensstemmelse med de hidtil for  \r\n\r\n andre boligarter gældende retningslinier. </P>  \r\n\r\n<P>Det er for anvendelse af maksimeringsreglerne, hvorom cirkulære snarest  \r\n\r\n vil blive udsendt, forudsat, at vurderingen er foretaget inden den 1. april  \r\n\r\n 1978, og det henstilles derfor, at planlagte vurderinger af eenfamiliehuse  \r\n\r\n ikke stilles i bero på modtagelsen af maksimeringscirkulæret. Først når  \r\n\r\n resultatet af en vurdering i overensstemmelse med nærværende cirkulære  \r\n\r\n foreligger, vil det være muligt at afgøre, om maksimeringsreglerne får  \r\n\r\n betydning for den enkelte tjenestemand, der bebor et enfamiliehus som  \r\n\r\n tjeneste- eller lejebolig. </P>  \r\n\r\n<P>Cirkulære om fastsættelse af boligbidrag </P>  \r\n\r\n<P>for tjeneste- og lejeboliger ved vurdering </P>  \r\n\r\n<P>Ifølge finansministeriets cirkulære af 27. maj 1977 om  \r\n\r\n tjenesteboligbidrag, § 3, samt finansministeriets cirkulære af 31. maj 1977  \r\n\r\n om boligbidrag for og vedligeholdelse af statens lejeboliger, § 4, kan såvel  \r\n\r\n brugeren af en tjeneste- eller lejebolig som det ministerium eller den  \r\n\r\n institution, hvorunder boligen hører, begære boligbidraget fastsat ved  \r\n\r\n vurdering. </P>  \r\n\r\n<P>Såfremt sådan begæring fremsættes, skal vurderingen foretages af en  \r\n\r\n repræsentant for det ministerium eller den institution, hvorunder boligen  \r\n\r\n hører, en repræsentant for den pågældende forhandlingsberettigede  \r\n\r\n organisation samt en med vurdering af fast ejendom særlig sagkyndig, der  \r\n\r\n udpeges af den underret, i hvis jurisdiktion ejendommen er beliggende, jfr.  \r\n\r\n henholdsvis § 3, stk. 4, og § 4, stk. 4, i ovennævnte cirkulærer. </P>  \r\n\r\n<P>Efter forhandling med tjenestemændenes centralorganisationer skal  \r\n\r\n finansministeriet - til brug dels for ministerier og institutioner samt  \r\n\r\n brugere af tjeneste- og lejeboliger ved overvejelsen af, om begæring om  \r\n\r\n fastsættelse af boligbidrag ved vurdering skal fremsættes, dels for  \r\n\r\n vurderingsmændene - meddele følgende vejledende retningslinier for  \r\n\r\n vurderingen: </P>  \r\n\r\n<P>I. Vurderingsgrundlaget </P>  \r\n\r\n<P>Ifølge henholdsvis § 3, stk. 1 og 2, og § 4, stk. 1 og 2, i cirkulærerne  \r\n\r\n kan vurdering begæres i følgende tilfælde: </P>  \r\n\r\n<P>A. Af såvel brugeren som vedkommende ministerium eller institution, når  \r\n\r\n det fastsatte boligbidrag skønnes i væsentlig grad at afvige fra lejen for  \r\n\r\n tilsvarende boliger på stedet. </P>  \r\n\r\n<P>B. Af såvel brugeren som vedkommende ministerium eller institution, når  \r\n\r\n boligbidraget ikke skønnes at stå i rimeligt forhold til boligens kvalitet.  \r\n\r\n</P>  \r\n\r\n<P>C. Af brugeren, når boligbidraget ikke skønnes at stå i rimeligt forhold  \r\n\r\n til boligens alder. </P>  \r\n\r\n<P>ad A. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Vurderingen skal sigte på at fastsætte  \r\n\r\n boligbidraget således, at det bliver i overensstemmelse med boligens reelle  \r\n\r\n lejeværdi under hensyntagen til lejeniveauet for tilsvarende boliger på det  \r\n\r\n private boligmarked det pågældende sted. </P>  \r\n\r\n<P>Ved den endelige fastsættelse af boligbidraget skal der ifølge henholdsvis  \r\n\r\n § 3, stk. 3, og § 4, stk. 3, i cirkulærerne dog tages hensyn til den brugeren  \r\n\r\n af en tjenestebolig påhvilende pligt til at bebo tjenesteboligen og til at  \r\n\r\n fraflytte denne ved fratræden aftjenestemandsstillingen og den brugeren af en  \r\n\r\n lejebolig påhvilende pligt til at fraflytte boligen ved fratræden af  \r\n\r\n tjenestemandsstillingen, jfr. afsnit III. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Tilsvarende bolig' </P>  \r\n\r\n<P>Ved &#187;tilsvarende bolig&#171; forstås en bolig på det private  \r\n\r\n boligmarked, som er af samme eller tilnærmelsesvis samme størrelse,  \r\n\r\n indretning, udstyr og art som pågældende tjeneste- eller lejebolig. </P>  \r\n\r\n<P>Boligens størrelse bestemmes af dens areal. Antallet af værelser er  \r\n\r\n således ikke afgørende. </P>  \r\n\r\n<P>For tjenesteboliger, hvis størrelse væsentlig overstiger den  \r\n\r\n boligstørrelse, som en tjenestemand i den stilling, hvortil boligen er  \r\n\r\n knyttet, må antages normalt at ville have valgt på det private boligmarked,  \r\n\r\n foretages der under hensyn til den tjenestemanden påhvilende pligt til at  \r\n\r\n bebo tjenesteboligen ved vurderingen et skønsmæssigt nedslag i lejeværdien,  \r\n\r\n således at denne fastsættes ud fra en boligstørrelse, som skønnes passende i  \r\n\r\n almindelighed for en tjenestemand i pågældende stilling. I så henseende vil  \r\n\r\n de i ministeriet for statens lønnings- og pensionsvæsens cirkulære af 10.  \r\n\r\n juli 1970 om fremgangsmåden ved oprettelse og nedlæggelse af tjenesteboliger  \r\n\r\n fastsatte maksimale størrelsesnormer ved oprettelse af tjenesteboliger være  \r\n\r\n vejledende. Disse størrelsesnormer er følgende: </P>  \r\n\r\n<P>+++OPSTILBEG </P>  \r\n\r\n<P>Maksimal boligstørrelse </P>  \r\n\r\n<P>For tjenestemænd i (bruttoetageareal) </P>  \r\n\r\n<P>lønramme 34-40 160 m2 </P>  \r\n\r\n<P>- 20-33 130 m2 </P>  \r\n\r\n<P>- 13-19 110 m2 </P>  \r\n\r\n<P>- 1-12 90 m2 </P>  \r\n\r\n<P>+++OPSTILSLUT </P>  \r\n\r\n<P>Opmærksomheden henledes i denne forbindelse på, at de i cirkulærerne om  \r\n\r\n tjenestebolig- og lejeboligbidrag af henholdsvis 27. maj 1977 og 31. maj 1977  \r\n\r\n angivne arealstørrelser, der er bestemmende for skemaboligbidragsstørrelsen,  \r\n\r\n er boligens nettoetageareal. </P>  \r\n\r\n<P>Foruden boligens størrelse bør også dens indretning tages i betragtning,  \r\n\r\n såfremt denne er af en sådan karakter, at boligens nytteværdi findes at være  \r\n\r\n lavere end for andre boliger af samme størrelse, f.eks. boliger med stort  \r\n\r\n gang- eller korridorareal el. </P>  \r\n\r\n<P> lign. </P>  \r\n\r\n<P>Med hensyn til boligens udstyr må ved sammenligningen med boliger på det  \r\n\r\n private boligmarked lægges hovedvægt på forsyningen med elementære  \r\n\r\n installationer såsom indlagt vand, elektricitet og/ eller gas, afløb for  \r\n\r\n spildevand, opvarmningsform (centralvarme, kakkelovn m.v.) samt toilet- og  \r\n\r\n badeforhold. Endvidere skal hensyn tages til fællesinstallationer som vaske-  \r\n\r\n og tørrerum, fællesantenner m.v. Såfremt der i boligen måtte være installeret  \r\n\r\n el-komfur, køleskab eller vaskemaskine, som ikke er anskaffet af boligens  \r\n\r\n bruger, og til hvis forrentning og afskrivning denne ikke betaler, må hensyn  \r\n\r\n også tages hertil. </P>  \r\n\r\n<P>For så vidt angår boligens art skal sammenligningen for alle boligtypers  \r\n\r\n vedkommende (etagelejlighed, rækkehus, kædehus, villa, parcelhus m.v.)  \r\n\r\n foretages med udlejningsboliger af samme art på det private boligmarked. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> På stedet' </P>  \r\n\r\n<P>Vurderingen skal ske ved en sammenligning med huslejeniveauet for en  \r\n\r\n tilsvarende bolig, jfr. pkt. 2, det pågældende sted, d.v.s. den egn eller by  \r\n\r\n eller bydel, hvor tjeneste- eller lejeboligen er beliggende. </P>  \r\n\r\n<P>Såfremt der ikke på det sted, hvor tjeneste- eller lejeboligen er  \r\n\r\n beliggende, findes private boliger, hvormed sammenligning direkte kan  \r\n\r\n foretages, eller som uanset forskelligheder kan danne grundlag for  \r\n\r\n vurderingen, må denne foretages ud fra et skøn over boligens lejeværdi under  \r\n\r\n hensyntagen dels til boligens størrelse, indretning, udstyr og art, dels til  \r\n\r\n beliggenheden, herunder afstanden til nærmeste indkøbssteder, læge og  \r\n\r\n tandlæge, skole og andre offentlige institutioner m.v. samt adgangen til  \r\n\r\n offentlige transportmidler. </P>  \r\n\r\n<P>ad B. Særlige forhold med hensyn til en tjeneste- eller lejeboligs  \r\n\r\n kvalitet kan selvstændigt bevirke, at boligbidragets størrelse kan begæres  \r\n\r\n fastsat ved vurdering, selv om bidraget, hvis der bortses fra sådanne  \r\n\r\n forhold, skønnes at stå i rimeligt forhold til lejen for tilsvarende boliger  \r\n\r\n på stedet. </P>  \r\n\r\n<P>Som eksempler på sådanne særlige forhold kan nævnes dårlig  \r\n\r\n beliggenhedstilstand eller gener på grund af fugt, dårlige lysforhold, støj  \r\n\r\n o.lign. (kælderboliger og boliger beliggende op ad lokaler med støjende  \r\n\r\n aktiviteter) samt ekstraordinært udstyr og andre faciliteter m.v., der går ud  \r\n\r\n over det almindelige for tilsvarende boliger. </P>  \r\n\r\n<P>Såfremt der ved en begæring om vurdering henvises til sådanne særlige  \r\n\r\n forhold vedrørende en boligs kvalitet, skal der ved vurderingen tages  \r\n\r\n stilling til, hvorvidt og i bekræftende fald i hvilket omfang der skal tages  \r\n\r\n hensyn til de påpegede særlige forhold, idet vurderingen i øvrigt sker ved  \r\n\r\n sammenligning med lejen for tilsvarende private boliger på stedet i  \r\n\r\n overensstemmelse med det under A anførte. </P>  \r\n\r\n<P>ad C. Boligens alder vil i almindelighed ikke give selvstændigt grundlag  \r\n\r\n for ændring af boligbidraget for en tjeneste- eller lejebolig ved vurdering,  \r\n\r\n når bidraget må skønnes at stå i rimeligt forhold til lejen for tilsvarende  \r\n\r\n boliger på stedet og til tjeneste- eller lejeboligens kvalitet. Kun hvor der  \r\n\r\n er tale om særlig gamle, ikke moderniserede tjeneste- eller lejeboliger, for  \r\n\r\n hvis vedkommende de foretagne forhøjelser af boligbidraget har bevirket, at  \r\n\r\n dette er steget væsentlig mere end lejen for boliger af tilsvarende alder på  \r\n\r\n det private boligmarked, kan der ved vurdering finde en nedsættelse af  \r\n\r\n boligbidraget sted under hensyntagen til den på det private boligmarked  \r\n\r\n konstaterede lejestigning. </P>  \r\n\r\n<P>II. Vurderingsmændenes indstilling </P>  \r\n\r\n<P>Vurderingsmændene afgiver til det ministerium eller den institution,  \r\n\r\n hvorunder boligen hører, en redegørelse for den foretagne vurdering,  \r\n\r\n indeholdende oplysning om de faktorer, hvortil hensyn er taget, samt en  \r\n\r\n begrundet indstilling om boligens lejeværdi. </P>  \r\n\r\n<P>Såfremt der foreligger en enig indstilling om lejeværdien fra de 3  \r\n\r\n vurderingmænd, skal denne lægges til grund ved den endelige fastsættelse af  \r\n\r\n boligbidraget, jfr. afsnit III. I tilfælde af uenighed mellem  \r\n\r\n vurderingsmændene om lejeværdien lægges indstillingen fra den med vurdering  \r\n\r\n af fast ejendom særlig sagkyndige vurderingsmand til grund. </P>  \r\n\r\n<P>III. Den endelige fastsættelse af boligbidraget </P>  \r\n\r\n<P>Ifølge § 3, stk. 3, i cirkulæret om tjenesteboligbidrag skal der tages  \r\n\r\n hensyn til den tjenestemanden påhvilende pligt til at bebo tjenesteboligen og  \r\n\r\n til at fraflytte denne ved fratræden af den stilling, hvortil boligen er  \r\n\r\n knyttet. Ifølge § 4, stk. 3, i cirkulæret om boligbidrag for og  \r\n\r\n vedligeholdelse af statens lejeboliger skal der ved vurderingen tages hensyn  \r\n\r\n til den tjenestemanden påhvilende fraflytningspligt. </P>  \r\n\r\n<P>Under hensyn hertil sker den endelige fastsættelse af boligbidraget for en  \r\n\r\n tjeneste- eller lejebolig derved, at der foretages et nedslag efter følgende  \r\n\r\n retningslinier i den lejeværdi, der er fastsat ved vurdering foretaget i  \r\n\r\n overensstemmelse med det under afsnittene I og II anførte: </P>  \r\n\r\n<P>For tjenesteboliger (beboelsespligt og fraflytningspligt) fastsættes  \r\n\r\n boligbidraget til 70 pct. af lejeværdien efter vurdering. For lejeboliger  \r\n\r\n (fraflytningspligt) fastsættes boligbidraget til 90 pct. af lejeværdien efter  \r\n\r\n vurdering. </P>  \r\n\r\n<P>Nedslaget skal foretages af det ministerium eller den institution,  \r\n\r\n hvorunder boligen hører. Boligbidraget afrundes således, at det er deleligt  \r\n\r\n med 12. </P>  \r\n\r\n<P>IV. </P>  \r\n\r\n<P>Omfanget af vurderingerne. Vedkommende ministerium eller institution kan  \r\n\r\n begære såvel bidraget for en enkelt tjeneste- eller lejebolig som bidragene  \r\n\r\n for flere eller samtlige de under ministeriet eller institutionen hørende  \r\n\r\n boliger fastsat ved vurdering. Begæres boligbidragene for flere boliger  \r\n\r\n fastsat ved vurdering, skal der dog foretages en selvstændig vurdering af  \r\n\r\n hver enkelt bolig. </P>  \r\n\r\n<P>V. Efterfølgende regulering af boligbidrag, </P>  \r\n\r\n<P>der er fastsat ved vurdering. </P>  \r\n\r\n<P>Boligbidrag, der er fastsat ved vurdering, skal reguleres i forbindelse  \r\n\r\n med efterfølgende generelle ændringer af de i boligbidragscirkulærernes  \r\n\r\n lejesatsskemaer fastsatte boligbidrag. Regulering sker med samme  \r\n\r\n gennemsnitlige procent som den, hvormed de almindelige boligbidrag reguleres,  \r\n\r\n jfr. henholdsvis § 4 og § 4 a i cirkulærerne. </P>  \r\n\r\n<P>En sådan regulering kan først finde sted, når der er forløbet 1 år eller  \r\n\r\n derover mellem vurderingsfastsættelsen og det tidspunkt, fra hvilket der sker  \r\n\r\n en generel regulering af boligbidragene. </P>  \r\n\r\n<P>VI. </P>  \r\n\r\n<P>Ved enhver vurdering af en tjeneste- eller lejebolig udleveres der af det  \r\n\r\n ministerium eller den institution, hvorunder boligen hører, et eksemplar af  \r\n\r\n denne vejledning til hver af vurderingsmændene. </P>  \r\n\r\n<P>VII. </P>  \r\n\r\n<P>Ministerierne anmodes om i alle tilfælde, hvor boligbidraget for en  \r\n\r\n tjeneste- eller lejebolig er fastsat efter vurdering, at give  \r\n\r\n finansministeriet underretning om størrelsen af såvel det efter vurderingen  \r\n\r\n fastsatte som det tidligere opkrævede bidrag. </P>  \r\n\r\n<P>VIII. </P>  \r\n\r\n<P>Bestemmelserne i dette cirkulære har virkning fra 1. juni 1977. </P>  \r\n\r\n<P>Fra samme tidspunkt ophæves økonomi- og budgetministeriets  \r\n\r\n cirkulæreskrivelse af 1. maj 1973 om fastsættelse af boligbidrag for  \r\n\r\n tjeneste- og lejeboliger ved vurdering. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Finansministeriet, den 7. juni 1977 </I>  \r\n\r\n</P>  \r\n\r\n<P ALIGN=CENTER>P. M. V. </P>  \r\n\r\n<P ALIGN=CENTER>E. B. </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Bodil Ethelberg&eacute; </P>  \r\n\r\n<P ALIGN=CENTER>fm. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "kap. 22",
        "(* 1) Omtalt i Finansministeriets Personaleadministrative Vejledning,"
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/09/1977"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19770011509"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM015028"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "115"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1977"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/06/1977"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Administrations- og Personaledepartementet, 6 kontor"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1. kt. 512/77"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}