{
    "id": 51590,
    "title": "Meddelelse om vilkår for udførelse af ledningsanlæg i eller over hovedlandeveje ",
    "documentTypeId": "720",
    "isSagsforlobPeriodValid": false,
    "shortName": "MED nr 17243 af 01/06/1977",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Meddelelse om vilkår for udførelse af  \r\n\r\n ledningsanlæg i eller over hovedlandeveje </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Til amtskommuner/kommuner, der bistår staten ved bestyrelse af  \r\n\r\n hovedlandeveje. </P>  \r\n\r\n<P> Vedr: Samarbejdsaftalen om bestyrelse af hovedlandeveje. </P>  \r\n\r\n<P> Meddelelse nr. 001.02. </P>  \r\n\r\n<P>Med skrivelse af 6. december 1974 udsendtes meddelelse nr. 001:  \r\n\r\n &quot;Vilkår for udførelse af ledningsanlæg&quot;. Med meddelelsen udsendtes  \r\n\r\n &quot;Almindelige betingelser for udførelse af ledningsanlæg&quot;, der var  \r\n\r\n gældende for hovedlandeveje, som ikke er motorveje. Samtidig med en revision  \r\n\r\n af disse betingelser er udarbejdet &quot;Almindelige betingelser for  \r\n\r\n udførelse af ledningsanlæg, motorveje&quot; og &quot;Supplerende betingelser  \r\n\r\n for udførelse af ledningsanlæg, hovedlandeveje&quot;. </P>  \r\n\r\n<P>De tre sæt betingelser er redigeret til eet hefte: &quot;Almindelige og  \r\n\r\n supplerende betingelser for udførelse af ledningsanlæg i eller over  \r\n\r\n hovedlandeveje, maj 1977&quot;, der består af to afsnit: Almindelige  \r\n\r\n henholdsvis supplerende betingelser. </P>  \r\n\r\n<P>Den reviderede meddelelse, der betegnes nr. 001. 02, og de tilhørende  \r\n\r\n bilag vedlægges. Med udsendelsen af denne meddelelse træder meddelelse nr.  \r\n\r\n 001 ud af kraft. </P>  \r\n\r\n<P>Genpart af nærværende skrivelse med tilhørende bilag er tilsendt  \r\n\r\n amtskommunens/kommunens tekniske forvaltning. </P>  \r\n\r\n<P>P.D.V. </P>  \r\n\r\n<P>Poul Wiuff </P>  \r\n\r\n<P>MEDDELELSE </P>  \r\n\r\n<P>NR. 001.02 om vilkår for udførelse af ledningsanlæg. </P>  \r\n\r\n<P>Bilag: </P>  \r\n\r\n<P>Almindelige og supplerende betingelser for ud førelse af ledningsanlæg i  \r\n\r\n eller over hovedlandeveje, Vejdirektoratet, maj 1977. </P>  \r\n\r\n<P>Skema til brug ved ansøgning om tilladelse til udførelse af ledningsanlæg.  \r\n\r\n</P>  \r\n\r\n<P>Betingelserne er gældende for arbejder, der udføres i og over  \r\n\r\n hovedlandeveje, og skemaet bør anvendes ved ansøgning om tilladelse til  \r\n\r\n udførelse af de pågældende arbejder. </P>  \r\n\r\n<P>Det bemærkes, at vejbelysningsanlæg, lyssignalanlæg og højtrykgasledninger  \r\n\r\n ikke er omfattet af nærværende meddelelse. </P>  \r\n\r\n<PRE>  \r\n\r\n Såfremt der under brugen af betingelserne viser sig behov for  \r\n\r\n    revision, bedes underretning herom meddelt til:  \r\n\r\n                   Rationaliseringsgruppen  \r\n\r\n                   Vejdirektoratet  \r\n\r\n                   Havnegade 23  \r\n\r\n                   Postbox 2169  \r\n\r\n                   1016 København K.  \r\n\r\n Yderligere eksemplarer af betingelser og skemaer kan rekvireres fra  \r\n\r\n    samme adresse.  \r\n\r\n                   Vejdirektoratet  \r\n\r\n                   Den 1. juni 1977  \r\n\r\n INDHOLDSFORTEGNELSE                                   Side  \r\n\r\n Almindelige betingelser  \r\n\r\n 1. Indhentning af tilladelser m.v.                     2  \r\n\r\n 2. Andre anlæg m.v.                                    3  \r\n\r\n 3. Retningslinier for placering af anlæg               4  \r\n\r\n 4. Bestemmelser om afmærkning m.v.under arbejdets  \r\n\r\n    udførelse                                           5  \r\n\r\n 4. Anvisninger under arbejdets udførelse               5  \r\n\r\n 6. Fortidsminder                                       6  \r\n\r\n 7. Bestemmelser for arbejdets udførelse                6  \r\n\r\n 8. Eventuelle sætninger                                9  \r\n\r\n 9. Sikkerhedsstillelse                                 9  \r\n\r\n 10. Udgifter og ansvar                                10  \r\n\r\n 11. Rådighed over vejareal                            10  \r\n\r\n Supplerende betingelser  \r\n\r\n 1. Generelt                                           11  \r\n\r\n 2. Afløbsledninger                                    11  \r\n\r\n 3. Fjernvarmeledninger                                11  \r\n\r\n 4. Vandledninger                                      12  \r\n\r\n 5. Gasledninger                                       12  \r\n\r\n 6. El-, tele- og antennekabelanlæg m.v.               12  \r\n\r\n 7. Elluftledningsanlæg og elhegn                      13  \r\n\r\n Bilag 1                                               14  \r\n\r\n Bilag 2                                               15  \r\n\r\n</PRE>  \r\n\r\n<P>Nærværende &quot;Almindelige og supplerende betingelser for udførelse af  \r\n\r\n ledningsanlæg&quot; er gældende for alle arbejder, der udføres i eller over  \r\n\r\n hovedlandeveje. </P>  \r\n\r\n<P>Betingelserne omfatter dog ikke ledningsanlæg, der er nødvendige for  \r\n\r\n vejens drift, såsom afvandings- og belysningsanlæg. </P>  \r\n\r\n<P>Når der i det følgende tales om teknisk forvaltning, tænkes der på den  \r\n\r\n tekniske forvaltning i vedkommende amtskommune/kommune, som i henhold til  \r\n\r\n derom indgået aftale bistår vejdirektoratet med bestyrelse af  \r\n\r\n hovedlandevejene. Tilladelse søges på særligt skema, der rekvireres hos  \r\n\r\n teknisk forvaltning. </P>  \r\n\r\n<P>ALMINDELIGE BETINGELSER </P>  \r\n\r\n<P> 1. INDHENTNING AF TILLADELSER M.V. </P>  \r\n\r\n<P>1.1.1 Forinden tilladelse fra teknisk forvaltning foreligger, må ingen  \r\n\r\n arbejder foretages i eller over vejarealet. </P>  \r\n\r\n<P>1.1.2 Reparation og vedligeholdelse af luftledninger over en  \r\n\r\n hovedlandevej, der ikke er motorvej, kan dog foretages uden særlig  \r\n\r\n tilladelse, når der ikke foretages indgreb i vejarealet, og når arbejdet ikke  \r\n\r\n kan give trafikale vanskeligheder. </P>  \r\n\r\n<P>1.2.1 Normalt skal ansøgning på særlig blanket, vedlagt nødvendige planer  \r\n\r\n og beskrivelser, fremsendes i 3 eksemplarer til teknisk forvaltning, senest  \r\n\r\n 14 dage før arbejdet ønskes påbegyndt. </P>  \r\n\r\n<P>1.2.2 Anlægsejeren skal senest 4 dage før arbejdets påbegyndelse  \r\n\r\n underrette teknisk forvaltning og politiet om tidspunktet for arbejdets  \r\n\r\n påbegyndelse. Såfremt arbejdet skønnes at give anledning til større trafikale  \r\n\r\n vanskeligheder (omlægning af trafik m.v.), kan teknisk forvaltning ændre  \r\n\r\n tidsfristen for arbejdets påbegyndelse. </P>  \r\n\r\n<P>1.2.3 Inden arbejdets påbegyndelse skal afmærkning aftales med teknisk  \r\n\r\n forvaltning og politi. </P>  \r\n\r\n<P>1.3. Uopsættelige reparationer af eksisterende anlæg kan dog påbegyndes,  \r\n\r\n men så vidt muligt kun efter foreløbig mundtlig tilladelse fra teknisk  \r\n\r\n forvaltning og politiet. Sædvanligt ansøgningsskema skal snarest derefter  \r\n\r\n fremsendes. Nærværende betingelser er i øvrigt gældende for arbejdets  \r\n\r\n udførelse. </P>  \r\n\r\n<P>1.4.1 Det påhviler anlægsejeren selv at fremskaffe fornøden tilladelse fra  \r\n\r\n andre myndigheder til anlæggets etablering. </P>  \r\n\r\n<P>1.4.2 Anlægsejeren må, såfremt anlæggets udførelse giver anledning til  \r\n\r\n flytninger og ændringer eller medfører risiko for beskadigelser af eller  \r\n\r\n gener i bestående anlæg, i særåd med teknisk forvaltning, selv træffe  \r\n\r\n fornødne aftaler med ejeren af disse anlæg. I tilfælde af uenighed træffer  \r\n\r\n teknisk forvaltning afgørelse, om nødvendigt efter forelæggelse for  \r\n\r\n nærføringsudvalget. </P>  \r\n\r\n<P>1.4.3 Flytning eller ændring af eksisterende anlæg må først ske efter  \r\n\r\n tilladelse indhentet af vedkommende anlægsejer hos teknisk forvaltning, og  \r\n\r\n omkostningerne herved skal betales af den anlægsejer, der er årsag til  \r\n\r\n arbejdet. </P>  \r\n\r\n<P>1.5 Tilladelsen skal under hele arbejdsperioden forefindes på  \r\n\r\n arbejdsstedet og på forlangende forevises personale fra teknisk forvaltning  \r\n\r\n og politi. Den ansvarlige leder for arbejdet skal oplyses for teknisk  \r\n\r\n forvaltning og politi inden arbejdets påbegyndelse, jfr. afsnit 1.2.1 og 1.3.  \r\n\r\n</P>  \r\n\r\n<P>1.6 Såfremt indhentet tilladelse henholdsvis anmeldelse af uopsættelig  \r\n\r\n reparation ikke er udnyttet inden for 1 år henholdsvis 8 dage fra  \r\n\r\n tilladelsens dato eller inden for en i tilladelsen særlig fastsat tidsfrist,  \r\n\r\n betragtes den som bortfaldet. En tilladelse kan tilbagekaldes, såfremt  \r\n\r\n anlægsejeren har tilsidesat vilkår for tilladelsen eller påbud eller  \r\n\r\n anvisninger i forbindelse med denne. </P>  \r\n\r\n<P>1.7 Efter afslutning af arbejdet fremsender anlægsejeren &quot;Således  \r\n\r\n udført&quot;-planer til teknisk forvaltning i et nærmere fastsat antal  \r\n\r\n eksemplarer. </P>  \r\n\r\n<P> 2. ANDRE ANLÆG M.V. </P>  \r\n\r\n<P>2.1 Det påhviler anlægsejeren at skaffe sig fornøden underretning om  \r\n\r\n eksisterende anlæg af enhver art beliggende i vejarealet. Nødtelefonanlæg  \r\n\r\n skal, hvor der er behov herfor, sikres i fornødent omfang imod farlig  \r\n\r\n påvirkning fra nærførte højspændingsledningsanlæg. </P>  \r\n\r\n<P>2.2. Det må påses, at MV-blokke, skelpæle, fikspunkter og andre faste  \r\n\r\n målepunkter, der er anbragt i vejene, ikke beskadiges eller bringes ud af  \r\n\r\n stilling. Såfremt der under arbejdet kan opstå fare herfor, må der forinden  \r\n\r\n ske henvendelse til teknisk forvaltning. Eventuel retablering må ikke udføres  \r\n\r\n af anlægsejeren eller dennes entreprenør, men vil blive udført ved teknisk  \r\n\r\n forvaltnings foranstaltning på anlægsejerens bekostning. </P>  \r\n\r\n<P> 3. RETNINGSLINIER FOR PLACERING AF ANLÆG. </P>  \r\n\r\n<P>3.1 Anlæggets placering, herunder lægningsdybde i eller højde over  \r\n\r\n vejarealet m.v., aftales i hvert enkelt tilfælde med teknisk forvaltning.  \r\n\r\n</P>  \r\n\r\n<P>3.2.1 Langsgående anlæg i eller over vejarealet på en hovedlandevej, der  \r\n\r\n er motorvej, tillades normalt ikke. </P>  \r\n\r\n<P>3.2.2 Langsgående anlæg i eller over vejarealet på en hovedlandevej, der  \r\n\r\n ikke er motorvej, kan tillades efter principperne i bilag 1 og 2, side 14 og  \r\n\r\n 15. Langsgående anlæg under kørebanen vil kun undtagelsesvis blive tilladt.  \r\n\r\n</P>  \r\n\r\n<P>3.3.1 Tværgående anlæg under eller over kørebanen på en hovedlandevej, der  \r\n\r\n er motorvej, kan kun tillades for betydende anlæg og kun, når anden  \r\n\r\n fremføring som for eksempel i en underføring under motorvejen ikke med  \r\n\r\n rimelighed kan forlanges. Tværgående højspændingsluftledninger over motorvej  \r\n\r\n tillades dog, uden at der stilles yderligere krav end angivet i  \r\n\r\n stærkstrømsreglementet. Alle øvrige ledningsanlæg, der skal krydse en  \r\n\r\n motorvej, skal føres under kørebanen og vinkelret på denne. </P>  \r\n\r\n<P>3.3.2 Tværgående anlæg under kørebanen på en hovedlandevej, der ikke er  \r\n\r\n motorvej, bør i videst muligt omfang undgås. </P>  \r\n\r\n<P>3.4.1 Placering af ledningsanlæg på motorvejsbærende broanlæg tillades  \r\n\r\n normalt ikke. </P>  \r\n\r\n<P>3.4.2 Placering af ledningsanlæg på øvrige broanlæg kan normalt kun  \r\n\r\n tillades under anvendelse af kabelblokke eller rør i brokonstruktion eller  \r\n\r\n vejbefæstelse. </P>  \r\n\r\n<P> 4. BESTEMMELSER OM AFMÆRKNING M.V. UNDER ARBEJDETS UDFØRELSE. </P>  \r\n\r\n<P>4.1 Anlægsejeren er ansvarlig for, at arbejdet til enhver tid er  \r\n\r\n forsvarligt afmærket i henhold til færdselslovgivningen. Al afspærring og  \r\n\r\n afmærkning skal foretages i overensstemmelse med de af ministerier og  \r\n\r\n vejdirektoratet fastsatte regler herom, og i øvrigt efter politiets og den  \r\n\r\n tekniske forvaltnings anvisninger. Se desuden afsnit 1.2.3. Al afspærring  \r\n\r\n skal udføres i reflekterende materialer. </P>  \r\n\r\n<P>4.2 Eventuel omlægning af trafik foretages af anlægsejeren efter aftale  \r\n\r\n med teknisk forvaltning og politiet. Teknisk forvaltning foranlediger  \r\n\r\n fornøden avertering i lokale aviser senest 4 dage før arbejdets påbegyndelse.  \r\n\r\n</P>  \r\n\r\n<P> 5. ANVISNINGER UNDER ARBEJDETS UDFØRELSE. </P>  \r\n\r\n<P>5.1 Under arbejdets udførelse skal teknisk forvaltnings anvisninger nøje  \r\n\r\n følges. </P>  \r\n\r\n<P>5.2.1 Alle arbejder skal af hensyn til trafikken fremmes mest muligt. </P>  \r\n\r\n<P>5.2.2 For så vidt det af hensyn til trafikforholdene af politi eller  \r\n\r\n teknisk forvaltning måtte blive forlangt, er anlægsejeren forpligtet til helt  \r\n\r\n eller delvis at udføre arbejdet uden for myldretid og normal arbejdstid. </P>  \r\n\r\n<P>5.2.3 Færdsel til og fra eventuelle sideveje og tilgrænsende ejendomme  \r\n\r\n skal kunne foregå på forsvarlig måde og med færrest mulige ulemper. </P>  \r\n\r\n<P>5.3 Kørebanen må normalt ikke spærres fuldstændigt, men skal holdes åben  \r\n\r\n for gennemgående trafik. </P>  \r\n\r\n<P> 6. BESTEMMELSER VEDRØRENDE FORTIDSMINDER. </P>  \r\n\r\n<P>6.1 Bestemmelserne i&quot;Almindelige betingelser for arbejder og  \r\n\r\n leverancer i bygge- og anlægsvirksomhed&quot; (AB 72) § 9, udfærdiget af  \r\n\r\n Ministeriet for offentlige arbejder den 29. november 1972, er gældende. </P>  \r\n\r\n<P> 7. BESTEMMELSER FOR ARBEJDETS UDFØRELSE. </P>  \r\n\r\n<P>7.1 Gældende regler og normer m.v. samt sikkerhedsbestemmelser for  \r\n\r\n arbejdets udførelse er gældende. </P>  \r\n\r\n<P>7.2.1 I henhold til § 106, stk. 3, i lov om offentlige veje udføres  \r\n\r\n arbejder på ledninger i eller over offentlige veje af vedkommende anlægsejer,  \r\n\r\n medmindre andet særligt er bestemt. Teknisk forvaltning kan kræve, at  \r\n\r\n vejarbejder i forbindelse med ledningsarbejder udføres ved teknisk  \r\n\r\n forvaltnings foranstaltning, men på anlægsejerens bekostning. </P>  \r\n\r\n<P>7.2.2 Teknisk forvaltning kan fastsætte tidsfrister for arbejdets  \r\n\r\n færdiggørelse herunder oprydning. </P>  \r\n\r\n<P>7.3.1 Ved opgravning skal anlægsejeren foretage den efter forholdene  \r\n\r\n fornødne afstivning (eventuelt spunsning) og begrænsning af udgravningen  \r\n\r\n efter nærmere aftale med den tekniske forvaltning og politiet. </P>  \r\n\r\n<P>7.3.2 Såfremt der under udgravningsarbejdet konstateres dårlige  \r\n\r\n bundforhold, flyd eller betydelig vandtilstrømning, skal anlægsejeren straks  \r\n\r\n underrette teknisk forvaltning herom, og foranstaltninger herimod aftales.  \r\n\r\n</P>  \r\n\r\n<P>7.3.3 Såfremt den opgravede fyld kan godkendes til genanvendelse, skal den  \r\n\r\n ved tilfyldninger i almindelighed udlægges i lag på ca. 25 cm, der  \r\n\r\n komprimeres omhyggeligt. Teknisk forvaltning kan fastsætte nærmere regler for  \r\n\r\n komprimering af fyld. </P>  \r\n\r\n<P>7.3.4 Hvis den opgravede fyld af teknisk forvaltning skønnes uegnet til  \r\n\r\n genanvendelse, erstattes den med frostsikkert materiale. Materialet skal  \r\n\r\n udlægges og komprimeres som angivet under afsnit 7.3.3. Teknisk forvaltning  \r\n\r\n kan fastsætte nærmere specifikationer for materialet. </P>  \r\n\r\n<P>7.4.1 Ved opgravning skal belægningsmaterialer, muld og råjord henlægges  \r\n\r\n hver for sig. Undtagelse kan gøres ved smalle maskinelle rendegravninger  \r\n\r\n efter særlig aftale. Opgravet materiale må kun placeres efter teknisk  \r\n\r\n forvaltnings anvisning og kan om fornødent forlanges midlertidigt bortkørt.  \r\n\r\n</P>  \r\n\r\n<P>7.4.2 Belægningsmaterialer kan, i det omfang teknisk forvaltning godkender  \r\n\r\n det, anvendes ved opbygning af den nye belægning. Teknisk forvaltning  \r\n\r\n bestemmer i hvert enkelt tilfælde opbygningen af den nye belægning, der skal  \r\n\r\n udføres med samme bæreevne som den oprindelige. </P>  \r\n\r\n<P>7.4.3 Endeligt og midlertidigt retablerede belægninger, kantsten,  \r\n\r\n flisebelægninger og lignende skal ligge fuldstændig plant, uden  \r\n\r\n fremspringende kanter og i højde med tilgrænsende, urørt belægning.  \r\n\r\n Flisebelægninger og lignende, der skal retableres, udføres ved genanvendelse  \r\n\r\n af de gamle fliser. Hvor der forud for arbejdets påbegyndelse påvises  \r\n\r\n knækkede eller beskadigede fliser, udskiftes disse med nye, leveret af  \r\n\r\n teknisk forvaltning. </P>  \r\n\r\n<P>7.4.4 Arealer skal omhyggeligt efterreguleres og tilbageføres til det  \r\n\r\n oprindelige udseende, herunder udføres græssåning med angivet blanding. </P>  \r\n\r\n<P>7.5 Våde eller frosne materialer, sne, is, affald eller større sten må  \r\n\r\n ikke anvendes ved retablering. </P>  \r\n\r\n<P>7.6.1 Underføringer under kørebaner skal normalt udføres ved boring. </P>  \r\n\r\n<P>7.6.2 Tværgående ledninger i hovedlandeveje, der er motorveje, og normalt  \r\n\r\n også i hovedlandeveje, der ikke er motorveje, skal nedlægges i  \r\n\r\n beskyttelsesrør eller tunneler af passende størrelse. </P>  \r\n\r\n<P>7.6.3 Betonvarer skal kunne tåle trafik- og jordbelastning og skal,  \r\n\r\n såfremt de er omfattet af -DS-, være delta mærkede. Omstøbning af  \r\n\r\n rørledninger kan forlanges udført. Dæksler over brønde, ventiler og lignende  \r\n\r\n placeres 0-5 mm lavere end overflade af belægning. </P>  \r\n\r\n<P>7.7 Retableringsarbejder på kørebanearealer - såvel endelige som  \r\n\r\n midlertidige - skal, inden arealet frigives for trafik, godkendes af teknisk  \r\n\r\n forvaltning. Normalt skal arealet være færdiggjort med asfalt før frigivelse.  \r\n\r\n Teknisk forvaltning kan dog undtagelsesvis for kørebaner på svagere  \r\n\r\n trafikerede veje tillade, at midlertidig retablering henligger uden asfalt i  \r\n\r\n maksimalt 8 dage, inden den endelige retablering udføres. </P>  \r\n\r\n<P>7.8 Overskrides tidsfrister, som er fastsat for retableringens  \r\n\r\n fuldførelse, eller der er mangler ved det færdige retableringsarbejde, som  \r\n\r\n ikke er afhjulpet senest 8 dage efter, at påtale har fundet sted, kan teknisk  \r\n\r\n forvaltning uden varsel udføre retableringen henholdsvis afhjælpe manglerne  \r\n\r\n på anlægsejerens bekostning. </P>  \r\n\r\n<P>7.9 Kasserede vejmaterialer, fyld, sten og andet affald, der fremkommer  \r\n\r\n under arbejdets udførelse, skal fjernes, inden arbejdspladsen forlades. </P>  \r\n\r\n<P> 8. EVENTUELLE SÆTNINGER. </P>  \r\n\r\n<P>8.1 Eventuelle sætninger m.v. i vejen inden for 2 år efter retableringens  \r\n\r\n endelige færdiggørelse skal udbedres og bekostes af anlægsejeren. Teknisk  \r\n\r\n forvaltning kan dog efter forudgående meddelelse til anlægsejeren selv  \r\n\r\n foretage udbedringsarbejdet på dennes bekostning. </P>  \r\n\r\n<P> 9. SIKKERHEDSSTILLELSE. </P>  \r\n\r\n<P>9.1.1 Teknisk forvaltning kan, hvor det ikke drejer sig om  \r\n\r\n statsvirksomheder koncessionerede selskaber eller kommunale institutioner,  \r\n\r\n forlange, at anlægsejeren skal yde sikkerhedsstillelse for opfyldelse af sine  \r\n\r\n forpligtigelser over for vejbestyrelsen, inden arbejdet påbegyndes. </P>  \r\n\r\n<P>9.1.2 Sikkerhedsstillelsen kan ske som bank- eller sparekassegaranti,  \r\n\r\n kautionsforsikring eller med teknisk forvaltnings godkendelse på anden måde.  \r\n\r\n Sikkerhedsstillelsen skal kunne udbetales til teknisk forvaltning på  \r\n\r\n anfordring, såfremt anlægsejerens forpligtelser over for vejbestyrelsen efter  \r\n\r\n forvaltningens skøn er helt eller delvis misligholdt. </P>  \r\n\r\n<P>9.1.3 Afhjælpningsforpligtelsen er ikke begrænset til den stillede  \r\n\r\n sikkerhed. </P>  \r\n\r\n<P>9.2 Sikkerhedsstillelsen frigives, når den i afsnit 8 nævnte frist er  \r\n\r\n udløbet, medmindre der forinden af teknisk forvaltning er fremsat krav om  \r\n\r\n afhjælpning af mangler. Inden udløbet af tidsfristen foretages efter  \r\n\r\n anlægsejerens begæring besigtigelse af arbejdet. </P>  \r\n\r\n<P> 10. UDGIFTER OG ANSVAR. </P>  \r\n\r\n<P>10.1 Alle udgifter i anledning af arbejdets gennemførelse og anlæggets  \r\n\r\n senere vedligeholdelse påhviler anlægsejeren. Vejbestyrelsen skal af  \r\n\r\n anlægsejeren holdes fri for ethvert krav fra trediemand som følge af  \r\n\r\n manglende afspærring og afmærkning eller belysning, som følge af arbejdets  \r\n\r\n udførelse og som følge af anlæggets tilstedeværelse i vejarealet. </P>  \r\n\r\n<P> 11. RÅDIGHED OVER VEJAREAL . </P>  \r\n\r\n<P>11.1 Vejbestyrelsens rådighed over vejareal indskrænkes i ingen henseende  \r\n\r\n som følge af anlæggets etablering og tilstedeværelse. </P>  \r\n\r\n<P>11.2 Anlægget kan således, hvis vejbestyrelsen finder det påkrævet i  \r\n\r\n tilfælde af vejreguleringer eller andre ændringer med vejmæssigt formål,  \r\n\r\n forlanges flyttet inden for en passende frist uden udgift for vejbestyrelsen,  \r\n\r\n jfr. dog lov om offentlige veje § 20 og 106. </P>  \r\n\r\n<P>SUPPLERENDE BETINGELSER </P>  \r\n\r\n<P> 1. GENERELT. </P>  \r\n\r\n<P>1.1 Forsyningsledninger i jorden kan i særlige tilfælde i bymæssige  \r\n\r\n bebyggelser af teknisk forvaltning forlanges nedlagt i begge vejsider </P>  \r\n\r\n<P>1.2 Ved krydsning mellem forskellige slags ledninger skal der normalt være  \r\n\r\n et frit mellemrum på mindst 25 cm, medmindre andet er bestemt i gældende  \r\n\r\n normer og regler. </P>  \r\n\r\n<P>1.3 Ved arbejder i nærheden af træer må det iagttages, at disse ikke  \r\n\r\n beskadiges (Se dog det efterfølgende afsnit 7.4). </P>  \r\n\r\n<P> 2. AFLØBSLEDNINGER. </P>  \r\n\r\n<P>2.1.1 Kloakledninger må normalt kun udføres med gummiringssamlinger. </P>  \r\n\r\n<P>2.1.2 Godstykkelsen i alle nedgangsbrønde inden for vejarealet skal være  \r\n\r\n mindst 10 cm. </P>  \r\n\r\n<P>2.1.3 Brøndene skal forsynes med svære kørebanedæksler, såfremt de er  \r\n\r\n placeret på kørebanearealer. På rabat- og stiarealer kan teknisk forvaltning  \r\n\r\n kræve svære kørebanedæksler anvendt. </P>  \r\n\r\n<P> 3. FJERNVARMELEDNINGER . </P>  \r\n\r\n<P>3.1 Ledningskanalernes overside skal holdes mindst 50 cm under vejens  \r\n\r\n overflade. </P>  \r\n\r\n<P>3.2 Ved krydsning med andre ledninger kan teknisk forvaltning  \r\n\r\n undtagelsesvis fravige denne bestemmelse. </P>  \r\n\r\n<P> 4. VANDLEDNINGER. </P>  \r\n\r\n<P>4.1 Vandledninger skal nedlægges i frostfri dybde og kunne tåle trafik- og  \r\n\r\n jordbelastning. </P>  \r\n\r\n<P>4.2 Der skal for alle stikledninger ved afgangen fra forsyningsledningen  \r\n\r\n anbringes anboringshaner med spindel og spindelkasse ført op til undersiden  \r\n\r\n af vejbefæstelsen. Hvor der ikke findes anden let tilgængelig  \r\n\r\n afspærringsmulighed (stophane) i eller umiddelbart ved vejarealet, skal  \r\n\r\n anboringshanens spindel føres op i et fortovsdæksel. Der må på passende  \r\n\r\n steder på forsyningsledningen anbringes afspærringsventiler. </P>  \r\n\r\n<P>4.3 Vandledningers krydsning af kørebanen skal udføres med vandtætte  \r\n\r\n beskyttelsesrør i det mindste under kørebanens fulde bredde.  \r\n\r\n Beskyttelsesrørene skal kunne tåle trafik- og jordbelastning og skal  \r\n\r\n tilsluttes nærmeste afvandingsmulighed. Undtagelsesvis kan teknisk  \r\n\r\n forvaltning i stedet for kravet om placering i beskyttelsesrør stille særlige  \r\n\r\n krav til rør-materialet og udførelsesmetoden. </P>  \r\n\r\n<P> 5. GASLEDNINGER. </P>  \r\n\r\n<P>5.1 Hvor det af hensyn til ledningernes drift er nødvendigt at anbringe  \r\n\r\n afspærrings-, rensnings- eller tømningselementer, skal disse forsynes med  \r\n\r\n forsvarlige dæksler med tydelig afmærkning. </P>  \r\n\r\n<P> 6. EL-, TELE- OG ANTENNEKABELANLÆG M V. </P>  \r\n\r\n<P>6.1 Kabler skal anbringes i en dybde af mindst 45 cm til bund af gravning.  \r\n\r\n Teknisk forvaltning kan ved krydsning med ledninger undtagelsesvis fravige  \r\n\r\n denne bestemmelse. </P>  \r\n\r\n<P>6.2 Underføring af kabler under kørebanearealer skal ske i rør eller  \r\n\r\n kabelblokke. Disse skal kunne tåle trafik- og jordbelastning. </P>  \r\n\r\n<P> 7. ELLUFTLEDNINGSANLÆG OG ELHEGN. </P>  \r\n\r\n<P>7.1 Master for højspændingsluftledninger må normalt ikke anbringes på  \r\n\r\n vejareal. </P>  \r\n\r\n<P>7.2 Ikke armaturbærende stangrækker bør anbringes med bagkant i vejskel  \r\n\r\n ved skråninger dog med hensyntagen til stangrækkens linieføring. </P>  \r\n\r\n<P>7.3 Ledninger for el-hegn må ikke anbringes på vejareal, bortset fra  \r\n\r\n krydsninger, som altid skal ske ved underføring. Bestemmelserne i punkt 6.2  \r\n\r\n er gældende. </P>  \r\n\r\n<P>7.4 Beskæring af beplantninger, der måtte være nødvendig af hensyn til  \r\n\r\n ledningernes fremførelse eller tilstedeværelse, foretages efter aftale med  \r\n\r\n teknisk forvaltning af anlægsejeren og på dennes ansvar. </P>  \r\n\r\n<P>7.5 Teknisk forvaltning påtager sig intet ansvar for beskadigelser af  \r\n\r\n anlægget hidrørende fra beplantninger, nedfaldne grene, væltede træer eller  \r\n\r\n lignende, eller for skader, der måtte opstå ved beskæring eller rydning af  \r\n\r\n træer, der hænger ud over vejarealet, medmindre der herved fra teknisk  \r\n\r\n forvaltnings side har været udvist grov uagtsomhed. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19771724332"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM010418"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/08/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Meddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17243"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1977"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/06/1977"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Vejdirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Vejdirektoratet f. nr. A01 F012102"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}