{
    "id": 80929,
    "title": "Cirkulære om ændringer i kildeskatteloven m.v. ",
    "documentTypeId": "170",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 230 af 11/12/1978",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om ændringer i kildeskatteloven m.v.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=SUB-TITLE>(Medhjælpende ægtefælle) </P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved lov nr. 281 af 8. juni 1978 om ændring af forskellige skattelove er  \r\n\r\n den tidligere regel i kildeskattelovens § 37A om medhjælpende hustru omdannet  \r\n\r\n til en regel om medhjælpende ægtefælle. </P>  \r\n\r\n<P>Herudover indeholder ændringsloven som følge af den gennemførte ordning om  \r\n\r\n medhjælpende ægtefælle forskellige ændringer og konsekvensændringer i  \r\n\r\n kildeskatteloven, lov om sømandsskat, lov om investeringsfonds og lov om  \r\n\r\n særlig indkomstskat m.v. </P>  \r\n\r\n<P>De nye bestemmelser har virkning fra og med indkomståret 1978. </P>  \r\n\r\n<P>Oversigt over de nye regler </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Beskatning af medhjælpende ægtefælle, kildeskattelovens § 37A og § 4,  \r\n\r\n stk. 2, litra a, samt lov om sømandsskat § 7, stk. 7. </LI>  \r\n\r\n<LI>2) Lov om investeringsfonds § 3, stk. 7. </LI>  \r\n\r\n<LI>3) Lov om særlig indkomstskat m. v. § 1, stk. 2, nr. 1, og § 7A, stk. 7.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>ad 1) Beskatning af medhjælpende ægtefælle. </P>  \r\n\r\n<P>De hidtidige regler om beskatning af medhjælpende hustru er som nævnt  \r\n\r\n omdannet til regler om beskatning af medhjælpende ægtefælle. De regler, der  \r\n\r\n herefter gælder, går ud på følgende: </P>  \r\n\r\n<P>Når ægtefæller, der er sambeskattet ved indkomstårets udgang, begge har  \r\n\r\n deltaget i væsentligt omfang i driften af den ene ægtefælles eller begges  \r\n\r\n erhvervsvirksomhed, beskattes indkomsten fra virksomheden hos den af  \r\n\r\n ægtefællerne, der i overvejende grad har drevet denne. Anmoder ægtefællerne  \r\n\r\n herom, overføres 50 pct., dog højst 35.000 kr., af virksomhedens overskud til  \r\n\r\n den anden ægtefælle som indkomst for denne. Den skattepligtige indkomst for  \r\n\r\n den ægtefælle, der beskattes af indkomsten fra virksomheden, nedsættes med  \r\n\r\n det overførte beløb. Virksomhedens overskud opgøres efter reglerne for  \r\n\r\n opgørelse af skattepligtig indkomst med tillæg af renteudgifter og  \r\n\r\n valutakurstab og med fradrag af rente- og udbytteindtægter, herunder  \r\n\r\n skattegodtgørelse efter § 17A i lov om indkomstbeskatning af aktieselskaber  \r\n\r\n m.v., samt valutakursgevinst, som indgår i opgørelsen af dette overskud. Det  \r\n\r\n nævnte indkomstbeløb på 35.000 kr. reguleres efter reglerne i  \r\n\r\n udskrivningslovens § 4, hvilket for indkomståret 1978 svarer til 49.700 kr.  \r\n\r\n og for indkomståret 1979 til 54.200 kr. </P>  \r\n\r\n<P>Om ægtefællen skattemæssigt kan behandles som medhjælpende, afhænger  \r\n\r\n fortsat kun af, om dennes medvirken i virksomheden har været af væsentligt  \r\n\r\n omfang. Ved bedømmelsen heraf skal de samme betragtninger, som hidtil har  \r\n\r\n været gældende, fortsat finde anvendelse. 3-4 timers gennemsnitlig daglig  \r\n\r\n arbejdsindsats er således stadig tilstrækkeligt til at anse ægtefællens  \r\n\r\n deltagelse i virksomheden som væsentlig. </P>  \r\n\r\n<P>Overførelsen af virksomhedens overskud til den medhjælpende ægtefælle skal  \r\n\r\n ske efter samme skematiske princip, som hidtil har været gældende. </P>  \r\n\r\n<P>Den særlige skatteberegning gælder ikke, når sambeskatningen mellem  \r\n\r\n ægtefællerne er ophævet i løbet af indkomsåret. I dette tilfælde skal  \r\n\r\n indkomsten fra virksomheden i tiden indtil sambeskatningens ophør beskattes  \r\n\r\n hos den af ægtefællerne, der i overvejende grad har drevet virksomheden. </P>  \r\n\r\n<P>Den særlige skatteberegning finder heller ikke anvendelse, når den ene  \r\n\r\n ægtefælle dør, og der foretages ansættelse af den længstlevende ægtefælle  \r\n\r\n efter § 13 eller § 20C, stk. 1, 2. pkt. I så fald skal indkomsten fra  \r\n\r\n virksomheden i tiden indtil dødsfaldet beskattes hos den ægtefælle, der i  \r\n\r\n overvejende grad har drevet virksomheden. </P>  \r\n\r\n<P>Samtidig er der til kildeskattelovens § 4, stk. 2, litra a, føjet en  \r\n\r\n bestemmelse om, at hustruen, når begge ægtefæller har deltaget i væsentligt  \r\n\r\n omfang i driften af den ene ægtefælles eller begges erhvervsvirksomhed, skal  \r\n\r\n beskattes af indkomsten fra denne, når det er hende, der i overvejende grad  \r\n\r\n har drevet virksomheden. </P>  \r\n\r\n<P>Der kan i øvrigt henvises til afsnittet om beskatning af medhjælpende  \r\n\r\n hustru i skattedepartementets cirkulære nr. 213 af 19. november 1975 om  \r\n\r\n ændringer i kildeskatteloven m.v. </P>  \r\n\r\n<P>ad 2) Lov om investeringsfonds. </P>  \r\n\r\n<P>Efter de tidligere regler kunne investeringsfondshenlæggelser, der var  \r\n\r\n foretaget af en gift person, kun udnyttes til forlods afskrivninger på  \r\n\r\n driftsaktiver m.v., der benyttedes i en af den pågældende selv drevet  \r\n\r\n virksomhed. Havde en medhjælpende hustru foretaget  \r\n\r\n investeringsfondshenlæggelser i en af hende drevet virksomhed, kunne de ikke  \r\n\r\n benyttes til anskaffelser til den virksomhed, hvor hun blot var medhjælpende.  \r\n\r\n</P>  \r\n\r\n<P>I lov om investeringsfonds § 3, stk. 7, bestemmes det nu, at en ægtefælle,  \r\n\r\n som i væsentligt omfang har deltaget i driften af den anden ægtefælles eller  \r\n\r\n</P>  \r\n\r\n<P>begges erhvervsvirksomhed, kan anvende sine investeringsfondshenlæggelser  \r\n\r\n til forlods afskrivning på aktiver, der i det pågældende indkomstår anskaffes  \r\n\r\n til virksomheden. </P>  \r\n\r\n<P>ad 3) Lov om særlig indkomstskat m.v. </P>  \r\n\r\n<P>Ved den gennemførte ændring af lov om særlig indkomstskat er der sket en  \r\n\r\n udvidelse af den hidtidige regel om, at en hustru, der er sambeskattet med  \r\n\r\n sin ægtefælle, ansættes særskilt til skat af særlig indkomst hidrørende fra  \r\n\r\n fortjeneste eller tab ved afståelse af formuegoder hørende til hendes  \r\n\r\n virksomhed. Fra indkomståret 1978 ansættes hustruen også særskilt af sådan  \r\n\r\n særlig indkomst, hvis en virksomhed, som ægtefællerne har drevet i  \r\n\r\n fællesskab, i overvejende grad er drevet af hende. </P>  \r\n\r\n<P>Hustruen beskattes fra indkomståret 1978 også særskilt af fortjeneste af  \r\n\r\n den i § 2, nr. 13, i lov om særlig indkomstskat nævnte art, dersom den  \r\n\r\n afhændede ejendom forud for afståelsen har været anvendt i hendes  \r\n\r\n erhvervsvirksomhed eller i en fælles erhvervsvirksomhed, som i overvejende  \r\n\r\n grad er drevet af hende. Det er i den forbindelse uden betydning, hvem af  \r\n\r\n ægtefællerne, der har haft ejendomsretten til den faste ejendom. </P>  \r\n\r\n<P>Har den faste ejendom kun delvist været anvendt i hustruens virksomhed  \r\n\r\n eller i en fælles virksomhed, der i overvejende grad er drevet af hende,  \r\n\r\n beskattes fortjeneste af den i § 2, nr. 13, omhandlede art hos hustruen i  \r\n\r\n forhold til den andel af ejendommen, der har været anvendt i hendes  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Efter § 7A, stk. 7, i lov om særlig indkomstskat kan en skattepligtig i  \r\n\r\n løbet af 4 på hinanden følgende indkomstår højst opnå et samlet fradrag efter  \r\n\r\n samme stykkes 2. pkt. på 40.000 kr. eller et samlet fradrag på 100.000 kr.,  \r\n\r\n såfremt reglen i 3. pkt. finder anvendelse. </P>  \r\n\r\n<P>Efter de nye regler, der er indsat som § 7A, stk. 7, 7. pkt., medregnes  \r\n\r\n fradrag, som den skattepligtiges ægtefælle har opnået inden for 4-års  \r\n\r\n perioden, ved beregningen af det maksimale fradrag. Dette gælder dog kun,  \r\n\r\n dersom den skattepligtige for hele det pågældende indkomstår sambeskattes med  \r\n\r\n en ægtefælle. </P>  \r\n\r\n<P>De fradrag, der er foretaget af en ægtefælle forinden sambeskatningens  \r\n\r\n indtræden, skal ikke medregnes ved opgørelsen af det maksimale fradrag, som  \r\n\r\n den anden ægtefælle kan foretage. </P>  \r\n\r\n<P>I tilfælde, hvor sambeskatningen ophører, tilkommer der hver af  \r\n\r\n ægtefællerne fradrag efter § 7A, således at der herefter ved opgørelsen af  \r\n\r\n fradragets størrelse alene skal tages hensyn til de fradrag, den pågældende  \r\n\r\n selv har opnået inden for 4-års perioden. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 11. december  \r\n\r\n 1978. </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>HANS P. GØTRIK </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ O. Skau Wogensen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/03/1979"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19780023009"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM040172"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændr.cirkulære (2 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "230"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1978"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/12/1978"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Min. for skatter og afgifter, Skd. 8 j. nr. 88-I-6/1978"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}