{
    "id": 62672,
    "title": "Cirkulære om arveafgift for samlevende personer OBS: Skdm. har ikke læst korrektur på forskriften endnu. ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 18497 af 02/12/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om arveafgift for samlevende personer  \r\n\r\n OBS: Skdm. har ikke læst korrektur på forskriften endnu. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved lov nr. 339 af 4. juni 1986 er der gennemført ændringer i lov om  \r\n\r\n afgift af arv og gave, som senest er optrykt ved lovbekendtgørelse nr. 310 af  \r\n\r\n 23. juni 1983. Ændringsloven er offentliggjort i Lovtidende den 14. juni 1986  \r\n\r\n og har virkning fra den 21. juni 1986. </P>  \r\n\r\n<P>Ved loven af 4. juni 1986 er der i § 2 A indsat et nyt litra b) om  \r\n\r\n beregning af arveafgift for samlevende personer af samme køn, og i § 2 A,  \r\n\r\n litra e), som nu er litra f), er der sket en ændring af de hidtidige regler  \r\n\r\n om beregning af arveafgift for samlevende ugifte søskende. </P>  \r\n\r\n<P>I tilknytning til disse lovændringer foretages der i nærværende cirkulære  \r\n\r\n en tilpasning af retningslinierne for den praksis, der følges ved  \r\n\r\n bevillingsmæssig nedsættelse af arveafgiften i henhold til arveafgiftslovens  \r\n\r\n § 3, stk. 6. </P>  \r\n\r\n<P>I nærværende cirkulære gøres der nærmere rede for de gennemførte  \r\n\r\n lovændringer og for de nye retningslinier for afgiftsnedsættelse efter  \r\n\r\n arveafgiftslovens § 3, stk. 6. </P>  \r\n\r\n<P>De ændrede regler skal anvendes, når arvelader er afgået ved døden den 21.  \r\n\r\n juni 1986 eller senere. </P>  \r\n\r\n<P>SAMLEVENDE PERSONER AF SAMME KØN </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ifølge arveafgiftslovens § 2 A, litra b) skal  \r\n\r\n arveafgift af arv, der tilfalder arveladers samlever af samme køn, beregnes  \r\n\r\n efter samme skala, som gælder for arv mellem ægtefæller. </P>  \r\n\r\n<P>Det er efter lovbestemmelsen en betingelse, at samleveren ikke er  \r\n\r\n arveladers slægtsarving, og at arvelader og arving ved dødsfaldet var ugifte  \r\n\r\n og havde fælles bopæl, eller den fælles bopæl var ophørt alene som følge af  \r\n\r\n institutionsophold. </P>  \r\n\r\n<P>Slægtsarvinger er den kreds af personer, som efter arveloven har legal  \r\n\r\n arveret. Arveladers forældre og deres livsarvinger samt bedsteforældre og  \r\n\r\n deres børn vil derfor ikke være omfattet af bestemmelsen. </P>  \r\n\r\n<P>At arvingen har haft fælles bopæl med arveladeren ved dødsfaldet må i  \r\n\r\n almindelighed kunne dokumenteres ved fremlæggelse af bopælsattester fra  \r\n\r\n folkeregistret. </P>  \r\n\r\n<P>Med fælles bopæl ved dødsfaldet sidestilles det forhold, at arvelader  \r\n\r\n eller arving i umiddelbar tilknytning til, at de har haft fælles bopæl, er  \r\n\r\n flyttet på institution, typisk et plejehjem. Det er uden betydning, hvor lang  \r\n\r\n tid institutionsopholdet har varet. </P>  \r\n\r\n<P>Både arvelader og arving skal ved dødsfaldet være ugifte. Til ugifte  \r\n\r\n henregnes også fraseparerede, fraskilte, enker og enkemænd. </P>  \r\n\r\n<P>SAMLEVENDE UGIFTE SØSKENDE </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ifølge arveafgiftslovens § 2 A, litra f) skal  \r\n\r\n arveafgiften beregnes efter den for livsarvinger gældende afgiftsskala, når  \r\n\r\n ugifte søskende, der har haft fælles bopæl de sidste 2 år før dødsfaldet,  \r\n\r\n arver hinanden. </P>  \r\n\r\n<P>Den fælles bopæl må i almindelighed kunne dokumenteres ved fremlæggelse af  \r\n\r\n bopælsattester fra folkeregistret. </P>  \r\n\r\n<P>Med fælles bopæl ved dødsfaldet sidestilles det forhold, at en tidligere  \r\n\r\n 2-årig fælles bopæl er ophørt alene, fordi arvelader eller arving er flyttet  \r\n\r\n på institution, typisk et plejehjem. Det er uden betydning, hvor lang tid  \r\n\r\n institutionsopholdet har varet. </P>  \r\n\r\n<P>Både arvelader og arving skal ved dødsfaldet være ugifte. Hertil henregnes  \r\n\r\n også fraseparerede, fraskilte, enker og enkemænd. </P>  \r\n\r\n<P>BEVILLINGSMÆSSIG NEDSÆTTELSE </P>  \r\n\r\n<P>af arveafgiften </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Efter arveafgiftslovens § 3, stk. 6, kan ministeren  \r\n\r\n for skatter og afgifter, når arvingen ved arveladerens død i længere tid har  \r\n\r\n hørt til dennes husstand eller været økonomisk afhængig af denne, tillade, at  \r\n\r\n arveafgift beregnes efter en lavere afgiftsklasse, end slægtskabsforholdet  \r\n\r\n mellem arvelader og arving betinger. </P>  \r\n\r\n<P>For behandlingen af ansøgninger om arveafgiftsnedsættelse efter § 3, stk.  \r\n\r\n 6, gælder følgende retningslinier: </P>  \r\n\r\n<P>A. Lovens betingelse, hvorefter arvingen skal have tilhørt arveladers  \r\n\r\n husstand eller have været økonomisk afhængig af arveladeren, anses for  \r\n\r\n opfyldt, når arvelader og arving har haft fælles bopæl. </P>  \r\n\r\n<P>B. Den fælles bopæl skal have varet i mindst 2 år og må kunne dokumenteres  \r\n\r\n ved fremlæggelse af bopælsattester fra folkeregistret. Kun rent  \r\n\r\n undtagelsesvis kan anden form for dokumentation anvendes. </P>  \r\n\r\n<P>C. Det fælles bopælsforhold skal bestå på tidspunktet for dødsfaldet. </P>  \r\n\r\n<P>Har det fælles bopælsforhold bestået i mindst 2 år, og er det derefter  \r\n\r\n ophørt alene af den grund, at arvingen eller arveladeren er fraflyttet til  \r\n\r\n ophold på et sygehus, et plejehjem eller en lignende institution, nedsættes  \r\n\r\n arveafgiften, som om den fælles bopæl ikke var ophørt. Det er uden betydning,  \r\n\r\n hvor lang tid institutionsopholdet har varet. </P>  \r\n\r\n<P>D. Er de under punkt A, B og C nævnte betingelser for nedsættelse opfyldt,  \r\n\r\n nedsættes arveafgiften altid til arveafgiften efter afgiftsklasse A som for  \r\n\r\n livsarvinger. Ved afgørelsen af om arveafgiften kan nedsættes, er arvens  \r\n\r\n størrelse og arvingens økonomiske forhold uden betydning. </P>  \r\n\r\n<P>E. I tilfælde, hvor afgiftspligt er indtrådt den 21. juni 1986 eller  \r\n\r\n senere, og arveafgift er beregnet uden hensyn til, at arveafgiften efter  \r\n\r\n retningslinierne i dette cirkulære kunne være nedsat, kan der ske nedsættelse  \r\n\r\n og tilbagebetaling af for meget erlagt arveafgift efter derom indgivet  \r\n\r\n ansøgning til skattedepartementet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Hermed bortfalder skattedepartementets vejledning  \r\n\r\n af 14. juni 1982 om arveafgiftsnedsættelse efter arveafgiftslovens § 3, stk.  \r\n\r\n 6. Skattedepartementet, den 2. december 1986 </P>  \r\n\r\n<P>Jens Rosman </P>  \r\n\r\n<P>/Ebbe Willumsen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19861849709"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM021681"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18497"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/12/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skd. 550-1001-531"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}