{
    "id": 79400,
    "title": "Cirkulæreskrivelse om slagtning m.v. af hjortedyr og vildt Til samtlige offentlige og private slagtehuse (ikke-eksportautoriserede) og fjerkræslagterier samt de kontrollerende dyrlæger ved disse. ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 13450 af 08/11/1988",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse om slagtning m.v. af  \r\n\r\n hjortedyr og vildt Til samtlige offentlige og private slagtehuse  \r\n\r\n (ikke-eksportautoriserede) og fjerkræslagterier samt de kontrollerende  \r\n\r\n dyrlæger ved disse. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Hoslagt fremsendes Veterinærdirektoratets cirkulære af 7. november 1988 om  \r\n\r\n slagtning m.v. af hjortedyr og vildt. </P>  \r\n\r\n<P>Med henvisning hertil samt til bekendtgørelse nr. 645 af 2. oktober 1987  \r\n\r\n om slagtning m.v. af hjortedyr og vildt skal Veterinærdirektoratet meddele  \r\n\r\n følgende: </P>  \r\n\r\n<P>Som det fremgår af indledningen til bekendtgørelse nr. 645 omfatter den  \r\n\r\n slagtning m.v. af hjortedyr og vildt, herunder også fuglevildt. </P>  \r\n\r\n<P>Om bekendtgørelsens opdeling bemærkes, at hjortedyr, der holdes i en  \r\n\r\n indhegning på under 50 ha eller i en registreret hjortefarm, i denne  \r\n\r\n forbindelse betragtes som husdyr, hvorimod andre hjorte (f.eks. fritlevende  \r\n\r\n eller fra dyrehaver større end 50 ha) betragtes som vildt. </P>  \r\n\r\n<P>Som vildt betragtes endvidere alle øvrige jagtbare dyrearter, såvel hår-  \r\n\r\n som fjervildt, bortset fra vildsvin, idet vildsvin med hensyn til slagtning  \r\n\r\n og kontrol er omfattet af særlige regler, for tiden bekendtgørelse af 12.  \r\n\r\n august 1988 om trikinkontrol med kød af vildsvin og bjørne m.m. </P>  \r\n\r\n<P>Til de enkelte bestemmelser skal bemærkes følgende: </P>  \r\n\r\n<P>ad § 1. </P>  \r\n\r\n<P>Det fremgår heraf, at bekendtgørelsen regulerer slagtning af hjortedyr og  \r\n\r\n vildt, tilvirkning og engrosforhandling af kød af hjortedyr, vildt og  \r\n\r\n vildtprodukter uden for detailhandelsleddet samt udførsel af kød af  \r\n\r\n hjortedyr, vildt og vildtprodukter. </P>  \r\n\r\n<P>Reglerne i bekendtgørelsen sammenholdt med undtagelserne nævnt i § 1 stk.  \r\n\r\n 2, medfører bl.a., at hjortedyr, som hidrører fra en registreret hjortefarm  \r\n\r\n eller fra en indhegning på under 50 ha, og som ønskes forhandlet, skal  \r\n\r\n indbringes til slagtemæssig behandling på en § 3-virksomhed og underkastes  \r\n\r\n dyrlægekontrol. </P>  \r\n\r\n<P>Andre hjortedyr og andet vildt (dog ikke vildsvin), herunder alt jagtvildt  \r\n\r\n og fuglevildt fra opdrætningssteder, kan uden at følge bekendtgørelsens  \r\n\r\n regler leveres direkte til private eller til detailforhandlingsvirksomheder,  \r\n\r\n når disse ikke forhandler vildt engros eller er offentlige og private  \r\n\r\n storkøkkener, slagtere eller forhandlere af kød, slagteaffald og kødvarer.  \r\n\r\n</P>  \r\n\r\n<P>ad § 2. </P>  \r\n\r\n<P>De omhandlede hjortedyr skal tilføres en § 3-virksomhed og underkastes  \r\n\r\n dyrlægekontrol. </P>  \r\n\r\n<P>Såfremt hjortedyrene aflives på opdrætningsstedet skal aflivningen  \r\n\r\n foretages af stedets ejer eller bruger selv eller dennes personale, særligt  \r\n\r\n uddannet eller en anden af Veterinærdirektoratet autoriseret person. Ejeren  \r\n\r\n har ansvaret for, at nedskydningen foretages af en af nævnte  \r\n\r\n personkategorier. </P>  \r\n\r\n<P>ad § 3. </P>  \r\n\r\n<P>De pågældende virksomheder skal godkendes af Veterinærdirektoratets  \r\n\r\n afdeling for kødkontrol og ansøgning herom indsendes til vedkommende  \r\n\r\n veterinærinspektør. I forbindelse hermed fastsætter Veterinærdirektoratet de  \r\n\r\n nærmere bestemmelser for godkendelsen. </P>  \r\n\r\n<P>Dette gælder også, såfremt virksomheden i forvejen er godkendt som privat  \r\n\r\n slagtehus, jfr. § 5 i bekendtgørelse nr. 496 af 15. august 1988 om kød m.m.  \r\n\r\n til hjemmemarkedet, eller er godkendt til slagtning eller behandling af  \r\n\r\n vildsvin. </P>  \r\n\r\n<P>Såfremt virksomheden også tilvirker vildtprodukter, skal denne funktion  \r\n\r\n godkendes af Veterinærdirektoratets afdeling for levnedsmiddelskontrol og  \r\n\r\n være under tilsyn af levnedsmiddelkontrolenheden. </P>  \r\n\r\n<P>ad § 4. </P>  \r\n\r\n<P>De pågældende virksomheder godkendes af Veterinærdirektoratets afdeling  \r\n\r\n for levnedsmiddelkontrol og står under lokalt tilsyn af  \r\n\r\n levnedsmiddelkontrolenheden. </P>  \r\n\r\n<P>ad § 5. </P>  \r\n\r\n<P>De pågældende virksomheder godkendes af den lokale tilsynsmyndighed  \r\n\r\n (levnedsmiddelkontrolenheden). </P>  \r\n\r\n<P>ad § 6. </P>  \r\n\r\n<P>Produktionen må ikke påbegyndes, forinden der foreligger skriftlig  \r\n\r\n godkendelse af virksomheden. </P>  \r\n\r\n<P>ad § 7. </P>  \r\n\r\n<P>Der henvises til Veterinærdirektoratets cirkulære af 7. november 1988 om  \r\n\r\n slagtning m.v. af hjortedyr og vildt. </P>  \r\n\r\n<P>ad § 8. </P>  \r\n\r\n<P>Udførsel af kød af hjortedyr og af vildt kan foretages direkte fra en §  \r\n\r\n 3-virksomhed eller via et eksportautoriseret frysehus til lande, som ikke har  \r\n\r\n særlige bestemmelser for import af vildtkød m.v. Såfremt partiet skal  \r\n\r\n ledsages af et oprindelses- og sundhedscertifikat, skal dette udstedes af  \r\n\r\n dyrlægen på pågældende § 3-virksomhed på en af Veterinærdirektoratet  \r\n\r\n udarbejdet formular. Udgiften i forbindelse hermed afholdes af virksomheden.  \r\n\r\n</P>  \r\n\r\n<P>Udover det i Veterinærdirektoratets cirkulære om slagtning m.v. af  \r\n\r\n hjortedyr og vildt fastsættes nedenstående retningslinier for §  \r\n\r\n 3-virksomhederne vedrørende aflivning og slagtemæssig behandling m.v. af  \r\n\r\n hjortedyr omfattet af § 2: Bedøvning/aflivning: </P>  \r\n\r\n<P>Såfremt dyrene leveres levende til slagtehuset, foretages bedøvningen med  \r\n\r\n boltpistol. </P>  \r\n\r\n<P>Såfremt dyrene aflives på en registreret hjortefarm, skal dette foregå i  \r\n\r\n den godkendte aflivningsfold, jfr. § 4, stk. 1, nr. 5, i bekendtgørelse nr.  \r\n\r\n 391 af 5. juli 1988 om hjortehold m.m. I tilfælde af nødslagtning kan  \r\n\r\n aflivning foretages andet steds i indhegningen. </P>  \r\n\r\n<P>I tilfælde af anskydning, eller hvis et dyr ikke falder, skal det anskudte  \r\n\r\n dyr hurtigst muligt aflives. Indtransport til slagtemæssig behandling: </P>  \r\n\r\n<P>De aflivede dyr må afblødes, men ikke åbnes (brækkes) på stedet. De skal  \r\n\r\n anbringes enkeltvis i tætte beholdere (plastbaljer eller lignende) og  \r\n\r\n hurtigst muligt transporteres til en § 3-virksomhed. Ved indsamlingen skal  \r\n\r\n forurening af kroppen undgåes, og arbejdet bør tilrettelægges, så der højst  \r\n\r\n forløber to timer fra aflivningen til påbegyndelsen af den slagtemæssige  \r\n\r\n behandling. Slagtemæssig behandling: </P>  \r\n\r\n<P>Denne skal foretages i et godkendt slagtehus eller i en af  \r\n\r\n Veterinærdirektoratet godkendt slagtebus i samarbejde med et godkendt  \r\n\r\n slagtehus. Dyrlægekontrol: </P>  \r\n\r\n<P>Dyrlægekontrollen omfatter levende syn, herunder i nødvendigt omfang  \r\n\r\n tilsyn med at aflivningen foretages korrekt, og kødkontrol. </P>  \r\n\r\n<P>Kødkontrollen skal udføres af den kontrollerende dyrlæge ved det godkendte  \r\n\r\n slagtehus, medens det levende syn kan udføres enten af den kontrollerende  \r\n\r\n dyrlæge eller af den praktiserende dyrlæge ved hjortefarmen. </P>  \r\n\r\n<P>Såfremt ejeren af hjortefarmen ønsker levende syn samt tilsyn med  \r\n\r\n aflivningen foretaget af den praktiserende dyrlæge, skal denne 24 timer i  \r\n\r\n forvejen underrettes om aflivningstidspunktet, ligesom den kontrollerende  \r\n\r\n dyrlæge ved slagtehuset samtidig underrettes herom. </P>  \r\n\r\n<P>Pågældende dyrlæge skal udfærdige en passerseddel med oplysning om dyrenes  \r\n\r\n oprindelse, antal og art, tidspunkt for aflivningen, evt. medicinanvendelse  \r\n\r\n og andre oplysninger af betydning for kødkontrollen. Passersedlen skal  \r\n\r\n afleveres til den kontrollerende dyrlæge samtidig med indlevering af  \r\n\r\n slagtedyrene. </P>  \r\n\r\n<P>Såfremt kødkontrollen ønskes foretaget i en godkendt slagtebus i  \r\n\r\n forbindelse med den slagtemæssige behandling, påhviler det ejeren af  \r\n\r\n slagtebussen at sikre sig assistance til udførelse af kontrolarbejdet ved den  \r\n\r\n kontrollerende dyrlæge ved slagtehuset. </P>  \r\n\r\n<P>For udførelsen af kødkontrollen honoreres dyrlægen efter takster, som  \r\n\r\n fastsættes af Landbrugsministeriet. Stempling: </P>  \r\n\r\n<P>Stempling af kroppen skal foretages i overensstemmelse med bestemmelserne  \r\n\r\n i Bekendtgørelse nr. 490 af 15. august 1988 om kød m.m til hjemmemarkedet.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt der ikke i umiddelbar fortsættelse af slagtningen er foretaget  \r\n\r\n afhudning, kan kødkontrolstemplet anbringes på en manilla-mærkeseddel, som  \r\n\r\n hæftes på kroppen. Mærkesedlen skal forsynes med slagtedato og adressen på  \r\n\r\n oprindelsesbesætningen. Køling: </P>  \r\n\r\n<P>Kroppe og organer skal straks efter kødkontrolundersøgelsen og stemplingen  \r\n\r\n bringes i kølerum og anbringes adskilte, så der sikres hurtig nedkøling til  \r\n\r\n henholdsvis + 7 grader C for kroppe og + 3 grader C for organer.  \r\n\r\n Grovpartering: </P>  \r\n\r\n<P>Grovpartering og pakning må kun finde sted efter endt nedkøling. Såfremt  \r\n\r\n det ønskes af ejeren, skal stemplingen foretages således, at de enkelte  \r\n\r\n kødstykker efter grovpartering er forsynet med køødkontrolstemplet.  \r\n\r\n Kartonerne eller anden yderemballage skal forsegles med en etikette med  \r\n\r\n slagtehusets kødkontrolstempel, navn og adresse på afsender og angivelse af  \r\n\r\n vareart, slagtedato m.m. Udførsel af kød af hjortedyr: </P>  \r\n\r\n<P>Kød af hjortedyr kan eksporteres direkte fra en § 3-virksomhed eller via  \r\n\r\n et eksportautoriseret frysehus. Udførsel kan kun finde sted til lande, der  \r\n\r\n ikke kræver direktiv 64/433/EØF (fersk kød direktivet) opfyldt, med mindre §  \r\n\r\n 3-virksomheden er autoriseret i henhold til Landbrugsministeriets  \r\n\r\n bekendtgørelse om udførsel af fersk køb. </P>  \r\n\r\n<P>P.V.V. </P>  \r\n\r\n<P>K. Hermansen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19881345010"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM038613"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13450"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/11/1988"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Veterinærdirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "KK 1916-1988"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}