{
    "id": 63937,
    "title": "Moms-salg af ydelser til udlandet ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 18154 af 31/07/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Moms-salg af ydelser til udlandet </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Moms - salg af ydelser til udlandet </P>  \r\n\r\n<P>Denne vejledning indeholder de vigtigste regler om beregning af moms ved  \r\n\r\n salg af ydelser til udlandet. </P>  \r\n\r\n<P>Vejledningen er udarbejdet på grundlag af momsloven og Ministeriet for  \r\n\r\n Skatter og Afgifters bekendtgørelse nr 285 af 4 juni 1985 om merværdiafgift  \r\n\r\n af visse ydelser, der sælges til udlandet eller indkøbes i udlandet. </P>  \r\n\r\n<P>Der er endvidere udarbejdet en vejledning om moms ved køb af ydelser i  \r\n\r\n udlandet (Y 102) samt en vejledning om moms af reklameydelser, som købes i  \r\n\r\n eller sælges til udlandet (Y 103). Disse vejledninger kan fås ved det lokale  \r\n\r\n distriktstoldkammer. </P>  \r\n\r\n<P>Momspligten for ydelser </P>  \r\n\r\n<P>Alle ydelser, som ikke direkte er undtaget i momsloven, er momspligtige.  \r\n\r\n Den, der præsterer momspligtige ydelser i en erhvervsmæssig virksomhed og  \r\n\r\n sælger dem for egen regning, skal momsregistreres, hvis omsætningen  \r\n\r\n overstiger 10 000 kr årlig. Den momsregistrerede virksomhed skal sørge for,  \r\n\r\n at der ved leverancen opkræves moms, og at denne afregnes til toldvæsenet.  \r\n\r\n</P>  \r\n\r\n<P>Momsregistrerede virksomheder skal som hovedregel beregne moms ved salg af  \r\n\r\n momspligtige ydelser, der præsteres her i landet, også selv om køberen bor i  \r\n\r\n udlandet. </P>  \r\n\r\n<P>Salg til udlandet </P>  \r\n\r\n<P>Efter momslovens 12, stk 1, kan salg af en række ydelser, der præsteres  \r\n\r\n her i landet under eksportlignende forhold, ske uden momsberegning. Det  \r\n\r\n drejer sig fx om arbejdsydelser på varer, når ydelsen præsteres for  \r\n\r\n udenlandsk regning, og virksomheden efter behandlingen udfører varerne til  \r\n\r\n udlandet, og om projekteringsarbejde mv vedrørende bygninger og anden fast  \r\n\r\n ejendom, der ligger i udlandet. </P>  \r\n\r\n<P>Salg af andre ydelser, der præsteres for udenlandsk regning, kan også i  \r\n\r\n visse tilfælde ske uden momsberegning. Det drejer sig om de ydelser, der er  \r\n\r\n nævnt i bilag 1, samt om udlejning af transportmidler (udlejningsydelser).  \r\n\r\n Visse ydelser skal dog altid momses her i landet. Disse ydelser er nævnt i  \r\n\r\n bilag 2. </P>  \r\n\r\n<P>Udenlandske virksomheder, der har købt ydelser her i landet med moms, kan  \r\n\r\n i visse tilfælde efter ansøgning få momsen refunderet. Reglerne herom findes  \r\n\r\n i en vejledning om tilbagebetaling af moms til udenlandske virksomheder (Y  \r\n\r\n 64). </P>  \r\n\r\n<P>Ved vurderingen af, om der skal beregnes moms af de ydelser, der er nævnt  \r\n\r\n i bilag 1, og af udlejning af transportmidler (udlejningsydelser), skelnes  \r\n\r\n der mellem ydelser, som udnyttes i EF-lande, og ydelser, som udnyttes uden  \r\n\r\n for EF. Færøerne og Grønland sidestilles med lande uden for EF. </P>  \r\n\r\n<P>Reglerne, der er omtalt i det følgende, har til formål at sikre, at  \r\n\r\n ydelserne bliver momsberigtiget, når de helt eller delvis udnyttes inden for  \r\n\r\n EF's område. </P>  \r\n\r\n<P>Bilag 3 indeholder en skematisk oversigt over momsberegningen i  \r\n\r\n forskellige salgssituationer. </P>  \r\n\r\n<P>Ydelser, som udelukkende udnyttes uden for EF </P>  \r\n\r\n<P>Ved salg af de ydelser, der er nævnt i bilag 1, og ved udlejning af  \r\n\r\n transportmidler (udlejningsydelser) skal der som hovedregel ikke beregnes  \r\n\r\n moms, hvis ydelserne udelukkende udnyttes uden for EF's område. </P>  \r\n\r\n<P>Det betyder, at momsregistrerede virksomheder kan levere sådanne ydelser  \r\n\r\n uden momsberegning, hvis køberen har forretningssted eller bopæl uden for  \r\n\r\n Danmark. Ydelser af den pågældende art, som udelukkende udnyttes uden for  \r\n\r\n EF's område, kan også leveres uden momsberegning, hvis køberen er en  \r\n\r\n ikke-momsregistreret virksomhed eller en privatperson med forretningssted  \r\n\r\n eller bopæl her i landet. </P>  \r\n\r\n<P>Hvis køberen har forretningssted her i landet og er momsregistreret, skal  \r\n\r\n der beregnes moms ved salget. </P>  \r\n\r\n<P>Ved salg af de ydelser, der er nævnt i bilag 2, skal der altid beregnes  \r\n\r\n moms. </P>  \r\n\r\n<P>Ydelser, som helt eller delvis udnyttes inden for EF </P>  \r\n\r\n<P>Ved salg af ydelser, som helt eller delvis udnyttes inden for EF's område,  \r\n\r\n skal der som hovedregel beregnes moms. </P>  \r\n\r\n<P>Det betyder, at momsregistrerede virksomheder altid skal beregne moms ved  \r\n\r\n udlejning af transportmidler (udlejningsydelser) og ved salg af de ydelser,  \r\n\r\n der er nævnt i bilag 2. </P>  \r\n\r\n<P>Ved salg af de ydelser, der er nævnt i bilag 1, skal der beregnes moms,  \r\n\r\n hvis køberen har forretningssted eller bopæl uden for EF's område eller i  \r\n\r\n Danmark. Der skal også beregnes moms, hvis køberen er en ikke-momsregistreret  \r\n\r\n virksomhed eller en privatperson med forretningssted eller bopæl i et andet  \r\n\r\n EF-land. </P>  \r\n\r\n<P>Hvis køberen er en momsregistreret virksomhed med forretningssted i et  \r\n\r\n andet EF-land, kan ydelserne i bilag 1, sælges uden beregning af moms. </P>  \r\n\r\n<P>Dokumentation </P>  \r\n\r\n<P>Virksomheder, der ikke skal beregne moms, skal ved fakturakopi  \r\n\r\n dokumentere, at betingelserne for momsfrit salg er opfyldt. Derudover skal  \r\n\r\n der på toldvæsenets forlangende forevises skriftlig ordre, korrespondance med  \r\n\r\n køberen, bankafregning og lignende. </P>  \r\n\r\n<P>Hvis køberen er en momsregistreret virksomhed med forretningssted i et  \r\n\r\n andet EF-land, kan toldvæsenet også forlange erklæring fra denne om, at  \r\n\r\n ydelsen skal bruges i momspligtig virksomhed. </P>  \r\n\r\n<P>Yderligere oplysninger </P>  \r\n\r\n<P>Det lokale distriktstoldkammer kan hjælpe med besvarelsen af eventuelle  \r\n\r\n spørgsmål. </P>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>a. Hel eller delvis overdragelse af ophavsretten, patentrettigheder,  \r\n\r\n licensrettigheder, retten til varemærker, fællesmærker og mønstre og af andre  \r\n\r\n lignende rettigheder. </P>  \r\n\r\n<P>b. Ydelser vedrørende reklame. </P>  \r\n\r\n<P>c. Ydelser fra rådgivningsvirksomheder, ingeniører,  \r\n\r\n projekteringsvirksomheder, advokater og revisorer samt andre lignende  \r\n\r\n ydelser; databehandling og meddelelse af oplysninger. </P>  \r\n\r\n<P>d. Ydelser fra vikarbureauer. </P>  \r\n\r\n<P>e. Forpligtelser til helt eller delvis at undlade udøvelse af en  \r\n\r\n erhvervsmæssig virksomhed eller brug af en af de rettigheder, som er nævnt i  \r\n\r\n dette bilag. </P>  \r\n\r\n<P>f. Ydelser, der udføres af mellemmænd, som handler i andres navn og for  \r\n\r\n andres regning, såfremt deres virksomhed vedrører levering af sådanne  \r\n\r\n ydelser, som er nævnt i dette bilag. </P>  \r\n\r\n<P>g. Udlejning af løsøregenstande, bortset fra transportmidler af enhver  \r\n\r\n art. </P>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P>a. Tjenesteydelser vedrørende fast ejendom beliggende her i landet,  \r\n\r\n herunder ydelser fra ejendomsmæglere, ejendomshandlere m fl, samt  \r\n\r\n projekterings- og rådgivningsydelser. </P>  \r\n\r\n<P>b. Arrangementer mv inden for sport, underholdning, undervisning,  \r\n\r\n videnskab mv, såfremt arrangementerne er omfattet af afgiftspligten, og  \r\n\r\n tjenesteydelsen faktisk udføres her i landet. </P>  \r\n\r\n<P>c. Arbejde udført på løsøregenstande her i landet. </P>  \r\n\r\n<P>d. Sagkyndig vurdering af løsøregenstande her i landet, såfremt  \r\n\r\n vurderingen er omfattet af afgiftspligten. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun år og måned for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19851815460"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM022958"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/07/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18154"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/07/1985"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Det lokale Toldkammer"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Y 101"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}