{
    "id": 62218,
    "title": "Cirkulære om den skattemæssige behandling af husdyrbesætninger i dødsboer m.v. ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 205 af 09/12/1982",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<center>\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om den skattemæssige behandling af  \r\n\r\n husdyrbesætninger i dødsboer m.v. </H1>  \r\n\r\n</center>\r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved lov nr. 208 af 13. maj 1981 om den skattemæssige behandling af  \r\n\r\n husdyrbesætninger er der gennemført ændrede skatteregler for landbrugets  \r\n\r\n besætninger. Cirkulære herom er tidligere blevet udsendt  \r\n\r\n (skattedepartementets cirkulære af 2. januar 1982). Dødsboskattereglerne blev  \r\n\r\n ikke medtaget i dette. Ved lov nr. 197 af 18. maj 1982 er der yderligere  \r\n\r\n gennemført nogle rent redaktionelle rettelser i kildeskattelovens regler om  \r\n\r\n dødsbobeskatning, der tydeliggør, at nedskrivning på husdyrbesætning i  \r\n\r\n henseende til dødsbobeskatning behandles efter samme regler som nedskrivning  \r\n\r\n på varelagre. </P>  \r\n\r\n<P>A. Opgørelse efter kildeskattelovens § 14, stk. 3 </P>  \r\n\r\n<P>Til brug for skattemyndighedernes afgørelse af, om de vil forlange  \r\n\r\n afsluttende ansættelse for mellemperioden, foretages en opgørelse over  \r\n\r\n aktiver og passiver efter § 14, stk. 3, i kildeskatteloven. Opgørelsen skal  \r\n\r\n normalt være indleveret inden 6 måneder efter dødsfaldet. </P>  \r\n\r\n<P>Opgørelsen skal indeholde oplysning om de dyr, der var i behold på  \r\n\r\n dødsfaldstidspunktet. Udover værdien i handel og vandel skal opgørelsen  \r\n\r\n indeholde en skattemæssig nedskrivning på grundlag af normalhandelsværdierne  \r\n\r\n ved udgangen af det kalenderår, der udløber i mellemperioden. Hvis  \r\n\r\n landbrugeren har kalenderårsregnskab, er mellemperioden altid kortere end et  \r\n\r\n helt år, og der vil ikke være noget kalenderår, der udløber i mellemperioden.  \r\n\r\n I så fald anvender man normalhandelsværdierne ved udgangen af det kalenderår,  \r\n\r\n i hvilket dødsfaldet har fundet sted. Hvis dødsfaldet har fundet sted tidligt  \r\n\r\n på året, kan det ske, at ligningsrådet endnu ikke har fastsat  \r\n\r\n normalhandelsværdier, når opgørelsen efter § 14, stk. 3, indsendes. I så fald  \r\n\r\n bruges normalhandelsværdierne ved udløbet af forrige kalenderår. </P>  \r\n\r\n<P>I stedet for at anvende normalhandelsværdierne kan handelsværdierne  \r\n\r\n bruges, såfremt de ikke er lavere end de normalhandelsværdier, der ellers  \r\n\r\n skulle anvendes, jfr. lovens § 2, stk. 1, nr. 2. </P>  \r\n\r\n<P>Den skattemæssige nedskrivning skal beregnes med samme procentsats, som  \r\n\r\n blev anvendt i forrige indkomstår. </P>  \r\n\r\n<P>B. Mellemperioden </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Såfremt der skal indgives en selvangivelse for mellemperioden, kan der  \r\n\r\n foretages en nedskrivning med op til 33 1/3 pct. efter lovens § 2, stk. 4.  \r\n\r\n Nedskrivningsprocenten skal ikke ændres som følge af, at mellemperioden kan  \r\n\r\n være forskellig fra et helt år. Hvis der nedskrives med en større procent end  \r\n\r\n i det forudgående indkomstår, bliver det efterfølgende dødsbo skattepligtigt,  \r\n\r\n jfr. kildeskattelovens § 16, stk. 2, 2. pkt. </LI>  \r\n\r\n<LI>2) Grundlaget for nedskrivningen er normalhandelsværdien eller eventuelt  \r\n\r\n handelsværdien, jfr. de nærmere regler i lovens § 2. Der gælder altså det  \r\n\r\n samme som ved § 14-opgørelsen. Når landbrugerens indkomstår er forskudt  \r\n\r\n bagud, er der altid et kalenderår, der udløber i mellemperioden. Nedskrivning  \r\n\r\n kan ske på normalhandelsværdierne ved udgangen af dette kalenderår. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I de tilfælde, hvor landbrugeren har kalenderårsregnskab, er  \r\n\r\n mellemperioden kortere end et helt år, og der er ikke noget kalenderår, der  \r\n\r\n udløber i mellemperioden. De normalhandelsværdier, der kan nedskrives på, er  \r\n\r\n i disse tilfælde de normalhandelsværdier, der gælder ved udgangen af det  \r\n\r\n kalenderår, i hvilket dødsfaldet er sket. Det er nemlig dette kalenderår, der  \r\n\r\n nærmest falder sammen med mellemperioden. Dødsfaldet kan dog have fundet sted  \r\n\r\n så tidligt på året, at ligningsrådet endnu ikke har vedtaget  \r\n\r\n normalhandelsværdierne, når selvangivelsen indsendes. Hvis dette er  \r\n\r\n tilfældet, bruges normalhandelsværdierne fra forrige år. Når  \r\n\r\n normalhandelsværdierne er vedtaget, kan den skattepligtige anvende dem ved at  \r\n\r\n indsende et tillæg til selvangivelsen. Myndighederne bør derimod være  \r\n\r\n tilbageholdende med til skade for den skattepligtige at forlange dem anvendt.  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>3) Den skattepligtige konjunkturændring beregnes på grundlag af det  \r\n\r\n gennemsnitlige antal dyr ved mellemperiodens begyndelse og afslutning. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Dette tal skal ganges med ændringen i normalhandelsværdien pr. dyr i løbet  \r\n\r\n af et helt kalenderår. </P>  \r\n\r\n<P>Såfremt et kalenderår udløber i mellemperioden, skal man anvende  \r\n\r\n normalhandelsværdierne ved det pågældende kalenderårs begyndelse og ved dets  \r\n\r\n afslutning. </P>  \r\n\r\n<P>Hvis landbrugeren havde kalenderårsregnskab, skal man anvende  \r\n\r\n normalhandelsværdien ved begyndelsen og afslutningen af det kalenderår, i  \r\n\r\n hvilket dødsfaldet fandt sted. Er de normalhandelsværdier, der skal gælde ved  \r\n\r\n årets afslutning, endnu ikke fastsat, skal man i stedet anvende  \r\n\r\n normalhandelsværdierne ved årets begyndelse. Dette svarer til, hvad der foran  \r\n\r\n er anført om nedskrivningsgrundlaget. Det betyder, at der ikke bliver nogen  \r\n\r\n konjunkturændring. Når normalhandelsværdierne er fastsat, kan den  \r\n\r\n skattepligtige anvende dem ved at indsende et tillæg til selvangivelsen.  \r\n\r\n Derimod bør ligningsmyndighederne være tilbageholdende med at forlange, at de  \r\n\r\n anvendes. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>4) Ved omregning til helårsindkomst er både konjunkturændring og  \r\n\r\n nedskrivning på besætning eengangsindkomster og eengangsudgifter. De forhøjes  \r\n\r\n altså ikke efter forholdet mellem et helt år og mellemperioden ved denne  \r\n\r\n omregning, i modsætning til løbende indtægter og udgifter. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>C. Kildeskattelovens § 15B </P>  \r\n\r\n<P>Efter kildeskattelovens § 15B skal den længstlevende under visse  \r\n\r\n omstændigheder tilkendegive, om han vil binde sig til i opgørelsen af sin  \r\n\r\n skattepligtige indkomst før dødsfaldet at foretage de bundne af- og  \r\n\r\n nedskrivninger, der foretages i opgørelsen efter kildeskattelovens § 14, stk.  \r\n\r\n 3. Denne tilkendegivelse skal også indeholde oplysninger, om længstlevende  \r\n\r\n vil binde sig til at foretage nedskrivningerne på husdyrbesætninger. Hvis  \r\n\r\n længstlevende ikke vil foretage disse nedskrivninger, skal han angive, hvilke  \r\n\r\n nedskrivninger han ellers vil foretage indenfor rammen på 33 1/3 pct., der  \r\n\r\n afstikkes i § 2, stk. 4, i lov om den skattemæssige behandling af  \r\n\r\n husdyrbesætninger. Den længstlevende er bundet af sine tilkendegivelser.  \r\n\r\n Nedskrivningerne nedsættes ikke forholdsmæssigt. Det er samme regel, som  \r\n\r\n gælder for nedskrivninger på varelager, men står i modsætning til reglerne om  \r\n\r\n afskrivninger. </P>  \r\n\r\n<P>D. Dødsboets skattepligt </P>  \r\n\r\n<P>Såfremt der ved ansættelsen af den afdødes indkomst for mellemperioden  \r\n\r\n eller ved ansættelsen af længstlevendes indkomst foretages nedskrivning på  \r\n\r\n husdyrbesætningen med en større procent end de bundne nedskrivninger i §  \r\n\r\n 14-opgørelsen, bliver dødsboet skattepligtigt efter reglen i  \r\n\r\n kildeskattelovens § 16, stk. 2, 2. pkt. </P>  \r\n\r\n<P>E. Indkomstopgørelsen i dødsboet </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Ved opgørelsen af den værdi af en husdyrbesætning, der skal anvendes  \r\n\r\n ved begyndelsen af boets første indkomstår, skal regnes med selve den  \r\n\r\n nedskrevne værdi, der er anvendt i § 14-opgørelsen, såfremt der ikke er  \r\n\r\n indgivet selvangivelse for mellemperioden. Hvis der er indgivet selvangivelse  \r\n\r\n for mellemperioden, skal boet som begyndelsesværdi anvende selve slutværdien  \r\n\r\n i selvangivelsen. </LI>  \r\n\r\n<LI>2) I det skattepligtige dødsbo vil indkomstårene ofte være kortere end  \r\n\r\n kalenderåret. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Selvom boets indkomstår er kortere end 12 måneder, kan boet foretage den  \r\n\r\n maksimale nedskrivning på 33 1/3 pct. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>3) Nedskrivningen foretages på grundlag af normalhandelsværdi eller  \r\n\r\n handelsværdi efter de nærmere regler i lovens § 2. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis dødsboet har forskudt regnskabsår, og boet ønsker at anvende  \r\n\r\n normalhandelsværdier ved opgørelsen af nedskrivningsgrundlaget, skal dødsboet  \r\n\r\n anvende normalhandelsværdierne i det kalenderår, der udløber i boets  \r\n\r\n indkomstår. Bl.a. i tilfælde, hvor dødsboet sluttes meget hurtigt, vil det  \r\n\r\n kunne ske, at der ikke er noget kalenderår, der udløber i indkomståret. I  \r\n\r\n disse tilfælde skal man regne med normalhandelsværdierne i det kalenderår,  \r\n\r\n der ville udløbe i indkomståret, hvis dette havde varet i 12 måneder. </P>  \r\n\r\n<P>Hvis en landbruger med bagud forskudt indkomstår fra d. 1. juli til d. 30.  \r\n\r\n juni dør d. 1. juni 1982, vil dødsboets første regnskabsår vare fra 1. juni  \r\n\r\n til 30. juni 1982. Dødsboet skal herefter anvende normalhandelsværdien pr.  \r\n\r\n 31. december 1981 ved opgørelsen af besætningens værdi. </P>  \r\n\r\n<P>Hvis dødsboet har kalenderårsregnskab, og boet ønsker at anvende  \r\n\r\n normalhandelsværdier, skal boet altid anvende normalhandelsværdierne ved  \r\n\r\n kalenderårets udgang, når boet skal opgøre værdien af besætningen ved  \r\n\r\n indkomstårets udgang. Dette gælder, selv om indkomståret er kortere end  \r\n\r\n kalenderåret. </P>  \r\n\r\n<P>Det antal dyr, der skal regnes med ved opgørelsen af  \r\n\r\n nedskrivningsgrundlaget, er altid antallet af dyr ved det pågældende  \r\n\r\n indkomstårs afslutning. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>4) I et dødsbo beregnes også konjunkturændring. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis dødsboet har forskudt regnskabsår, vil der, når indkomstperioden er  \r\n\r\n 12 måneder, altid være et kalenderår, der udløber i boets indkomstår.  \r\n\r\n (Indkomstår og regnskabsår er identiske udtryk). I disse tilfælde beregnes  \r\n\r\n konjunkturændringen i overensstemmelse med lovens hovedregel i § 3, stk. 2,  \r\n\r\n som ændringen i normalhandelsværdien pr. dyr i løbet af det kalenderår, der  \r\n\r\n udløber i boets indkomstår, ganget med gennemsnittet af antallet af dyr ved  \r\n\r\n indkomstårets begyndelse og dets slutning. Selvom et forskudt regnskabsår er  \r\n\r\n kortere end 12 måneder, vil det stadig kunne ske, at et kalenderår udløber i  \r\n\r\n indkomståret. Også i disse tilfælde beregnes konjunkturændringen som  \r\n\r\n ændringen i normalhandelsværdien pr. dyr i løbet af det kalenderår, der  \r\n\r\n udløber i boets indkomstår ganget med antallet af dyr ved indkomstårets  \r\n\r\n begyndelse og slutning. </P>  \r\n\r\n<P>Bl.a. i tilfælde, hvor dødsboet afsluttes meget hurtigt, vil det kunne  \r\n\r\n ske, at der ikke er noget kalenderår, der udløber i boets indkomstår. I disse  \r\n\r\n tilfælde skal man regne med ændringerne i normalhandelsværdierne i løbet af  \r\n\r\n det kalenderår, der ville udløbe i boets indkomstår, hvis dette havde varet i  \r\n\r\n 12 måneder. Denne ændring i normalhandelsværdien skal ganges med  \r\n\r\n gennemsnittet af antallet af dyr ved indkomstårets begyndelse og slutning.  \r\n\r\n</P>  \r\n\r\n<P>Hvis dødsboet har kalenderårsregnskab, skal man i dødsboets første  \r\n\r\n indkomstår beregne konjunkturændringen på grundlag af ændringen i  \r\n\r\n normalhandelsværdien i det kalenderår, hvor dødsfaldet fandt sted, og  \r\n\r\n gennemsnittet af antallet af dyr ved begyndelsen og slutningen af boets  \r\n\r\n første indkomstår. </P>  \r\n\r\n<P>Hvis boets følgende indkomstår er på 12 måneder, beregnes  \r\n\r\n konjunkturændringen i overensstemmelse med lovens hovedregel i § 3, stk. 2,  \r\n\r\n som ændringen i normalhandelsværdien i det kalenderår, der falder sammen med  \r\n\r\n boets indkomstår, og gennemsnittet af antallet af dyr ved begyndelsen og  \r\n\r\n slutningen af året. </P>  \r\n\r\n<P>Dødsboets afsluttende indkomstår kan være kortere end 12 måneder. I disse  \r\n\r\n tilfælde beregnes konjunkturændringen på grundlag af ændringen i  \r\n\r\n normalhandelsværdien i det kalenderår, hvor boets skattepligt ophører, og  \r\n\r\n gennemsnittet af antallet af dyr ved begyndelsen og slutningen af boets  \r\n\r\n sidste indkomstår. </P>  \r\n\r\n<P>Konjunkturændringen er i en række af de ovenfor beskrevne tilfælde  \r\n\r\n beregnet på grundlag af ændringer i normalhandelsværdierne i et fuldt  \r\n\r\n kalenderår, selvom boets indkomstår er kortere end 12 måneder.  \r\n\r\n Konjunkturændringen reduceres altså ikke forholdsmæssigt. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>5) Både ved opgørelsen af nedskrivningsgrundlaget og ved beregningen af  \r\n\r\n konjunkturændringen kan det ske, at ligningsrådet ikke har fastsat de  \r\n\r\n normalhandelsværdier, der efter foranstående skal bruges, når selvangivelsen  \r\n\r\n for dødsboet skal indgives. I disse tilfælde kan boet anvende  \r\n\r\n normalhandelsværdierne for året før. Det betyder, at der ikke bliver nogen  \r\n\r\n konjunkturændring. Når normalhandelsværdierne er fastsat, kan dødsboet  \r\n\r\n anvende dem ved at indsende et tillæg til selvangivelsen. Derimod bør  \r\n\r\n ligningsmyndighederne være tilbageholdende med til skade for den  \r\n\r\n skattepligtige at forlange, at de anvendes. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>F. Forskelsbeløb m.v. </P>  \r\n\r\n<P>Som et led i overgangen til de nye regler om beskatning af husdyr er der i  \r\n\r\n lov nr. 208 af 13. maj 1981 indført særlige regler om et forskelsbeløb. </P>  \r\n\r\n<P>Reglerne om forskelsbeløbet i forbindelse med dødsbobeskatning kan  \r\n\r\n sammenfattes sådan i hovedtræk: </P>  \r\n\r\n<P>Landbrugeren, hans dødsbo og den ægtefælle, der er beskattet fra  \r\n\r\n dødsfaldet efter kildeskattelovens § 13 af indtægterne fra besætningen, er  \r\n\r\n alle berettiget til at få beregnet forskelsbeløb. </P>  \r\n\r\n<P>Når landbrugeren dør, eller et uskiftet bo skiftes, indtræder dødsboet i  \r\n\r\n reglerne om beregning af forskelsbeløb, i princippet som om ingenting er  \r\n\r\n sket. </P>  \r\n\r\n<P>Derimod ændres reglerne afgørende ved udlæg fra et dødsbo. En  \r\n\r\n udlægsmodtager, der succederer, indtræder trods dette ikke i reglerne om  \r\n\r\n forskelsbeløb. Han får i stedet for forhøjet sin værdi af husdyrbesætningen.  \r\n\r\n</P>  \r\n\r\n<P>Forskelsbeløbet medregnes ikke ved afgørelsen af, om et dødsbo er  \r\n\r\n skattepligtigt efter reglerne i kildeskattelovens § 16, stk. 1, om boets  \r\n\r\n aktiver og nettoformue ved dødsfaldet. Forskelsbeløbet medregnes heller ikke  \r\n\r\n ved afgørelsen af dødsboets skattepligt efter kildeskattelovens § 16, stk. 2,  \r\n\r\n nr. 3, om nettoværdierne i den endelige boopgørelse. </P>  \r\n\r\n<P>Forskelsbeløbet er ikke arveafgiftspligtigt. Det får dog betydning for det  \r\n\r\n arveafgiftspligtige beløb, hvis det indgår ved beregning af passivpost efter  \r\n\r\n § 8, stk. 10, i lov om den skattemæssige behandling af husdyrbesætninger.  \r\n\r\n</P>  \r\n\r\n<P>I øvrigt vil det ved gennemgangen af reglerne om forskelsbeløbet være  \r\n\r\n hensigtsmæssigt at sondre imellem, om dødsfaldet eller skifte af uskiftet bo  \r\n\r\n er sket før indkomståret 1981, i indkomståret 1981 eller senere. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>1) Dødsfald før indkomståret 1981 </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis landbrugeren har regnskabsår sammenfaldende med kalenderåret, er det  \r\n\r\n afgørende, om han er død før 1. januar 1981. </P>  \r\n\r\n<P>Hvis landbrugeren har bagud forskudt regnskabsår, er det afgørende, om han  \r\n\r\n er død inden begyndelsen af det regnskabsår, der svarer til indkomståret  \r\n\r\n 1981. I de sædvanlige tilfælde, hvor regnskabsåret 1. juli 1980 til 30. juni  \r\n\r\n 1981 svarer til indkomståret 1981 (sommerregnskabsår), er det altså  \r\n\r\n afgørende, om dødsfaldet er sket før den 1. juli 1980. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) Dødsboer, der ikke er skattefrie </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis der umiddelbart i forbindelse med dødsfaldet er opstået et dødsbo,  \r\n\r\n skal der beregnes et forskelsbeløb efter § 8, stk. 3, i lov om den  \r\n\r\n skattemæssige behandling af husdyr på grundlag af værdierne ved udgangen af  \r\n\r\n dødsboets indkomstår 1980, jfr. § 8, stk. 7. Det samme gælder, hvis der er  \r\n\r\n opstået et dødsbo ved skifte af uskiftet bo før indkomståret 1981. </P>  \r\n\r\n<P>Ved a conto udlæg med succession i boets indkomstår 1981 kan der ikke i  \r\n\r\n boet fradrages noget forskelsbeløb efter § 8, stk. 5, vedrørende den udlagte  \r\n\r\n del. Dette hænger sammen med, at udlægsmodtageren efter § 8, stk. 10, som sin  \r\n\r\n anskaffelsesværdi skal benytte den værdi, som dødsboet har anvendt ved  \r\n\r\n udgangen af indkomståret 1980 med tillæg af hele det beregnede forskelsbeløb.  \r\n\r\n</P>  \r\n\r\n<P>Hvis udlægget med succession derimod først sker i forbindelse med den  \r\n\r\n endelige boopgørelse, kan der i boet fradrages forskelsbeløb efter § 8, stk.  \r\n\r\n 5, vedrørende det udlagte, selv om den endelige boopgørelse afslutter boets  \r\n\r\n indkomstår 1981. Til gengæld skal udlægsmodtageren efter § 8, stk. 10,  \r\n\r\n nedsætte sin anskaffelsesværdi med det fradragne forskelsbeløb. </P>  \r\n\r\n<P>Spørgsmålet, om succession overhovedet kan ske, afgøres i øvrigt efter  \r\n\r\n kildeskattelovens almindelige regler. Det bemærkes i denne forbindelse, at  \r\n\r\n der efter kildeskattelovens § 30, stk. 4, ikke kan succederes i et aktiv, der  \r\n\r\n udlægges med tab. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>b) Skattefrie dødsboer </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis dødsboet er fritaget for skat, får beregning af forskelsbeløb ingen  \r\n\r\n betydning. Udlægsmodtager skal som sin anskaffelsessum anvende værdien af  \r\n\r\n besætningerne i handel og vandel i den endelige boopgørelse uden noget  \r\n\r\n tillæg. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>2) Dødsfald i indkomståret 1981 </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis landbrugerens regnskabsår falder sammen med kalenderåret, er det  \r\n\r\n afgørende, om dødsfaldet er sket i perioden 1. januar 1981 til 31. december  \r\n\r\n 1981. </P>  \r\n\r\n<P>Hvis landbrugeren har bagud forskudt regnskabsår, er det afgørende, om han  \r\n\r\n er død i løbet af det regnskabsår, der svarer til indkomståret 1981. I de  \r\n\r\n sædvanlige tilfælde, hvor regnskabsåret 1. juli 1980 til 30. juni 1981 svarer  \r\n\r\n til indkomståret 1981 (sommerregnskabsår), er det altså afgørende, om  \r\n\r\n dødsfaldet er sket i perioden fra 1. juli 1980 til 30. juni 1981. </P>  \r\n\r\n<P>Ved skifte af uskiftet bo er det afgørende, om datoen for  \r\n\r\n skiftebegæringens imødekommelse ligger inden for de samme datoer, som er  \r\n\r\n afgørende for dødsfaldets vedkommende. </P>  \r\n\r\n<P>I forbindelse med dødsfald i det anførte tidsrum opstår der dels et  \r\n\r\n spørgsmål om opgørelse af forskelsbeløb i mellemperioden og dels et spørgsmål  \r\n\r\n om opgørelse af forskelsbeløb i boets første indkomstår. </P>  \r\n\r\n<P>Hvis landbrugeren er død i perioden fra afslutningen af det forskudte  \r\n\r\n indkomstår 1981 indtil 31. december 1981, opstår der en mellemperiode, der  \r\n\r\n behandles som indkomståret 1981, jfr. nærmere nedenfor. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>a) Mellemperioden </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ifølge lov om den skattemæssige behandling af husdyr § 8, stk. 9, skal det  \r\n\r\n forskelsbeløb, der kan fradrages efter lovens § 8, stk. 5, (ikke § 8, stk.  \r\n\r\n 6,), deles forholdsmæssigt mellem mellemperioden og boets første indkomstår.  \r\n\r\n Det er dog en forudsætning, at boets første indkomstår er boets indkomstår  \r\n\r\n 1981. </P>  \r\n\r\n<P>Hvis mellemperioden og boets første indkomstår i alt udgør 12 måneder,  \r\n\r\n henføres så stor en del af forskelsbeløbet til mellemperioden, som svarer til  \r\n\r\n forholdet mellem mellemperioden og et helt kalenderår. </P>  \r\n\r\n<P>Såfremt skæringsdagen i dødsboet vælges på dødsdagen eller indenfor  \r\n\r\n kortere tid fra dødsfaldet, vil mellemperioden og dødsboets første indkomstår  \r\n\r\n sammenlagt undertiden være af kortere varighed end 12 måneder. I så fald  \r\n\r\n henføres til mellemperioden så stor en del af fradraget efter § 8, stk. 5,  \r\n\r\n som svarer til forholdet mellem mellemperioden og mellemperioden sammenlagt  \r\n\r\n med dødsboets første indkomstår. </P>  \r\n\r\n<P>Hvis landbrugeren har bagud forskudt regnskabsår og afgår ved døden i  \r\n\r\n perioden fra regnskabsårets slutning indtil 31. december 1981, vil  \r\n\r\n mellemperioden udgøre mere end 12 måneder. Hvis landbrugeren har  \r\n\r\n sommerregnskabsår, som foran anført, er det altså afgørende, om dødsfaldet er  \r\n\r\n sket i perioden fra 1. juli indtil 31. december 1981. I disse tilfælde vil  \r\n\r\n mellemperioden svare til indkomståret 1981, mens boets første indkomstår er  \r\n\r\n indkomståret 1982. Fradraget efter § 8, stk. 5, skal fuldt ud gives i  \r\n\r\n mellemperioden, og der kan ikke henføres noget beløb til boets første  \r\n\r\n indkomstår. Reglerne om fordeling mellem mellemperiode og dødsboets første  \r\n\r\n indkomstår (1981) gælder kun fradraget efter § 8, stk. 5. </P>  \r\n\r\n<P>Fradraget efter § 8, stk. 6, gives uden forholdsmæssigt nedslag i  \r\n\r\n mellemperioden, i det omfang besætningen reduceres ved salg til tredjemand i  \r\n\r\n denne periode. Hvis besætningen i stedet reduceres ved salg til tredjemand i  \r\n\r\n boets første indkomstår (1981), gives fradraget efter § 8, stk. 6, i dette.  \r\n\r\n</P>  \r\n\r\n<P>Ved opgørelsen af fradraget efter § 8, stk. 6, skal der foretages en  \r\n\r\n nedsætttelse med fradraget efter § 8, stk. 5. Der skal både nedsættes med den  \r\n\r\n del af fradraget efter § 8, stk. 5, som efter § 8, stk. 9, henføres til  \r\n\r\n mellemperioden (delårsfradraget inden eventuel omregning til helårsindkomst,  \r\n\r\n jfr. nedenfor) og den del, som henføres til boets første indkomstår (1981).  \r\n\r\n</P>  \r\n\r\n<P>Det forskelsbeløb, der henføres til mellemperioden, fragår i senere  \r\n\r\n forskelsbeløb, der beregnes for boet, selv om beskatningen i mellemperioden  \r\n\r\n anses for afgjort med betalingen af de foreløbige skattebeløb, jfr.  \r\n\r\n kildeskattelovens § 14, stk. 1, og der derfor ikke indgives selvangivelse for  \r\n\r\n mellemperioden. </P>  \r\n\r\n<P>Ved omregning til helårsindkomst skal det forskelsbeløb, der fradrages  \r\n\r\n efter § 8, stk. 5, behandles som en løbende udgift. Derimod skal fradraget  \r\n\r\n efter § 8, stk. 6, behandles som en eengangsudgift. Selvom fradraget efter §  \r\n\r\n 8, stk. 5, omregnes til helårsindkomst, er det delårsfradraget, som skal  \r\n\r\n anvendes, når fradraget efter § 8, stk. 6, skal nedsættes med fradraget efter  \r\n\r\n § 8, stk. 5. </P>  \r\n\r\n<P>Ved omregning til helårsindkomst er forhøjelses- eller nedsættelsesbeløbet  \r\n\r\n efter lovens § 8, stk. 4, altid en eengangsudgift eller eengangsindtægt. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>b) Kildeskattelovens § 15B </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis den længstlevende ægtefælle beskattes efter kildeskattelovens § 15B,  \r\n\r\n anvendes tilsvarende regler om forskelsbeløb, som er anført vedrørende  \r\n\r\n mellemperioden. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>c) Boets indkomstbeskatning </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Til boets første indkomstår henføres den del af fradraget efter § 8, stk.  \r\n\r\n 5, som efter det foranstående ikke henføres til mellemperioden. Om samspillet  \r\n\r\n mellem § 8, stk. 5, og § 8, stk. 6, henvises ligeledes til det om  \r\n\r\n mellemperioden anførte, der finder tilsvarende anvendelse. </P>  \r\n\r\n<P>Om behandlingen af fradrag for forskelsbeløb ved a conto udlæg og udlæg i  \r\n\r\n forbindelse med den endelige udlodning og succession henvises til det om  \r\n\r\n boets indkomstbeskatning foran anførte i tilfælde, hvor et dødsbo eksisterer  \r\n\r\n forud for indkomståret 1981. </P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>d) Eksisterende uskiftet bo </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis et uskiftet bo tages under skiftebehandling indenfor de anførte  \r\n\r\n tidsfrister, opstår der - ligesom ved dødsfald - et spørgsmål om fordeling af  \r\n\r\n det forskelsbeløb, der efter § 8, stk. 5, beregnes for indkomståret 1981.  \r\n\r\n Forskelsbeløbet skal i disse tilfælde fordeles mellem ægtefællens indkomstår  \r\n\r\n 1981 og boets indkomstår 1981. Fordelingen sker forholdsmæssigt efter længden  \r\n\r\n af de respektive regnskabsperioder, der svarer til indkomstårene. Der sker  \r\n\r\n altså en fordeling efter de samme principper, som gælder for mellemperioden.  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>e) Uskiftet bo i forbindelse med dødsfald i indkomståret 1981, udlæg  \r\n\r\n efter skiftelovens § 57, stk. 1, og udsættelse af afgiftspligten efter § 14 A  \r\n\r\n i lov om afgift af arv og gave </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> I almindelighed beskattes den længstlevende  \r\n\r\n ægtefælle i disse tre situationer efter kildeskattelovens § 13. </P>  \r\n\r\n<P>Hvis husdyrbesætningen indgik i afdødes særeje, opstår der et dødsbo, i  \r\n\r\n hvilket indtægterne af husdyrbesætningerne efter praksis også indgår.  \r\n\r\n Beskatning i mellemperioden sker hos den længstlevende ægtefælle, jfr.  \r\n\r\n kildeskattelovens § 14, stk. 10. Der skal imidlertid ske en opdeling af  \r\n\r\n fradraget efter § 8, stk. 5, efter samme retningslinier som foran anført.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Hvis husdyrbesætningen indgår i fællesboet, er  \r\n\r\n længstlevende indkomstskattepligtig for hele det indkomstår, i hvilket  \r\n\r\n dødsfaldet sker. Der vil derfor som udgangspunkt ikke skulle foretages nogen  \r\n\r\n fordeling af fradraget efter § 8, stk. 5. Dette gælder dog ikke fuldt ud.  \r\n\r\n Hvis indtægten fra husdyrbesætningen beskattes særskilt hos hustruen,  \r\n\r\n foretages der en særlig ansættelse af hendes indkomst fra hendes regnskabsårs  \r\n\r\n begyndelse indtil dødsfaldet, jfr. kildeskattelovens § 4, stk. 2., i den  \r\n\r\n udformning, der gælder for 1981. Fradraget efter § 8, stk. 5, skal fordeles  \r\n\r\n mellem denne ansættelse og ansættelsen af ægtefællernes øvrige indkomst. Det  \r\n\r\n sker på den måde, at man til ansættelsen efter kildeskattelovens § 4, stk. 2,  \r\n\r\n henfører så stor en del af fradraget, som svarer til forholdet mellem  \r\n\r\n perioden fra regnskabsårets begyndelse indtil dødsfaldet og hele  \r\n\r\n regnskabsåret. </P>  \r\n\r\n<P>Placeringen af et eventuelt fradrag efter § 8, stk. 6, afhænger af, om  \r\n\r\n besætningen er solgt før eller efter dødsfaldet. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Såfremt der udskiftes enkelte arvinger af  \r\n\r\n fællesejet, opstår der et skattepligtigt dødsbo. Dette gælder både ved  \r\n\r\n hensidden i uskiftet bo, udlæg til længstlevende ægtefælle efter skiftelovens  \r\n\r\n § 57, stk. 1, og udsættelse med arveafgiftspligtens indtræden efter § 14A i  \r\n\r\n lov om afgift af arv og gave. </P>  \r\n\r\n<P>Den længstlevende ægtefælle beskattes af indkomsten fra indkomstårets  \r\n\r\n begyndelse indtil dødsfaldet. Forskelsbeløbet skal derfor fordeles mellem  \r\n\r\n denne periode og boets første indkomstår (1981) efter de retningslinier, der  \r\n\r\n gælder for mellemperioden, jfr. foran. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>4.</B> Ved udlæg til ægtefællen af besætningen efter § 8,  \r\n\r\n stk. 10, forhøjes den nedskrivningsberettigede del med en til den overtagne  \r\n\r\n del af stambesætningen svarende del af et forskelsbeløb, der endnu ikke er  \r\n\r\n bragt til fradrag ved en indkomstansættelse. Om betydningen af a conto udlæg  \r\n\r\n over for udlæg i forbindelse med den endelige boopgørelse henvises til det i  \r\n\r\n forbindelse med dødsfald før 1981 anførte. Efter udlægget til ægtefællen er  \r\n\r\n det uden betydning, om stambesætningen som omtalt i § 8, stk. 6, forøges.  \r\n\r\n</P>  \r\n\r\n<UL PLAIN>\r\n\r\n<LI>3) Dødsfald eller skifte af uskiftet bo efter indkomståret 1981 </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Hvis landbrugerens regnskabsår falder sammen med kalenderåret, er det  \r\n\r\n afgørende, om dødsfaldet er sket efter 31. december 1981. </P>  \r\n\r\n<P>Hvis landbrugeren har bagud forskudt regnskabsår, er det afgørende, om han  \r\n\r\n er død efter udløbet af det regnskabsår, der svarer til indkomståret 1981.  \r\n\r\n Hvis landbrugeren er død efter udløbet af regnskabsåret, men inden 31.  \r\n\r\n december 1981 vil hans mellemperiode dog svare til indkomståret 1981. Der  \r\n\r\n henvises herom til det foregående afsnit om dødsfald i 1981. I de sædvanlige  \r\n\r\n tilfælde, hvor regnskabsåret 1. juli 1980 til 30. juni 1981 svarer til  \r\n\r\n indkomståret 1981 (sommerregnskabsår), er det altså afgørende, om dødsfaldet  \r\n\r\n er sket efter den 30. juni 1981. Ved dødsfald i perioden 1. juli 1981 til 31.  \r\n\r\n december 1981 vil mellemperioden dog svare til indkomståret 1981. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>1.</B> Der vil ikke efter 1981 være tale om beregning af  \r\n\r\n fradrag efter § 8, stk. 5, for mellemperiode eller for dødsboets indkomstår.  \r\n\r\n Ved dødsfaldet vil der ofte kunne restere et uudnyttet forskelsbeløb. Hvis en  \r\n\r\n besætning reduceres i en mellemperiode efter reglen i lovens § 8, stk. 6,  \r\n\r\n skal forskelsbeløbet reduceres med de beløb, der kan beregnes efter  \r\n\r\n bekendtgørelse nr. 543 af 16. november 1981 om opgørelse og fradrag for  \r\n\r\n forskelsbeløb m.v. vedrørende landbrugets husdyrbesætninger på grundlag af  \r\n\r\n antallet af dyr ved mellemperiodens slutning. Dette gælder også, selv om  \r\n\r\n beskatningen anses for afgjort med betalingen af de foreløbige skattebeløb,  \r\n\r\n jfr. kildeskattelovens § 14, stk. 1. </P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>2.</B> Hvis dødsboet øger besætningens størrelse, kan  \r\n\r\n dette udløse efterbeskatning efter § 8, stk. 6. Ved anvendelsen af denne  \r\n\r\n regel regnes mellemperioden og boets første indkomstår for to indkomstår.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT>&nbsp;&nbsp;&nbsp;&nbsp; <B>3.</B> Om udlæg m.v. henvises til det foran anførte om  \r\n\r\n boer, der er opstået før 1981 og i 1981. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<center>\r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 9. december  \r\n\r\n 1982 </I> </P>  \r\n\r\n</center>\r\n\r\n<center>\r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>JENS ROSMAN </P>  \r\n\r\n</center>\r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>&nbsp;&nbsp;&nbsp;&nbsp;/ Ebbe Willumsen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/03/1983"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19820020509"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM021204"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/08/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "205"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/12/1982"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skd.5. 720-72"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}