{
    "id": 74550,
    "title": "Cirkulære om de afsluttende prøver i socialpædagoguddannelsen (Til de socialpædagogiske seminarier) ",
    "documentTypeId": "150",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 22294 af 16/12/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om de afsluttende prøver i  \r\n\r\n socialpædagoguddannelsen </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til de socialpædagogiske seminarier)  \r\n\r\n</P>  \r\n\r\n<BR>  \r\n\r\n<P>I henhold til Undervisningsministeriets bekendtgørelse nr. 614 af 23.  \r\n\r\n september 1987 om uddannelse af socialpædagoger, § 32, fastsætter  \r\n\r\n direktoratet herved følgende nærmere bestemmelser om eksamen: </P>  \r\n\r\n<P> 1. Almindelige bestemmelser. </P>  \r\n\r\n<P>1.1. Ordinær eksamen afholdes i maj/juni, sygeeksamen og omeksamen  \r\n\r\n afholdes i august/september. </P>  \r\n\r\n<P>1.2. Senest 1. maj meddeler direktoratet datoerne for det følgende års  \r\n\r\n skriftlige prøver. </P>  \r\n\r\n<P>1.3. Senest 1. marts giver hvert seminarium direktoratet meddelelse om  \r\n\r\n benævnelsen på de afgangsklasser (eller tilsvarende undervisningsenheder),  \r\n\r\n som skal have skriftlig prøve i samme fag. Senest 20. marts meddeler  \r\n\r\n direktoratet hvert seminarium, i hvilket fag der skal aflægges skriftlig  \r\n\r\n prøve. </P>  \r\n\r\n<P>1.4. Datoer for mundtlig prøve fastsættes af seminariet og meddeles  \r\n\r\n direktoratet senest 15. april forud for prøvernes afholdelse. Mundtlig syge-  \r\n\r\n og omeksamen kan dog normalt ikke lægges senere end 15. september. </P>  \r\n\r\n<P>1.5. Seminariet indberetter senest 15. april til direktoratet antallet af  \r\n\r\n studerende, der skal til henholdsvis skriftlig og mundtlig prøve i hvert fag.  \r\n\r\n Vedrørende mundtlig prøve skal indberetningen indeholde oplysning om antallet  \r\n\r\n af grupper og disses størrelse. Samtidig oplyses det samlede antal censorer,  \r\n\r\n seminariet vil få brug for. </P>  \r\n\r\n<P>1.6. Censorer beskikkes af direktoratet. </P>  \r\n\r\n<P>1.7. Eksaminatorer udpeges af seminariet, normalt blandt de(n) studerendes  \r\n\r\n lærere i pågældende prøvefag. </P>  \r\n\r\n<P>1.8. Der medvirker een censor ved prøve i socialfag og een eller to  \r\n\r\n censorer ved prøve i pædagogik, psykologi og socialpædagogik. Antallet af  \r\n\r\n eksaminatorer ved den enkelte prøve er een eller to. </P>  \r\n\r\n<P>1.9. Rektor forestår prøvernes afholdelse i overensstemmelse med reglerne  \r\n\r\n og sørger for, at enhver censor, lærer, tilsynsførende og eksaminand inden  \r\n\r\n prøven gøres bekendt med, hvorledes de skal forholde sig forud for og under  \r\n\r\n prøven i henhold til bestemmelserne herom. </P>  \r\n\r\n<P>Rektor sørger i fornødent omfang for, at censorer tilsendes  \r\n\r\n uddannelsesbekendtgørelse og cirkulære om de afsluttende prøver. </P>  \r\n\r\n<P>Rektor kan endvidere indkalde censorer og eksaminatorer til møde inden  \r\n\r\n prøvens afholdelse. </P>  \r\n\r\n<P>1.10. Rektor kan bortvise studerende, som under prøven overtræder de givne  \r\n\r\n regler. </P>  \r\n\r\n<P>Studerende, som ikke er til stede i prøvelokalet til den på forhånd  \r\n\r\n fastsatte tid, udelukkes fra prøven. Rektor kan dog i særlige tilfælde give  \r\n\r\n en studerende, som kommer for sent, adgang til prøven, når forsinkelsen er af  \r\n\r\n mindre omfang og i øvrigt er fyldestgørende begrundet i forhold, der ikke kan  \r\n\r\n tilregnes den studerende. </P>  \r\n\r\n<P>1.11. I de tilfælde, hvor en studerende bortvises fra prøven eller helt  \r\n\r\n udebliver, foretager seminariet indberetning herom til direktoratet, der  \r\n\r\n træffer bestemmelse om pågældendes adgang til at aflægge prøve på et senere  \r\n\r\n tidspunkt (jfr. dog 8.1.). </P>  \r\n\r\n<P> 2. Skriftlig prøve. </P>  \r\n\r\n<P>2.1. Ved den skriftlige prøve stilles tre opgaver. </P>  \r\n\r\n<P>Den studerende vælger frit, hvilken af de tre opgaver vedkommende vil  \r\n\r\n besvare. </P>  \r\n\r\n<P>2.2. Typen af opgaver, som indgår i et opgavesæt, fastsættes af  \r\n\r\n direktoratet efter forhandling med prøveudvalget. Meddelelse herom gives af  \r\n\r\n direktoratet senest 1 år før prøvens afholdelse. </P>  \r\n\r\n<P>2.3. Ved den skriftlige prøve må den studerende medbringe hjælpemidler i  \r\n\r\n form af fagbøger, artikler, notater o.lign., men må i øvrigt ikke rådføre sig  \r\n\r\n med nogen. </P>  \r\n\r\n<P>2.4. Opgaven skal besvares på særlige svarark, som udleveres af seminariet  \r\n\r\n ved prøvens begyndelse. </P>  \r\n\r\n<P>Den studerende må ikke skrive navn på besvarelsen. Seminariet skal på  \r\n\r\n forhånd have tildelt hver studerende et nummer, som denne påfører hvert ark  \r\n\r\n af besvarelsen. </P>  \r\n\r\n<P>2.5. Besvarelsen skal indeholde oplysning om, hvilken opgave der er valgt,  \r\n\r\n en disposition for opgaven samt oplysning om anvendt litteratur. Citater og  \r\n\r\n referater (også fra f.eks. undervisningsbilag og andet materiale, som er  \r\n\r\n udarbejdet i forbindelse med undervisningen på seminariet) skal forsynes med  \r\n\r\n tydelig kildeangivelse. </P>  \r\n\r\n<P>2.6. Den skriftlige prøves varighed er 6 timer. </P>  \r\n\r\n<P>2.7. Seminariet skal sørge for god plads og rolige omgivelser under  \r\n\r\n prøven. Der skal anvises særskilt lokale til eksaminander, der ønsker at  \r\n\r\n bruge skrivemaskine. Der må ikke ryges i eksamenslokalet. Seminariet kan dog  \r\n\r\n stille et særligt prøvelokale til rådighed for rygere. </P>  \r\n\r\n<P>2.8. Seminariet sørger for, at der i hvert prøvelokale er en  \r\n\r\n tilsynsførende, hvis opgave det er at påse, at bestemmelser om prøvens  \r\n\r\n afvikling overholdes. Herudover skal den tilsynsførende </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) sørge for, at eventuelle hjælpemidler (ordbøger el. lign.), som er  \r\n\r\n stillet til eksaminandernes rådighed af seminariet, er let tilgængelige,  \r\n\r\n</LI>  \r\n\r\n<LI>b) indsamle besvarelserne og herved påse, at hvert ark er påført det  \r\n\r\n nummer, der er tildelt den studerende (jfr. 2.4), </LI>  \r\n\r\n<LI>c) aflevere samtlige besvarelser til rektor samt give denne oplysning om  \r\n\r\n eventuelle uregelmæssigheder under prøvens forløb samt om, hvorvidt nogen af  \r\n\r\n de anmeldte prøvedeltagere har været fraværende. </LI>  \r\n\r\n</UL>  \r\n\r\n<P> 3. Mundtlig prøve. </P>  \r\n\r\n<P>3.1. Studerende kan gå til mundtlig prøve individuelt eller i grupper på 2  \r\n\r\n eller 3 studerende. Rektor kan dog tillade studerende at gå til prøve i  \r\n\r\n gruppe på 4. </P>  \r\n\r\n<P>Meddelelse om, hvilke studerende der indgår i grupper, gives af de  \r\n\r\n pågældende til seminariets rektor senest 10. april forud for prøvens  \r\n\r\n afholdelse. Gruppesammensætningen kan ikke senere ændres, medmindre et  \r\n\r\n gruppemedlem bliver forhindret i at deltage i prøven. </P>  \r\n\r\n<P>3.2. Grundlaget for den mundtlige prøve er en synopsis, udarbejdet af  \r\n\r\n de(n) studerende efter flg. fremgangsmåde: </P>  \r\n\r\n<P>A. Senest 3 uger før prøvedatoen afleverer de(n) studerende fem emner med  \r\n\r\n hver sin problemstilling. </P>  \r\n\r\n<P>B. Emnerne godkendes af de(n) studerendes faglærere og rektor, idet disse  \r\n\r\n dog forinden kan stille krav om ændringer. </P>  \r\n\r\n<P>Det er en betingelse for godkendelsen, at de fem emner tilsammen afspejler  \r\n\r\n den indholdsmæssige bredde i uddannelsen og i de(t) fag, hvori der skal  \r\n\r\n prøves, og at hvert emne har direkte relation til uddannelsens og  \r\n\r\n prøvefagets/-fagenes mål. </P>  \r\n\r\n<P>Et emne, der har været benyttet af den studerende ved specialet, kan ikke  \r\n\r\n godkendes som prøveemne. </P>  \r\n\r\n<P>C. 2 uger før prøvedatoen udtrækker de(n) studerende blandt de fem  \r\n\r\n godkendte emner det emne, som skal være genstand for prøven. </P>  \r\n\r\n<P>D. I den uge, som følger umiddelbart herefter, er der ingen undervisning  \r\n\r\n for de(n) studerende, men de(n) pågældende forbereder sig til prøve i det  \r\n\r\n udtrukne emne og udarbejder en synopsis over dette. </P>  \r\n\r\n<P>E. 1 uge før prøvedatoen afleverer de(n) studerende synopsis til rektor  \r\n\r\n der straks fremsender den til censor og eksaminator. </P>  \r\n\r\n<P>Ligger den skriftlige prøve inden for den periode, der er omtalt i punkt  \r\n\r\n D, forlænges denne periode med een dag, og den tidsfrist, der er fastsat i  \r\n\r\n punkt C, forskydes tilsvarende. </P>  \r\n\r\n<P>3.3. Synopsis skal være en kortfattet, men dækkende redegørelse på 5- 6  \r\n\r\n sider for det emne, hvori de(n) studerende har forberedt sig til prøven jfr.  \r\n\r\n i øvrigt 5.2. og 5.3. </P>  \r\n\r\n<P>Synopsen skal herudover indeholde det af seminariet godkendte emne med  \r\n\r\n problemstilling, en liste over den anvendte litteratur m.v. </P>  \r\n\r\n<P>3.4. Seminariet må ikke yde de(n) studerende hjælp i forbindelse med  \r\n\r\n forberedelse til prøven eller synopsisudarbejdelsen. Der kan dog ydes  \r\n\r\n vejledning i forbindelse med udarbejdelse af de fem emner (jfr. 3.2. A og B).  \r\n\r\n</P>  \r\n\r\n<P>3.5. Til prøven må de(n) studerende alene medbringe eventuelle  \r\n\r\n illustrative hjælpemidler (tabeller, diagrammer o.lign.). Seminariet sørger  \r\n\r\n for, at der ved prøvens begyndelse udleveres et eksemplar af synopsen til  \r\n\r\n hver eksaminand. </P>  \r\n\r\n<P>Seminariet kan stille audio-visuelle hjælpemidler til rådighed under  \r\n\r\n prøven. </P>  \r\n\r\n<P>3.6. Varigheden af den mundtlige prøve afhænger af antallet af  \r\n\r\n eksaminander. </P>  \r\n\r\n<P>Ved tilrettelæggelse af prøverne beregnes følgende tid til eksamination og  \r\n\r\n votering. </P>  \r\n\r\n<P>1 studerende 55 minutter </P>  \r\n\r\n<P>2 studerende 95 minutter </P>  \r\n\r\n<P>3 studerende 120 minutter </P>  \r\n\r\n<P>4 studerende 135 minutter </P>  \r\n\r\n<P>3.7. De(n) studerende disponerer over indtil 1/4 af den samlede prøvetid  \r\n\r\n til en indledende fremlæggelse, der skal være en uddybning af centrale  \r\n\r\n spørgsmål i synopsen. Det er ikke tilladt de(n) studerende at have manuskript  \r\n\r\n til fremlæggelsen (jfr. 3.5.). </P>  \r\n\r\n<P>Er der mere end een eksaminand, skal alle komme til orde under  \r\n\r\n fremlæggelsen. </P>  \r\n\r\n<P>3.8. Den øvrige del af prøvetiden udnyttes af eksaminator og censor til en  \r\n\r\n drøftelse med de(n) studerende med udgangspunkt i synopsen og den anvendte  \r\n\r\n litteratur. Drøftelsen ledes af eksaminator, der ved gruppeprøve skal sørge  \r\n\r\n for, at alle eksaminander kommer til orde. Er der to eksaminatorer, gøres  \r\n\r\n de(n) studerende ved prøvens begyndelse bekendt med, hvem der leder  \r\n\r\n drøftelsen. </P>  \r\n\r\n<P>Drøftelsen kan koncentrere sig om udvalgte dele af synopsen og både  \r\n\r\n eksaminator og censor kan i drøftelsen inddrage spørgsmål, der vedrører den  \r\n\r\n opgivne litteratur eller dele af emnet, som ligger ud over den valgte  \r\n\r\n problemstilling, eller som sigter på at placere denne i en bredere faglig  \r\n\r\n sammenhæng. </P>  \r\n\r\n<P> 4. Vurderingen. </P>  \r\n\r\n<P>4.1. Ved alle prøveformer foretages bedømmelse og karakterfastsættelse for  \r\n\r\n hver enkelt studerende. </P>  \r\n\r\n<P>4.2. Ved den skriftlige prøve er alene den besvarelse, som er skrevet på  \r\n\r\n udleverede besvarelsesark, grundlag for bedømmelsen. </P>  \r\n\r\n<P>4.3. Ved den mundtlige prøve er præstationen i prøvetiden grundlag for  \r\n\r\n vurderingen, idet karakterfastsættelsen dog også foretages ud fra en  \r\n\r\n bedømmelse af, i hvilket omfang den udarbejdede synopsis og den anvendte  \r\n\r\n litteratur er dækkende for det udtrukne emne. </P>  \r\n\r\n<P>4.4. Ved gruppeprøver skal den enkelte studerende kunne svare for hele  \r\n\r\n synopsen. </P>  \r\n\r\n<P> 5. Krav til den enkelte prøvepræstation (vurderingskriterier). </P>  \r\n\r\n<P>5.1. Censor og eksaminator skal ved hjælp af de i 5.2. eller 5.3.  \r\n\r\n fastsatte vurderingskriterier bedømme, om den enkelte studerendes præstation  \r\n\r\n opfylder de mål, som er fastsat i uddannelsesbekendtgørelsen, samt ved hjælp  \r\n\r\n af den i afsnit 6. fastsatte vurderingsskala bedømme, i hvilken grad målene  \r\n\r\n er nået. </P>  \r\n\r\n<P>5.2. Ved prøven i pædagogik, psykologi og socialpædagogik skal den  \r\n\r\n studerende </P>  \r\n\r\n<P>diskutere og præcisere opgavens faglige problemstilling og </P>  \r\n\r\n<P>i relation hertil angive væsentlige pædagogiske og psykologiske forhold og  \r\n\r\n træffe et fagligt begrundet valg af synsvinkel samt </P>  \r\n\r\n<P>på baggrund heraf angive muligheder og begrænsninger for socialpædagogisk  \r\n\r\n praksis og give et begrundet forslag til handling. </P>  \r\n\r\n<P>Den studerende skal herved dokumentere </P>  \r\n\r\n<P>indsigt i socialpædagogisk virksomheds sammenhæng med de samfundsmæssige  \r\n\r\n forhold og det enkelte menneskes væremåde og livsvilkår, </P>  \r\n\r\n<P>færdighed i - ud fra såvel teoretisk indsigt som viden om praksis - at  \r\n\r\n klargøre pædagogiske og etiske spørgsmål samt </P>  \r\n\r\n<P>færdighed i at kunne tage fagligt begrundet stilling og kunne drage  \r\n\r\n konsekvenserne heraf for socialpædagogisk praksis. </P>  \r\n\r\n<P>5.3. Ved prøven i socialfag skal den studerende </P>  \r\n\r\n<P>diskutere og præcisere opgavens faglige problemstilling og </P>  \r\n\r\n<P>i relation hertil angive væsentlige sociale og samfundsmæssige forhold og  \r\n\r\n opstille fagligt begrundede løsningsforslag med redegørelse for eventuelt  \r\n\r\n tilhørende regelsæt og administrativ praksis samt </P>  \r\n\r\n<P>på baggrund heraf angive muligheder og begrænsninger for socialpædagogisk  \r\n\r\n praksis og - i det omfang, opgaven tilsiger det - give et begrundet forslag  \r\n\r\n til handling. </P>  \r\n\r\n<P>Den studerende skal herved dokumentere </P>  \r\n\r\n<P>indsigt i samfundsforholdene og i samspillet mellem den enkelte, familien  \r\n\r\n og samfundet, </P>  \r\n\r\n<P>viden om gældende bestemmelser om samfundets hjælpemuligheder og den  \r\n\r\n enkeltes samfundsbestemte rettigheder samt </P>  \r\n\r\n<P>færdighed i at klarlægge sociale situationer og i at fremsættesætte  \r\n\r\n begrundede forslag til løsning af sociale problemer i forbindelse med  \r\n\r\n socialpædagogisk arbejde. </P>  \r\n\r\n<P> 6. Vurderingsskala. </P>  \r\n\r\n<P>6.1. I henhold til uddannelsesbekendtgørelsen anvendes følgende skala:  \r\n\r\n</P>  \r\n\r\n<P>A: udmærket </P>  \r\n\r\n<P>B: tilfredsstillende </P>  \r\n\r\n<P>C: antageligt </P>  \r\n\r\n<P>E: uantageligt </P>  \r\n\r\n<P>6.2. Skalaens enkelte trin karakteriseres som følgende: </P>  \r\n\r\n<P>Den udmærkede prøvepræstation er kendetegnet ved, at den studerende </P>  \r\n\r\n<P>har en omfattende viden, redegør for denne på en sådan måde, at mange  \r\n\r\n væsentlige forhold fremdrages, </P>  \r\n\r\n<P>giver en dækkende begrundelse for at fremdrage disse forhold, </P>  \r\n\r\n<P>sammenligner eller kombinerer sin viden på en fagligt og personligt sikker  \r\n\r\n og vurderende måde, </P>  \r\n\r\n<P>anvender sin viden over for praktisk-pædagogiske problemstillinger meget  \r\n\r\n sikkert, således at meget nuancerede løsningsmuligheder opstilles. </P>  \r\n\r\n<P>Den tilfredsstillende prøvepræstation er kendetegnet ved, at den  \r\n\r\n studerende </P>  \r\n\r\n<P>har en bred viden, redegør for denne på en sådan måde, at flere væsentlige  \r\n\r\n forhold fremdrages, </P>  \r\n\r\n<P>giver en rimeligt dækkende begrundelse for at fremdrage disse forhold,  \r\n\r\n</P>  \r\n\r\n<P>sammenligner eller kombinerer sin viden og vurderer den på en rimeligt  \r\n\r\n sikker måde, </P>  \r\n\r\n<P>anvender sin viden over for praktisk-pædagogiske problemstillinger på en  \r\n\r\n sådan måde, at nuancerede løsningsmuligheder opstilles. </P>  \r\n\r\n<P>Den antagelige prøvepræstation er kendetegnet ved, at den studerende </P>  \r\n\r\n<P>har en begrænset faglig viden, men redegør for denne på en sådan måde, at  \r\n\r\n nogle væsentlige forhold medtages, </P>  \r\n\r\n<P>giver en acceptabel begrundelse for at fremdrage disse forhold, </P>  \r\n\r\n<P>sammenligner eller kombinerer sin viden på en ret usikker, men acceptabel  \r\n\r\n måde, </P>  \r\n\r\n<P>anvender sin viden over for praktisk-pædagogiske problemstillinger på en  \r\n\r\n ret usikker måde, men dog således, at fagligt begrundede løsningsmuligheder  \r\n\r\n opstilles. </P>  \r\n\r\n<P>Den uantagelige prøvepræstation er kendetegnet ved, at den studerende </P>  \r\n\r\n<P>har en ringe faglig viden og redegør for denne på en sådan måde, at kun få  \r\n\r\n væsentlige forhold medtages, </P>  \r\n\r\n<P>giver en mangelfuld begrundelse for de fremdragne forhold, </P>  \r\n\r\n<P>sammenligner eller kombinerer sin viden på en måde, der er meget usikker,  \r\n\r\n</P>  \r\n\r\n<P>anvender sin viden over for praktisk-pædagogiske problemstillinger på en  \r\n\r\n meget usikker måde og opstiller løsningsmuligheder med mangelfulde  \r\n\r\n begrundelser. </P>  \r\n\r\n<P> 7. Vurderingsprocedure. </P>  \r\n\r\n<P>7.1. Fremgangsmåden ved votering og karakterfastsættelse i forbindelse med  \r\n\r\n skriftlig prøve fastlægges af rektor, således at resultatet kan foreligge  \r\n\r\n senest 3 uger efter prøvens afholdelse. </P>  \r\n\r\n<P>7.2. Ved mundtlig prøve foretages votering og karakterfastsættelse i  \r\n\r\n umiddelbar forlængelse af den enkelte eksamination. </P>  \r\n\r\n<P>Eksaminanden har adgang til at overvære voteringen. Andre med særlig  \r\n\r\n interesse heri kan med rektors tilladelse overvære voteringen. Censor eller  \r\n\r\n eksaminator kan dog i særlige tilfælde forlange en forudgående drøftelse uden  \r\n\r\n eksaminanders og andres tilstedeværelse. </P>  \r\n\r\n<P>7.3. Censor og eksaminator skal inden den enkelte eksamination være enige  \r\n\r\n om den rækkefølge, voteringen skal foretages i. </P>  \r\n\r\n<P>Ved prøver med to censorer og to eksaminatorer skal der afgives een  \r\n\r\n karakter fra censorerne og een fra eksaminatorerne, før den endelige karakter  \r\n\r\n fastsættes. </P>  \r\n\r\n<P>7.4. Det forudsættes, at censor og eksaminator ved hjælp af de angivne  \r\n\r\n vurderingskriterier og karakterskalaen diskuterer sig frem til enighed om  \r\n\r\n karakterfastsættelse for den enkelte studerendes præstation. </P>  \r\n\r\n<P>Kan enighed ikke opnås, og bedømmes præstationen af den ene til A og af  \r\n\r\n den anden til C, fastsættes karakteren til B. I alle andre tilfælde af  \r\n\r\n uenighed fastsættes karakteren af censor. </P>  \r\n\r\n<P>7.5. Uanset prøveform kan studerende, som ønsker det, få en kort mundtlig  \r\n\r\n begrundelse for den givne karakter. </P>  \r\n\r\n<P>I tilfælde, hvor en præstation bedømmes til karakteren E, afleveres dog en  \r\n\r\n af censor og eksaminator underskrevet skriftlig begrundelse til rektor. Den  \r\n\r\n studerende har ret til at få kopi heraf. </P>  \r\n\r\n<P>7.6. Finder en censor, at der ved de afsluttende prøver er forekommet  \r\n\r\n forhold, som bør forelægges direktoratet, sender censor en redegørelse herfor  \r\n\r\n til direktoratet senest 4 uger efter de afsluttende prøver. Censor sender  \r\n\r\n samtidig en kopi af redegørelsen til seminariet. </P>  \r\n\r\n<P>Finder en eksaminator eller eksaminand anledning til at klage over censor,  \r\n\r\n indsendes klagen til direktoratet gennem seminariets rektor og med kopi til  \r\n\r\n censor senest 4 uger efter de afsluttende prøver. </P>  \r\n\r\n<P> 8. Sygeprøve og omprøve. </P>  \r\n\r\n<P>8.1. Studerende, som ikke har deltaget i eller har afbrudt et prøveforløb,  \r\n\r\n har ret til sygeprøve, såfremt de med en lægeerklæring dokumenterer, at  \r\n\r\n forholdet skyldes sygdom. </P>  \r\n\r\n<P>8.2. Studerende, som ikke består eksamen, skal senest 4 dage efter sidste  \r\n\r\n prøvedato meddele seminariet, hvilken af de i uddannelsesbekendtgørelsens §  \r\n\r\n 35, stk. 2 eller stk. 3 nævnte muligheder de ønsker at udnytte. Den  \r\n\r\n studerende har ret til studievejledning i forbindelse med sine overvejelser  \r\n\r\n herom. </P>  \r\n\r\n<P>8.3. Studerende, som går til prøve i aug/sept. uden at bestå eksamen, og  \r\n\r\n som ønsker at gå 3. studieår om, skal påbegynde praktik efter seminariets  \r\n\r\n anvisninger dog senest 20. september. </P>  \r\n\r\n<P>8.4. Studerende, som skal til mundtlig sygeprøve eller omprøve i  \r\n\r\n aug/sept., kan ikke gå til prøve i det oprindeligt udtrukne emne, men trækker  \r\n\r\n 2 uger før prøvedatoen et nyt emne blandt de resterende fire godkendte emner.  \r\n\r\n</P>  \r\n\r\n<P>Studerende, som skal til sygeprøve eller omprøve senere, eller som går 3.  \r\n\r\n studieår om, følger den sædvanlige procedure (jfr. 3.2.), idet det tidligere  \r\n\r\n udtrukne emne dog ikke vil kunne godkendes påny. </P>  \r\n\r\n<P>8.5. Senest 3. juli indsendes til direktoratet oplysninger om, hvor mange  \r\n\r\n studerende der skal til henholdsvis skriftlig og mundtlig prøve i aug/sept.  \r\n\r\n og i hvilke fag samt oplysning om, i hvilke tilfælde der er tale om sygeprøve  \r\n\r\n og i hvilke omprøve. </P>  \r\n\r\n<P> 9. Andre bestemmelser, herunder ikrafttræden m.v. </P>  \r\n\r\n<P>9.1. Senest 1. oktober efter de afsluttende prøver indsendes til  \r\n\r\n direktoratet de godkendte emnesæt, der har været anvendt i forbindelse med  \r\n\r\n den mundtlige prøve (jfr. 3.2. A og B). Det udtrukne emne i hvert sæt skal  \r\n\r\n være markeret. </P>  \r\n\r\n<P>9.2. Senest 1. oktober efter de afsluttende prøver indsendes til  \r\n\r\n direktoratet på et særligt skema indberetning vedrørende de studerende, der  \r\n\r\n har været til eksamen. </P>  \r\n\r\n<P>9.3. Cirkulæret træder i kraft straks og har virkning for studerende i  \r\n\r\n klasser, der er oprettet i 1986 eller senere. </P>  \r\n\r\n<P>9.4. Socialstyrelsens cirkulæreskrivelse nr. 544 af 25. november 1977 om  \r\n\r\n afslutningen af uddannelsen til børneforsorgspædagog og omsorgspædagog  \r\n\r\n ophæves. Bestemmelserne heri anvendes dog fortsat for studerende i klasser,  \r\n\r\n der er oprettet i 1985 eller tidligere. </P>  \r\n\r\n<P>P.d.v. </P>  \r\n\r\n<P>Per Mollerup </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Uddannelses- og Forskningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19872229409"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM033755"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/08/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (2 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "22294"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/12/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Universitetsafdelingen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "S. 26-06-03/87"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}