{
    "id": 69888,
    "title": "Vejledning om anvendelse af reglerne i direktoratets cirkulære af 2. maj 1984 vedrørende dagpengeretten for medlemmer beskæftiget ved fritidsundervisningen. ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 3190 af 02/05/1984",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om anvendelse af reglerne i  \r\n\r\n direktoratets cirkulære af 2. maj 1984 vedrørende dagpengeretten for  \r\n\r\n medlemmer beskæftiget ved fritidsundervisningen. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Bilag til cirkulære af 2. maj 1984 </P>  \r\n\r\n<P>Arbejdsdirektoratets vejledning af 2. maj 1984 </P>  \r\n\r\n<P>Cirkulæret omfatter medlemmer beskæftiget ved fritidsundervisningen  \r\n\r\n (aften- og ungdomsskolen) og personkredsen kan som udgangspunkt angives som  \r\n\r\n timelønnede lærere ansat i henhold til fritidslovens kap. I (ungdomsskolen)  \r\n\r\n og kap. III (fritidsundervisning for voksne). </P>  \r\n\r\n<P>Da bestemmelserne i cirkulæret tager sigte på lærere beskæftiget med  \r\n\r\n sæsonpræget fritidsundervisning inden for fritidslovens rammer eller  \r\n\r\n tilsvarende, hvor midlertidig ledighed indgår som et tilbagevendende element  \r\n\r\n i beskæftigelsesvilkårene, anses medlemmer beskæftiget inden for følgende  \r\n\r\n områder i almindelighed ikke for at være omfattet af cirkulæret: -  \r\n\r\n Folkeuniversitet, jfr. fritidslovens kap. IV - Studieskolerne (tilsvarende  \r\n\r\n forhold som Folkeuniversitetet) - Fritidsvirksomhed for børn og unge i  \r\n\r\n henhold til fritidslovens kap. II (ikke undervisning, men anden  \r\n\r\n fritidsaktivitet) - Kommunale musikskoler, såfremt undervisningen ikke er  \r\n\r\n omfattet af fritidsloven - Undervisningsområder med specielt sigte på  \r\n\r\n genoptræning, styrkelse af erhvervsevne og lign., f.eks.  \r\n\r\n kompenserende/hensyntagende specialundervisning, EIFU/EIFL-kurser, dagskoler  \r\n\r\n for arbejdsledige, sprogkurser for flygtninge, indvandrere og lign., samt  \r\n\r\n undervisning i fængsler og på plejehjem m.v. - Prøveforberedende  \r\n\r\n enkeltfagsundervisning for voksne - Områder, hvor der primært varetages  \r\n\r\n pædagogiskadministrative opgaver (eksempelvis kursusledere og aften- og  \r\n\r\n ungdomsskoleledere). </P>  \r\n\r\n<P>Hvor undervisningsforholdene overvejende ligger på linie med de  \r\n\r\n almindelige ungdoms- og aftenskoler under fritidslovens område, skal  \r\n\r\n medlemmet i det konkrete tilfælde være omfattet af cirkulærets regler. </P>  \r\n\r\n<P>Det er alene fritidsundervisningens omfang, der er afgørende for, om der  \r\n\r\n er tale om hoved- eller bibeskæftigelse i henhold til cirkulærets regler. Det  \r\n\r\n er således uden betydning, om undervisningen finder sted i dag- eller  \r\n\r\n aftentimerne. Medlemmerne skal påføre undervisningstimerne på dagpengekortet,  \r\n\r\n men ved afgørelsen af om det er hoved- eller bibeskæftigelse, er det de  \r\n\r\n omregnede undervisningstimer, der er afgørende. For fritidsundervisningen er  \r\n\r\n der af undervisningsministeriet fastsat en omregningsfaktor på 1,6, dvs. at  \r\n\r\n en undervisningstime svarer til 1,6 arbejdstime, og 9 undervisningstimer  \r\n\r\n svarer til 14,6 som forhøjes til 15 arbejdstimer. </P>  \r\n\r\n<P>Alle medlemmer, der har fritidsundervisning som bibeskæftigelse, vil kunne  \r\n\r\n få supplerende dagpenge samtidig med beskæftigelsen som underviser (udbetalt  \r\n\r\n efter den individuelle sats, jfr. bekendtgørelse nr. 646 af 21. december  \r\n\r\n 1983), samt fulde dagpenge i perioder, hvor undervisningen er indstillet,  \r\n\r\n såvel skoleferielukninger som i perioder mellem en sæsons afslutning og næste  \r\n\r\n sæsons begyndelse, forudsat lovens almindelige betingelser, herunder  \r\n\r\n rådighedsbetingelserne, er opfyldt. </P>  \r\n\r\n<P>Ifølge cirkulærets pkt. 3 vil medlemmer, der har fritidsundervisning som  \r\n\r\n hovedbeskæftigelse, hverken kunne få supplerende dagpenge samtidig med  \r\n\r\n beskæftigelsen som underviser eller fulde dagpenge i undervisningsfrie  \r\n\r\n perioder. </P>  \r\n\r\n<P>Frigørelsesattest, jfr. pkt. 4 vil i overensstemmelse med de almindelige  \r\n\r\n regler herom være påkrævet, når et fuldtidsforsikret medlem arbejder på  \r\n\r\n nedsat tid i et arbejdsforhold, hvor arbejdsgiveren har krav på et  \r\n\r\n opsigelsesvarsel, og arbejdet ligger inden for fagets sædvanlige arbejdstid.  \r\n\r\n</P>  \r\n\r\n<P>I cirkulærets pkt. 6 er der fastlagt særlige regler for medlemmer, hvor  \r\n\r\n undervisning bortset fra fritidsundervisning indgår som et naturligt led i  \r\n\r\n medlemmets sædvanlige erhvervsområde. Ved vurderingen af, hvorvidt der er  \r\n\r\n tale om en sådan situation lægges vægt på, om medlemmet har en uddannelse  \r\n\r\n inden for et fagområde, hvor undervisning - bortset fra fritidsundervisning -  \r\n\r\n i sig selv udgør et væsentligt beskæftigelsesområde, og hvor der samtidig er  \r\n\r\n knyttet en undervisningskompetance til uddannelsen som sådan, således at der  \r\n\r\n ikke vil være tale om, at det pågældende medlem begrænser sin tilknytning til  \r\n\r\n det faglige område ved at påtage sig fritidsundervisning i et emne, der  \r\n\r\n falder inden for rammerne af uddannelsen. Opmærksomheden henledes på, at  \r\n\r\n dagpenge ikke kan udbetales, blot fordi der er tale om fritidsundervisning  \r\n\r\n inden for et område, hvortil medlemmet har gennemgået en uddannelse. Som  \r\n\r\n eksempel på fritidsundervisning, der er omfattet af cirkulærets pkt. 6, kan  \r\n\r\n nævnes seminarieuddannede medlemmer, såfremt disse underviser i et fag, der  \r\n\r\n er omfattet af deres uddannelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19840319060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM029075"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3190"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1984"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/05/1984"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Arbejdsløshedsforsikringen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        },
        {
            "displayName": "Stikord",
            "displayValue": "FRITIDSUNDERVISERE"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}