{
    "id": 57228,
    "title": "Personaleadministrativ vejledning Kap. 4 Arbejdsretlige forhold ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 6807 af 30/10/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Personaleadministrativ vejledning Kap. 4  \r\n\r\n Arbejdsretlige forhold </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Indledning </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Begrebet arbejdsret omfatter traditionelt den  \r\n\r\n kollektive arbejdsret, dvs. de regler, der hviler på indgåelse af kollektive  \r\n\r\n overenskomster og på tilstedeværelsen af arbejdsmarkedets organisationer.  \r\n\r\n</P>  \r\n\r\n<P>I dette kapitel beskrives en række problemstillinger, der har sammenhæng  \r\n\r\n med kollektive overenskomster (og hovedaftaler), herunder den lovgivning, der  \r\n\r\n har betydning herfor, dvs. L 3l7 l3/6 l973 om arbejdsretten  \r\n\r\n (arbejdsretsloven) og Lbekg. 559 2l/l2 l97l af lov om mægling i  \r\n\r\n arbejdsstridigheder (forligsmandsloven). Derimod omtales anden  \r\n\r\n arbejdsmarkedslovgivning, f.eks. funktionærloven, ikke i dette kapitel. </P>  \r\n\r\n<P>Kollektive overenskomster som arbejdsrettens hovedgrundlag </P>  \r\n\r\n<P>Overenskomster </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Formålet med kollektive overenskomster er at  \r\n\r\n regulere løn- og ansættelsesvilkår for grupper af ansatte. </P>  \r\n\r\n<P>En kollektiv overenskomst er en aftale om løn- og ansættelsesvilkår  \r\n\r\n indgået mellem en arbejdsgiver og en lønmodtagerorganisation. En sådan aftale  \r\n\r\n er - som andre aftaler - bindende. I staten vil arbejdsgiverparten normalt  \r\n\r\n være finansministeriet. </P>  \r\n\r\n<P>For overenskomster, der er indgået af finansministeriet, er det  \r\n\r\n finansministeriet og vedkommende organisation og ikke ansættelsesmyndigheden  \r\n\r\n og den ansatte, der er overenskomstens parter. </P>  \r\n\r\n<P>Overenskomstens parter, ansættelsesmyndigheden og de ansatte, der er  \r\n\r\n medlemmer af vedkommende organisation, bliver umiddelbart bundet af  \r\n\r\n overenskomsten. </P>  \r\n\r\n<P>Ansættelsesmyndigheden skal give såvel medlemmer som ikke-medlemmer af  \r\n\r\n vedkommende organisation de vilkår, der er indeholdt i overenskomsten. Dette  \r\n\r\n gælder uanset, om den enkelte ansatte måtte ønske at aftale noget andet. </P>  \r\n\r\n<P>Hvis en overenskomst f.eks. bestemmer, at enhver opsigelse skal meddeles  \r\n\r\n vedkommende organisation skriftligt, er ansættelsesmyndigheden forpligtet til  \r\n\r\n at underrette herom, også selv om den ansatte ikke måtte ønske det. </P>  \r\n\r\n<P>Det er således også organisationen, som kan rejse en sag om f.eks.  \r\n\r\n overenskomstbrud over for finansministeriet. Den ansatte kan ikke selv  \r\n\r\n iværksætte en arbejdsretssag eller voldgiftssag, jfr. arbejdsretslovens § l4.  \r\n\r\n Påtaleretten tilkommer overenskomstens parter, dvs. vedkommende organisation  \r\n\r\n og finansministeriet. </P>  \r\n\r\n<P>Derimod kan også det <B>enkelte medlem</B> af organisationen eller <B>den  \r\n\r\n enkelte ansættelsesmyndighed</B> blive pålagt bod for overtrædelse af  \r\n\r\n overenskomsten, jfr. arbejdsretslovens § l2, stk. l. </P>  \r\n\r\n<P>Den kollektive overenskomst indeholder regler om forholdet mellem den  \r\n\r\n enkelte lønmodtager og arbejdsgiver, som ellers ville være aftalt individuelt  \r\n\r\n mellem parterne i ansættelsesforholdet, f.eks. om løn, pension, arbejdstid,  \r\n\r\n ferie, afskedigelsesvarsler m.v. </P>  \r\n\r\n<P>Hovedaftaler </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Når der er indgået overenskomst, er der desuden  \r\n\r\n ofte indgået hovedaftale mellem parterne. </P>  \r\n\r\n<P>En hovedaftale er en særlig overenskomst, som indeholder regler om  \r\n\r\n overenskomstparternes forhold til hinanden. I hovedaftalerne findes således  \r\n\r\n normalt regler om </P>  \r\n\r\n<P>- førelse af overenskomstforhandlinger </P>  \r\n\r\n<P>- proceduren for iværksættelse af kampskridt </P>  \r\n\r\n<P>- konfliktvarsler </P>  \r\n\r\n<P>- arbejdsgiverens ledelsesret </P>  \r\n\r\n<P>- behandling af overenskomstbrud </P>  \r\n\r\n<P>- behandling af fortolkningsspørgsmål, herunder mægling og faglig  \r\n\r\n voldgift. </P>  \r\n\r\n<P>Regler om f.eks. varsel for opsigelse af overenskomsten findes derimod i  \r\n\r\n de enkelte overenskomster. </P>  \r\n\r\n<P>Overenskomsters dækningsområde </P>  \r\n\r\n<P>Geografisk (institutionsbestemt) </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Når der er indgået en overenskomst, gælder altså et  \r\n\r\n særligt retsgrundlag. Det er derfor afgørende at vide, hvor overenskomsterne  \r\n\r\n har virkning. </P>  \r\n\r\n<P>Visse af de statslige overenskomster er begrænset til at omfatte en  \r\n\r\n bestemt eller bestemte institution(er), evt. inden for et afgrænset  \r\n\r\n geografisk område. En sådan overenskomst kan ikke umiddelbart anvendes på  \r\n\r\n institutioner, der ikke er omtalt i overenskomsten. </P>  \r\n\r\n<P>Er et ansættelsesforhold ikke omfattet af en gældende overenskomst, eller  \r\n\r\n er der tvivl herom, bør spørgsmålet forelægges lønnings- og  \r\n\r\n pensionsdepartementet. </P>  \r\n\r\n<P>Adskillige overenskomster indeholder ikke regler om geografisk  \r\n\r\n dækningsområde. Disse overenskomster vil således som udgangspunkt være  \r\n\r\n landsdækkende. </P>  \r\n\r\n<P>Fagligt </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Også overenskomstens faglige dækningsområde, dvs.  \r\n\r\n hvilken slags arbejde der er omfattet, kan give anledning til tvivl. Inden  \r\n\r\n for staten er overenskomsternes faglige dækningsområde ofte defineret ved en  \r\n\r\n henvisning til bestemte <B>uddannelser.</B> Det er i sådanne tilfælde  \r\n\r\n afgørende, at ansatte har den pågældende uddannelse, eksempelvis en bestået  \r\n\r\n kandidateksamen, men det er desuden en betingelse, at den ansatte udfører et  \r\n\r\n arbejde, der forudsætter denne uddannelse. </P>  \r\n\r\n<P>En jurist, der er ansat til at udføre kontorarbejde i en journal, er  \r\n\r\n f.eks. omfattet af kontorfunktionæroverenskomsten. </P>  \r\n\r\n<P>Overenskomster med <B>faglærtes</B> organisationer omfatter alt arbejde,  \r\n\r\n som hører til faget. Afgrænsningen over til andre fag beror på en fortolkning  \r\n\r\n af den enkelte overenskomst. </P>  \r\n\r\n<P>Er der tale om en overenskomst for <B>ufaglærte,</B> er  \r\n\r\n<B>udgangspunktet,</B> at de ansatte er forpligtet til at udføre alt  \r\n\r\n forekommende arbejde. Men også ufaglærtes overenskomster kan være afgrænsede  \r\n\r\n til bestemte arbejdsopgaver. </P>  \r\n\r\n<P>Enkelte fagligt ens afgrænsede overenskomstområder kan, på grund af flere  \r\n\r\n overenskomstparter på arbejdstagerside, være opdelt på forskellige  \r\n\r\n institutioner, således at der er flere - typisk ens - overenskomster. </P>  \r\n\r\n<P>Undertiden træffer organisationerne indbyrdes &#187;grænseaftaler&#171;  \r\n\r\n for at afklare, hvilken organisation der dækker et givet arbejdsfelt. </P>  \r\n\r\n<P>Sådanne aftaler har imidlertid ikke bindende virkning for  \r\n\r\n arbejdsgiverparten, medmindre denne udtrykkeligt har tilsluttet sig aftalen.  \r\n\r\n</P>  \r\n\r\n<P>Også med hensyn til det faglige dækningsområde gælder det, at  \r\n\r\n tvivlsspørgsmål bør forelægges lønnings- og pensionsdepartementet. </P>  \r\n\r\n<P>I henhold til Finansministeriets budgetvejledning 1985 (budgetdept.) kan  \r\n\r\n statsinstitutioner og visse selvejende institutioner på bevillingslov helt  \r\n\r\n eller delvis opnå status som indtægtsdækket virksomhed. Også sådanne  \r\n\r\n aktiviteter, der udføres som indtægtsdækket virksomhed, er omfattet af de for  \r\n\r\n institutionen i øvrigt gældende overenskomster. </P>  \r\n\r\n<P>Udækkede områder </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> I visse tilfælde er et givet arbejdsområde ikke  \r\n\r\n dækket af en overenskomst. Hvis tjenestemandsansættelse eller evt. ansættelse  \r\n\r\n på tjenestemandslignende vilkår ikke findes hensigtsmæssig, kan der være  \r\n\r\n behov for at fastlægge ansættelsesvilkårene i form af et regulativ for  \r\n\r\n vedkommende personalegruppe. Dette sker ved forelæggelse for lønnings- og  \r\n\r\n pensionsdepartementet, der så ensidigt fastlægger vilkårene. Dette kan ske i  \r\n\r\n situationer, hvor der f.eks. ikke er en overenskomstpart på  \r\n\r\n arbejdstagersiden, eller hvor det ikke er hensigtsmæssigt at oprette en  \r\n\r\n overenskomst. </P>  \r\n\r\n<P>Indgåelse af overenskomster </P>  \r\n\r\n<P>Kompetence </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> På arbejdsgiverside optræder finansministeriets  \r\n\r\n lønnings- og pensionsdepartement både som forhandler og overenskomstpart. Om  \r\n\r\n det nærmere omfang af finansministeriets kompetence henvises til kap. 1. </P>  \r\n\r\n<P>Finansministeriet delegerer dog forud for hver overenskomstforhandling i  \r\n\r\n et vist omfang kompetencen til at forhandle og indgå overenskomst til andre  \r\n\r\n statsinstitutioner, f.eks. P&amp;T og DSB. Forhandlingsresultatet skal dog  \r\n\r\n godkendes af finansministeriet, inden overenskomst indgås. </P>  \r\n\r\n<P>Finansministeriet er <B>hovedorganisation</B> i arbejdsretlig forstand,  \r\n\r\n hvilket bl.a. får betydning i relation til spørgsmålet om korrekt varsling af  \r\n\r\n konflikt og for behandling af overenskomstbrud, jfr. pkt. 8 og 21. </P>  \r\n\r\n<P>Varsling af konflikt </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> I visse tilfælde opnås der ikke umiddelbart enighed  \r\n\r\n om fornyelse af overenskomsterne. Da det imidlertid er af betydning såvel for  \r\n\r\n samfundet som for de direkte involverede parter, at overenskomstindgåelsen  \r\n\r\n eller -fornyelsen kommer i stand på en sådan måde, at omfattende og  \r\n\r\n ødelæggende arbejdskampe undgås, er der gennem lov om mægling i  \r\n\r\n arbejdsstridigheder (forligsmandsloven) etableret en statslig  \r\n\r\n<B>forligsinstitution,</B> som vil blive omtalt under pkt. 12. </P>  \r\n\r\n<P>Reglerne i forligsmandsloven suppleres af forskrifter i indgåede  \r\n\r\n hovedaftaler, f.eks. hovedaftalen mellem LO og DA, om varsling af konflikter.  \r\n\r\n</P>  \r\n\r\n<P>Da en række statslige overenskomster henviser til denne hovedaftale,  \r\n\r\n gælder nedenstående regler også i vidt omfang inden for staten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Hovedaftalens § 2 bestemmer, at ingen  \r\n\r\n arbejdsstandsning lovligt kan etableres, medmindre den er vedtaget med mindst  \r\n\r\n 3/4 af de afgivne stemmer i en efter pågældende organisations love kompetent  \r\n\r\n forsamling. </P>  \r\n\r\n<P>At man agter at forelægge en sådan forsamling forslag om  \r\n\r\n arbejdsstandsning, skal endvidere meddeles den modstående  \r\n\r\n<B>hovedorganisation,</B> hvilket for statens vedkommende på  \r\n\r\n arbejdsgiverside vil sige finansministeriet, ved anbefalet skrivelse, mindst  \r\n\r\n l4 dage før arbejdsstandsningen efter forslaget agtes iværksat <B>(&#187;1.  \r\n\r\n varsel&#171;).</B>  </P>  \r\n\r\n<P>På samme måde skal meddelelse gives om forsamlingens beslutning, mindst 7  \r\n\r\n dage forinden arbejdsstandsningen iværksættes <B>(&#187;2. varsel&#171;).</B>  \r\n\r\n Af 2. varsel skal fremgå arbejdsstandsningens præcise omfang og det nøjagtige  \r\n\r\n tidspunkt for arbejdsstandsningens iværksættelse. </P>  \r\n\r\n<P>Enhver afvigelse fra ovennævnte procedure medfører, at der kan protesteres  \r\n\r\n mod varslet med den virkning, at der må varsles på ny. </P>  \r\n\r\n<P>Modtager en institution et <B>konfliktvarsel,</B> må dette <B>straks  \r\n\r\n videresendes/overbringes</B> til finansministeriet, som derved får mulighed  \r\n\r\n for at protestere mod varslets lovlighed. Baggrunden herfor er, at  \r\n\r\n arbejdsretslovens § 9, stk. l, nr. 3, bestemmer, at arbejdsretten kun kan  \r\n\r\n behandle sager om varslets formelle lovlighed, hvis hovedorganisationen (dvs.  \r\n\r\n finansministeriet) har protesteret over for modparten inden 5 dage. </P>  \r\n\r\n<P>Selv om hovedaftalen mellem LO og DA i det væsentlige er udtryk for  \r\n\r\n arbejdsretlige grundsætninger, er der dog for visse overenskomstforhold  \r\n\r\n aftalt afvigende regler, f.eks. om længden af konfliktvarsel og antallet af  \r\n\r\n varsler. </P>  \r\n\r\n<P>I en række hovedaftaler - især på funktionærområdet - er det bestemt, at  \r\n\r\n der kun er et varsel, som til gengæld er på en måned til den l. i en måned.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Det kan i praksis ske, at man ikke når at få  \r\n\r\n færdiggjort den nye overenskomst, forinden den gamle er udløbet. Parterne er  \r\n\r\n imidlertid forpligtet til at overholde overenskomsten, selv om denne er  \r\n\r\n opsagt og udløbet, indtil den enten afløses af en ny, eller arbejdsstandsning  \r\n\r\n er iværksat. </P>  \r\n\r\n<P>Er arbejdsstandsning iværksat, er overenskomsten bortfaldet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> I visse specielle tilfælde er der adgang til at  \r\n\r\n iværksætte en begrænset konflikt, selv om overenskomst er indgået. Efter  \r\n\r\n visse overenskomster er der mulighed for at yde  <B>kvalifikationstillæg</B>  \r\n\r\n (&#187;§ l, stk. 2-tillæg&#171;), som forudsætter aftale mellem  \r\n\r\n overenskomstens parter. Ved uenighed om, <B>hvorvidt </B> et  \r\n\r\n kvalifikationstillæg skal <B>ydes,</B> foreligger der en fortolkningstvist,  \r\n\r\n som skal afgøres ved mægling og evt. faglig voldgift. Er der enighed om, at  \r\n\r\n der skal ydes tillæg, men uenighed om <B>tillæggets størrelse,</B> foreligger  \r\n\r\n der en interessetvist, således at organisationen har mulighed for at varsle  \r\n\r\n konflikt. Man kan sige, at der kan blive tale om en &#187;individuel  \r\n\r\n arbejdsstandsning&#171;. </P>  \r\n\r\n<P>Om den nærmere beskrivelse af begreberne fortolknings- og interessetvist  \r\n\r\n henvises til pkt. 16. </P>  \r\n\r\n<P>Forligsinstitutionen </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Ved forligsmandsloven er der som nævnt etableret  \r\n\r\n en statslig forligsinstitution. Der er udnævnt 3 <B>forligsmænd,</B> som har  \r\n\r\n til opgave at medvirke til bilæggelse af stridigheder mellem arbejdsgivere og  \r\n\r\n arbejdstagere. Forligsmændene vælger af deres midte en formand. Desuden er  \r\n\r\n der udnævnt 2l <B>mæglingsmænd</B> til at hjælpe forligsmændene. </P>  \r\n\r\n<P>Er der ikke umiddelbart opnået enighed om en (ny) overenskomst, vil  \r\n\r\n forhandlingerne ofte fortsætte i forligsinstitutionen, hvis en af  \r\n\r\n overenskomstparterne eller forligsmanden begærer det. </P>  \r\n\r\n<P>Under sådanne forhandlinger vil repræsentanter for ministerier og  \r\n\r\n styrelser kunne deltage sammen med finansministeriets forhandlere. </P>  \r\n\r\n<P>Forligsinstitutionen har bl.a. mulighed for at fremsætte mæglingsforslag,  \r\n\r\n som parterne skal tage stilling til. </P>  \r\n\r\n<P>Fredspligten </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Når overenskomst er indgået, ligger der heri et  \r\n\r\n tilsagn fra parterne om ikke at etablere konflikt. Parterne må nu kunne  \r\n\r\n indrette sig på, at der hersker arbejdsfred. </P>  \r\n\r\n<P>Dette betyder, at der er en pligt til at videreføre arbejdet uanset senere  \r\n\r\n opdukkende uenighed. </P>  \r\n\r\n<P>Som det er nævnt ovenfor, er fredspligten ikke ganske uden undtagelser,  \r\n\r\n men bortset fra det under pkt. 11 nævnte er disse uden større praktisk  \r\n\r\n betydning. </P>  \r\n\r\n<P>Iværksættes i <B>overenskomstperioden</B> en <B>arbejdsstandsning</B>  \r\n\r\n (strejke, såkaldt fagligt møde, overarbejdsvægring og lignende), er der  \r\n\r\n derfor en formodning for, at denne er overenskomststridig og skal behandles  \r\n\r\n efter de regler, der gælder herom, jfr. pkt. 21-27. </P>  \r\n\r\n<P>Fortolkning af overenskomster </P>  \r\n\r\n<P>Fortolkningsgrundlag </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Udgangspunktet for fortolkningen af overenskomster  \r\n\r\n er naturligvis  <B>overenskomstens</B> ordlyd. </P>  \r\n\r\n<P>Det kan imidlertid forekomme, at det ikke ligger ganske klart, hvad  \r\n\r\n overenskomstens tekst betyder i en konkret situation. </P>  \r\n\r\n<P>Er overenskomstparterne uenige herom, afgøres sådanne  \r\n\r\n fortolkningsspørgsmål ved mægling og evt. faglig voldgift, jfr. pkt. 16 - 18.  \r\n\r\n</P>  \r\n\r\n<P>Udgangspunktet ved fortolkning af kollektive overenskomster er primært at  \r\n\r\n finde frem til, hvad parterne har været enige om. </P>  \r\n\r\n<P>Kan der ikke oplyses noget herom, er ordlyden normalt afgørende, idet dog  \r\n\r\n uklare bestemmelser fortolkes snævert. Dette gælder især undtagelser fra en  \r\n\r\n hovedregel. </P>  \r\n\r\n<P>Hvis der lokalt er uenighed om fortolkningen af en given bestemmelse, og  \r\n\r\n der i øvrigt ikke er tvivl om de faktiske forhold, bør spørgsmålet normalt  \r\n\r\n forelægges lønnings- og pensionsdepartementet, der som overenskomstpart vil  \r\n\r\n have førstehåndskendskab til, hvad parterne har været enige om under  \r\n\r\n forhandlingerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> I visse tilfælde vil der i tilknytning til en  \r\n\r\n overenskomst være opstået en vis praksis. </P>  \r\n\r\n<P>En sådan praksis kan i visse tilfælde have en sådan karakter, at der er  \r\n\r\n tale om en kutyme. </P>  \r\n\r\n<P>Betingelserne for, at der foreligger en <B>retligt bindende</B> kutyme er,  \r\n\r\n at praksis har været fulgt almindeligt (uden afvigelser), stadigt (uden  \r\n\r\n afbrydelse) og længe (normalt flere år) og således, at parterne har følt sig  \r\n\r\n retligt forpligtet dertil. </P>  \r\n\r\n<P>Om der foreligger en kutyme, vil normalt blive afgjort af en <B>faglig  \r\n\r\n voldgift.</B>  </P>  \r\n\r\n<P>Hvis det konstateres, at der er etableret en <B>praksis,</B> som ikke har  \r\n\r\n karakter af kutyme, vil sådan praksis normalt kunne ændres umiddelbart. </P>  \r\n\r\n<P>Derimod skal ophør eller ændring af en praksis, der må betragtes som en  \r\n\r\n retligt bindende <B>kutyme,</B> ske ved opsigelse med et passende varsel. Er  \r\n\r\n en kutyme <B>i strid med</B> gældende overenskomst, vil den normalt kunne  \r\n\r\n opsiges med 3 måneders varsel. Har kutymen imidlertid en sådan karakter, at  \r\n\r\n den <B>udfylder</B> overenskomsten, kan den kun opsiges sammen med selve  \r\n\r\n overenskomsten. </P>  \r\n\r\n<P>Hvis der er tvivl om, hvorvidt en retligt bindende kutyme er opstået, bør  \r\n\r\n spørgsmålet herom forelægges lønnings- og pensionsdepartementet. </P>  \r\n\r\n<P>Forhandling og mægling </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Det er under pkt. 8-12 beskrevet, hvorledes  \r\n\r\n uenighed om indholdet af den kommende overenskomst (interessekonflikter)  \r\n\r\n løses. Retskonflikter, dvs. uenighed om <B>fortolkning</B> af en overenskomst  \r\n\r\n eller <B>brud</B> på en overenskomst, løses ad fagretlig vej enten via faglig  \r\n\r\n voldgift eller via arbejdsretten, jfr. i øvrigt pkt. 21-27. </P>  \r\n\r\n<P>Før man når til den retlige afgørelse, skal uoverensstemmelsen forhandles  \r\n\r\n med henblik på at søge konflikten løst. </P>  \r\n\r\n<P>Hvis et fortolkningsspørgsmål rejses over for finansministeriet af  \r\n\r\n vedkommende organisation, starter behandlingen af uoverensstemmelsen normalt  \r\n\r\n ved et mæglingsmøde i finansministeriet, lønnings- og pensionsdepartementet,  \r\n\r\n hvor deltagerkredsen er repræsentanter for organisationen, evt. lokale parter  \r\n\r\n og finansministeriet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> En fortolkningstvist kan imidlertid også opstå  \r\n\r\n lokalt. </P>  \r\n\r\n<P>Før en sag om en lokal uoverensstemmelse indbringes for overenskomstens  \r\n\r\n parter, bør der være afholdt en forhandling mellem repræsentanter for  \r\n\r\n institutionen og organisationens lokale repræsentant, normalt  \r\n\r\n tillidsrepræsentanten, til afklaring af de faktiske uoverensstemmelser. </P>  \r\n\r\n<P>Kan der mellem de lokale parter ikke opnås enighed inden for rammerne af  \r\n\r\n den indgåede overenskomst, bør de faktiske uoverensstemmelser beskrives i et  \r\n\r\n skriftligt mødereferat med følgende indhold: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) hvad uoverensstemmelsen drejer sig om (med henvisning til den i  \r\n\r\n betragtning kommende paragraf i overenskomsten) </LI>  \r\n\r\n<LI>b) hvem der deltog i mødet, hvor og hvornår </LI>  \r\n\r\n<LI>c) institutionens og forbundets lokale repræsentanters stillingtagen til  \r\n\r\n uoverensstemmelsen </LI>  \r\n\r\n<LI>d) enighed om, at sagen overgives til behandling og afgørelse mellem  \r\n\r\n overenskomstens parter </LI>  \r\n\r\n<LI>e) de lokale parters underskrift. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Der er dog ikke ved denne fremgangsmåde åbnet mulighed for ved lokale  \r\n\r\n forhandlinger at træffe aftale om løn- og ansættelsesvilkår, der går ud over  \r\n\r\n overenskomstens bestemmelser. </P>  \r\n\r\n<P>Herefter forhandles spørgsmålet mellem overenskomstens parter, evt. med  \r\n\r\n lokal repræsentation, ved et mæglingsmøde. </P>  \r\n\r\n<P>Mæglingsmødet skal normalt holdes inden 5 dage, efter at begæring herom er  \r\n\r\n modtaget. </P>  \r\n\r\n<P>Voldgift </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Lykkes det ikke ved forhandling og mægling at nå  \r\n\r\n frem til en løsning, må der søges en retlig afgørelse. For herunder at opnå  \r\n\r\n den størst mulige sikkerhed for, at man nu også finder frem til det, som var  \r\n\r\n sigtet med overenskomsten, gennemføres denne afgørelse normalt med deltagelse  \r\n\r\n af overenskomstparterne ved  <B>faglig voldgift.</B>  </P>  \r\n\r\n<P>Voldgiftsretten er et organ, der normalt er nedsat efter retningslinier i  \r\n\r\n en hovedaftale. Den består af en ligelig repræsentation for begge sider og en  \r\n\r\n neutral <B>opmand,</B> der udpeges af arbejdsretten, hvis parternes  \r\n\r\n repræsentanter ikke kan blive enige om valget. Den <B>kendelse,</B> som  \r\n\r\n afsiges, er bindende og kan ikke indbringes for andre retsorganer. </P>  \r\n\r\n<P>Grundlaget for voldgiftsretternes virke og fremgangsmåden ved afgørelse af  \r\n\r\n fortolkningsstridigheder er normalt bestemmelser indeholdt i pågældende  \r\n\r\n overenskomst eller hovedaftale. Oftest er der dog her blot vedtaget en  \r\n\r\n henvisning til det forbillede herfor, som LO og DA har opstillet i den  \r\n\r\n såkaldte Norm for regler for behandling af faglig strid 17/8 1908 (Normen).  \r\n\r\n Hvis overenskomsten ikke indeholder betryggende regler for den fagretlige  \r\n\r\n behandling, er Normen automatisk gældende, jfr. arbejdsretslovens § 22. </P>  \r\n\r\n<P>Parterne i voldgiftssagen er <B>overenskomstens parter.</B> Hvor  \r\n\r\n finansministeriet har delegeret kompetencen til at indgå overenskomst til  \r\n\r\n vedkommende styrelse, er det styrelsen, som er part i voldgiftssagen. </P>  \r\n\r\n<P>Finansministeriet skal dog underrettes, hvis en sag skal behandles ved  \r\n\r\n voldgift. Herved får finansministeriet mulighed for at medvirke ved  \r\n\r\n forberedelsen heraf. Endvidere bør voldgiftsrettens kendelse tilsendes  \r\n\r\n finansministeriet. </P>  \r\n\r\n<P>Brud på overenskomster </P>  \r\n\r\n<P>Forskellige former for brud </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Sædvanligvis indgås kollektive overenskomster for  \r\n\r\n en 2-årig periode, og så længe overenskomsterne gælder, har parterne  \r\n\r\n fredspligt. Det betyder, at parterne har ret og pligt til at lade arbejdet  \r\n\r\n udføre på overenskomstens vilkår. </P>  \r\n\r\n<P>Fra lønmodtagerside kan overenskomstbrud forekomme i form af  \r\n\r\n<B>arbejdsstandsning</B> som regulær strejke, herunder såkaldt fagligt møde,  \r\n\r\n overarbejdsvægring og temponedsættelse. Overenskomstbrud kan også finde sted  \r\n\r\n i form af systematisk affolkning af arbejdspladsen. </P>  \r\n\r\n<P>Der er ikke adgang til at afholde fagligt møde eller anden form for møde i  \r\n\r\n arbejdstiden, medmindre ledelsen har givet udtrykkelig tilladelse hertil på  \r\n\r\n forhånd. </P>  \r\n\r\n<P>Arbejdsnedlæggelse er undertiden sket under henvisning til bestemmelsen om  \r\n\r\n &#187;liv, velfærd eller ære&#171; i Normen. Bestemmelsen er bl.a. blevet  \r\n\r\n påberåbt i forbindelse med fysiske blokader af en arbejdsplads og  \r\n\r\n arbejdsgiverens efterfølgende anmodning til politiet om at sikre adgangen til  \r\n\r\n og fra arbejdspladsen. I langt de fleste tilfælde vil der også i sådanne  \r\n\r\n situationer være tale om overenskomstbrud, og der skal derfor altid handles i  \r\n\r\n overensstemmelse hermed. </P>  \r\n\r\n<P>I forbindelse med fysisk blokade af en institution/styrelse kan der opstå  \r\n\r\n tvivl om, hvorvidt de ansatte reelt er forhindret i at arbejde eller blot  \r\n\r\n anvender en blokade af symbolsk karakter som påskud for ikke at arbejde. Hvis  \r\n\r\n ledelsen mener, det sidste er tilfældet, skal det manglende fremmøde  \r\n\r\n betragtes som en overenskomststridig arbejdsnedlæggelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Fra arbejdsgiverside kan overenskomstbrud  \r\n\r\n forekomme i form af underbetaling i forhold til gældende overenskomst, på  \r\n\r\n statens område hyppigst i form af forkert udbetaling af forskellige former  \r\n\r\n for tillæg. Ofte kan dette problem være mere sammensat, fordi der kan herske  \r\n\r\n uenighed mellem overenskomstparterne om, hvad den rigtige aflønning er. Hvis  \r\n\r\n organisationen hævder, at arbejdsgiverens udbetaling indebærer  \r\n\r\n overenskomstbrud, og denne benægter dette, må en mægling eller en faglig  \r\n\r\n voldgift afgøre, hvad der er den korrekte aflønning. </P>  \r\n\r\n<P>Afskedigelse kan indebære overenskomstbrud, især ved overtrædelse af  \r\n\r\n gældende varslings- og procedureregler. </P>  \r\n\r\n<P>Behandling af overenskomstbrud </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Iværksættes der på en institution en  \r\n\r\n overenskomststridig arbejdsstandsning, skal institutionen <B>straks</B>  \r\n\r\n foretage en telefonisk indberetning til lønnings- og pensionsdepartementet,  \r\n\r\n som derefter sørger for den videre behandling af konflikten, jfr. fmst. cirk.  \r\n\r\n l32 22/7 l982 om indberetning af overenskomststridige arbejdsstandsninger.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt tjenestemænd deltager i arbejdsstandsningen, skal der for disses  \r\n\r\n vedkommende foretages skriftlig indberetning gennem vedkommende ministerium,  \r\n\r\n se nærmere herom kap. 32, pkt. 14 f. </P>  \r\n\r\n<P>Ledelsen bør tage kontakt til tillidsrepræsentanten for gennem denne at  \r\n\r\n orientere medarbejderne om, at ledelsen er af den opfattelse, at der finder  \r\n\r\n en overenskomststridig arbejdsstandsning sted. Dette er ikke mindst vigtigt,  \r\n\r\n når der er tale om fagligt møde eller anden kortvarig arbejdsstandsning, for  \r\n\r\n at undgå at der senere opstår tvivl om, hvad ledelsens indstilling til de  \r\n\r\n stedfundne begivenheder har været. </P>  \r\n\r\n<P>Samtidig skal ledelsen tage de fornødne skridt til at sikre, at der  \r\n\r\n foretages løntræk for den periode, konflikten varer. Dette bør  \r\n\r\n tillidsrepræsentanten ligeledes orienteres om. </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Når indberetningen om en overenskomststridig  \r\n\r\n arbejdsstandsning er modtaget, indkalder lønnings- og pensionsdepartementet  \r\n\r\n til fælles- eller mæglingsmøde. Dette skal afholdes senest på førstkommende  \r\n\r\n sædvanlige arbejdsdag efter arbejdsstandsningens påbegyndelse og har til  \r\n\r\n formål at få afklaret årsagen til konflikten og få arbejdet genoptaget så  \r\n\r\n hurtigt som muligt. Fra arbejdsgiverside vil der deltage repræsentanter fra  \r\n\r\n lønnings- og pensionsdepartementet og ofte fra den berørte institution samt  \r\n\r\n evt. det pågældende ministerium, mens arbejdstagersiden repræsenteres af den  \r\n\r\n relevante (hoved)organisation. Lønnings- og pensionsdepartementet sørger for  \r\n\r\n at indkalde arbejdsgiverrepræsentanter til mødet. </P>  \r\n\r\n<P>Ved fælles- eller mæglingsmødet bør institutionen så vidt muligt fremlægge  \r\n\r\n en liste over, hvem der deltager i konflikten og hvilken overenskomst, de er  \r\n\r\n omfattet af. Denne navneliste skal senere bruges, hvis der bliver tale om  \r\n\r\n idømmelse af bod. Ved mødet vil der blive udarbejdet et referat, der  \r\n\r\n beskriver årsagen til konflikten, og hvori de strejkende opfordres til at  \r\n\r\n genoptage arbejdet snarest muligt, sædvanligvis senest ved normal arbejdstids  \r\n\r\n begyndelse den følgende dag. </P>  \r\n\r\n<P>Forinden arbejdets genoptagelse vil det være naturligt at lade  \r\n\r\n tillidsrepræsentanten give medarbejderne en kort orientering, l5 til 30  \r\n\r\n minutter, om det afholdte fællesmøde/mæglingsmøde og opfordringen herfra.  \r\n\r\n Genoptages arbejdet straks herefter på normale vilkår, er konflikten  \r\n\r\n afsluttet, og der vil ikke blive pålagt de ansatte bod, medmindre der er tale  \r\n\r\n om systematisk aktion. </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> De ansatte skal altid trækkes i løn for den tid,  \r\n\r\n de har strejket. Finansministeriet har udsendt cirk. 54 l9/3 l979 om den  \r\n\r\n nærmere fremgangsmåde ved beregning af lønafkortning. </P>  \r\n\r\n<P>Lønfradraget beregnes pr. påbegyndt halve time, idet man dog for  \r\n\r\n arbejdsnedlæggelser af mindre end l5 minutters varighed kan vælge alene at  \r\n\r\n foretage en forholdsmæssig lønafkortning. </P>  \r\n\r\n<P>En medarbejder, der holder ferie ved begyndelsen af en konflikt, betragtes  \r\n\r\n som deltagende i konflikten fra det tidspunkt, da vedkommende ellers skulle  \r\n\r\n være mødt på arbejde. Der kan ikke påbegyndes ferie under en konflikt. </P>  \r\n\r\n<P>En ansat, der er sygemeldt ved konfliktens ikrafttræden, betragtes som  \r\n\r\n deltagende i denne, såfremt der er en til vished grænsende sandsynlighed for,  \r\n\r\n at den pågældende ville have været omfattet af konflikten. Ved  \r\n\r\n overenskomststridige strejker er dette tilfældet, hvis alle i den pågældende  \r\n\r\n personalegruppe i institutionen eller i den afdeling, de arbejder i, har  \r\n\r\n nedlagt arbejdet. Bliver den ansatte først syg under konflikten, fritager  \r\n\r\n dette ikke for lønindeholdelse og bodsansvar. </P>  \r\n\r\n<P>For tillidsrepræsentanten gælder, at denne ved en konflikt skal anvende  \r\n\r\n tid på møder med strejkende kolleger, organisation(er) og institutionens  \r\n\r\n ledelse. Tillidsrepræsentanten vil derfor ikke uden videre kunne anses som  \r\n\r\n deltager i hele konflikten. Dette har betydning for vurdering af, i hvilket  \r\n\r\n omfang der evt. skal foretages lønfradrag hos tillidsrepræsentanten. </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Genoptages arbejdet ikke, skal lønnings- og  \r\n\r\n pensionsdepartementet straks have besked herom, og sagens fagretlige  \r\n\r\n behandling fortsætter. I denne situation kan de strejkende blive bodspligtige  \r\n\r\n allerede fra 1. strejketime. Lønnings- og pensionsdepartementet udarbejder en  \r\n\r\n klage til arbejds- eller voldgiftsretten med påstand om, at arbejdet skal  \r\n\r\n genoptages straks, og at strejkedeltagerne pålægges en bod. Retten bliver  \r\n\r\n anmodet om at behandle sagen som hastesag. Forberedende retsmøder til  \r\n\r\n behandling af hastesager for arbejdsretten finder sted på torsdage. </P>  \r\n\r\n<P>Ved det 1. forberedende retsmøde vil lønnings- og pensionsdepartementet,  \r\n\r\n organisationerne og retsformanden opfordre til arbejdets øjeblikkelige  \r\n\r\n genoptagelse. </P>  \r\n\r\n<P>Fortsætter arbejdsnedlæggelsen herefter, vil der normalt blive berammet  \r\n\r\n nyt retsmøde til den følgende torsdag, hvor opfordringen til genoptagelse af  \r\n\r\n arbejdet gentages. Der vil blive nedlagt påstand om skærpet bod for tiden  \r\n\r\n efter det første forberedende retsmøde. </P>  \r\n\r\n<P>Hvis arbejdet genoptages, er sagen ikke længere nogen hastesag, og den kan  \r\n\r\n afsluttes enten ved udenretligt bodsforlig eller ved en af retsformanden  \r\n\r\n fastsat bod. Såfremt arbejdet ikke genoptages, eller parterne ikke kan blive  \r\n\r\n enige om at afslutte sagen på en af de nævnte måder, berammes der  \r\n\r\n domsforhandling. </P>  \r\n\r\n<P>Det fremgår af ovenstående, at overenskomststridige arbejdsstandsninger,  \r\n\r\n der kun varer frem til afholdelse af fællesmøde, dvs. normalt mindre end to  \r\n\r\n dage, ikke vil give grundlag for idømmelse af bod. Som undtagelse gælder dog,  \r\n\r\n at der ved systematisk aktion, dvs. gentagne, kortvarige overenskomststridige  \r\n\r\n arbejdsstandsninger med samme begrundelse, kan blive tale om bodsansvar. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Bod for deltagelse i arbejdsnedlæggelse fastsættes  \r\n\r\n ud fra <B>faste takster.</B> Bod kan kun pålægges medlemmer af de(n)  \r\n\r\n organisation(er), der er part i de(n) overenskomst(er), der er sket brud på.  \r\n\r\n Når boden er fastsat, skal den opkræves af den lønanvisende myndighed hos de  \r\n\r\n medlemmer, som i henhold til navnelisten har deltaget i konflikten. Boden er  \r\n\r\n forfalden til øjeblikkelig betaling, men der kan aftales en afdragsordning.  \r\n\r\n Løntilbageholdelsen bør normalt ske med mindst l50 kr. pr. uge svarende til  \r\n\r\n 300 kr. for l4-dageslønnede. For månedslønnede bør beløbet udgøre mindst 600  \r\n\r\n kr. Beløbene indeholdes i nettolønnen, dvs. i lønnen efter skattetræk.  \r\n\r\n Fratræder en ansat, inden boden er betalt, vil beløbet være forfaldent til  \r\n\r\n øjeblikkelig betaling, men også her kan der etableres en afdragsordning, hvis  \r\n\r\n man forventer at kunne indkræve beløbet i den følgende tid. Det kan evt. være  \r\n\r\n nødvendigt at opkræve skyldige bodsbeløb via retslig incasso. Boden tilfalder  \r\n\r\n finansministeriet og skal af den lønanvisende myndighed indbetales dertil.  \r\n\r\n</P>  \r\n\r\n<P>Behandles overenskomstbruddet ved faglig voldgift efter aftale herom,  \r\n\r\n følges samme procedure med de nødvendige tilpasninger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> Foretager institutionen en afskedigelse, der af  \r\n\r\n vedkommende organisation anses for stridende mod den gældende overenskomst  \r\n\r\n eller hovedaftale, kan der være foreskrevet en bestemt fremgangsmåde til  \r\n\r\n prøvelse af afskedigelsen. Der henvises til redegørelse for behandling ved  \r\n\r\n afskedigelsesnævn og lignende i kap. 36 om afskedigelse. Der er normalt  \r\n\r\n aftalt særlige regler for afskedigelse af tillids- og  \r\n\r\n sikkerhedsrepræsentanter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> Finansministeriet er hovedorganisation for alle  \r\n\r\n statens institutioner og styrelser og skal som sådan være part i den  \r\n\r\n fagretlige behandling af alle overenskomststridige konflikter. For at sikre  \r\n\r\n en korrekt og hensigtsmæssig behandling af disse konflikter er det vigtigt,  \r\n\r\n at finansministeriet til stadighed holdes underrettet om enhver ændring i  \r\n\r\n situationen under den overenskomststridige konflikt. Samtidig vil der kunne  \r\n\r\n foregå en drøftelse mellem institutionen og finansministeriet om, hvordan  \r\n\r\n konflikten kan bringes til ophør. </P>  \r\n\r\n<P>Institutionens/styrelsens arbejdsopgaver i forbindelse med  \r\n\r\n overenskomststridige arbejdsnedlæggelser kan sammenfattes således: </P>  \r\n\r\n<P>- indberette til lønnings- og pensionsdepartementet, og løbende holde  \r\n\r\n dette underrettet, jfr. fmst. cirk. 132 22/7 1982 </P>  \r\n\r\n<P>- udarbejde navneliste over de deltagende i konflikten </P>  \r\n\r\n<P>- deltage i fællesmøde/mæglingsmøde </P>  \r\n\r\n<P>- evt. deltage i møde(r) i arbejdsretten/voldgiftsretten </P>  \r\n\r\n<P>- foretage løntræk for hele strejkeperioden for alle deltagere, jfr. fmst.  \r\n\r\n cirk. 54 19/3 1979 </P>  \r\n\r\n<P>- indsende indberetningsskema, jfr. fmst. cirk. 132 22/7 1982 </P>  \r\n\r\n<P>- opkræve eventuelt bodsbeløb og indsende dette til lønnings- og  \r\n\r\n pensionsdepartementet. </P>  \r\n\r\n<P>Arbejdsgiverens ledelsesret </P>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> Ledelsesretten er en almindelig retsgrundsætning,  \r\n\r\n som ikke forudsætter særlig hjemmel. </P>  \r\n\r\n<P>Allerede ved den første hovedaftale mellem LO og DA - septemberforliget i  \r\n\r\n 1899 - blev det fastslået, at arbejdsgiveren har retten til at lede og  \r\n\r\n fordele arbejdet. I den seneste hovedaftale - fra 1973 med ændringer fra 1981  \r\n\r\n - har § 4, stk. l, følgende ordlyd: </P>  \r\n\r\n<P>&#187;Arbejdsgiveren udøver ledelsesretten i overensstemmelse med de i de  \r\n\r\n kollektive overenskomster indeholdte bestemmelser og i samarbejde med  \r\n\r\n arbejdstagerne og deres tillidsrepræsentanter i henhold til de mellem LO og  \r\n\r\n DA til enhver tid gældende aftaler.&#171; </P>  \r\n\r\n<P>Ledelsesretten er dog, som det også fremgår af LO/DA-aftalen, ikke  \r\n\r\n ubegrænset. Om de nærmere grænser henvises til det nedenfor anførte. </P>  \r\n\r\n<P>Staten er ikke umiddelbart omfattet af den mellem LO og DA indgåede  \r\n\r\n hovedaftale. Imidlertid er det i en lang række overenskomster aftalt, at  \r\n\r\n denne hovedaftale følges, og der er herudover indgået enkelte nogenlunde  \r\n\r\n tilsvarende hovedaftaler. Endvidere er ledelsesretten som nævnt en  \r\n\r\n retsgrundsætning, der ikke kræver særlig hjemmel, og hvis omfang følger  \r\n\r\n udviklingen på arbejdsmarkedet. Eventuelle uoverensstemmelser om  \r\n\r\n<B>ledelsesrettens omfang</B> vil derfor blive behandlet af arbejdsretten ud  \r\n\r\n fra tilsvarende kriterier, som lægges til grund på det private arbejdsmarked,  \r\n\r\n selv om der ikke er indgået direkte aftale herom. </P>  \r\n\r\n<P>Ledelsesretten giver arbejdsgiveren retten til at </P>  \r\n\r\n<P>- ansætte netop den arbejdskraft, der ønskes - såvel organiseret som  \r\n\r\n uorganiseret, </P>  \r\n\r\n<P>- give direktiver for arbejdets udførelse, </P>  \r\n\r\n<P>- fastlægge arbejdstiden inden for de evt. grænser, der måtte være  \r\n\r\n overenskomstmæssigt fastlagt, </P>  \r\n\r\n<P>- indføre bestemmelser for opholdet på arbejdspladsen samt </P>  \r\n\r\n<P>- indføre evt. kontrolforanstaltninger. </P>  \r\n\r\n<P>Begrænsninger i ledelsesretten </P>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Begrænsninger i ledelsesretten kan følge af  \r\n\r\n lovgivning, overenskomster og aftaler. </P>  \r\n\r\n<P>Retten til at antage uorganiseret arbejdskraft kan således være fjernet  \r\n\r\n ved, at der i overenskomster er indgået aftale herom, såkaldte  \r\n\r\n eksklusivaftaler. </P>  \r\n\r\n<P>Inden for det offentlige område er det imidlertid <B>ikke lovligt</B> at  \r\n\r\n indgå sådanne aftaler, hvorfor der ikke her er nogen begrænsning i valget  \r\n\r\n mellem antagelse af organiseret og uorganiseret arbejdskraft. Det er på den  \r\n\r\n anden side heller ikke tilladt at udelukke personer på grund af disses  \r\n\r\n organisationsmæssige tilhørsforhold. </P>  \r\n\r\n<P>I nogle overenskomster kan det være bestemt, at arbejdsgiveren fortrinsvis  \r\n\r\n bør antage medlemmer af en statsanerkendt arbejdsløshedskasse. Der ligger dog  \r\n\r\n ikke heri noget krav om, at det er en betingelse for ansættelse at være  \r\n\r\n medlem af en arbejdsløshedskasse. </P>  \r\n\r\n<P>Retten til frit at vælge arbejdskraft kan også være begrænset ved, at det  \r\n\r\n af overenskomsten fremgår, eller det kan have ligget som forudsætning under  \r\n\r\n forhandlingerne, at der til et bestemt arbejde skal antages arbejdskraft med  \r\n\r\n<B>en bestemt uddannelse</B> eller med  <B>bestemte kvalifikationer.</B> I så  \r\n\r\n fald er arbejdsgiveren pligtig at antage arbejdskraft, der opfylder disse  \r\n\r\n betingelser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Retten til at foretage afskedigelser er endvidere  \r\n\r\n indskrænket således, at der ikke må finde vilkårligheder sted ved  \r\n\r\n afskedigelser, dvs. at en afskedigelse skal kunne begrundes med rimelige  \r\n\r\n forhold, f.eks. arbejdsmangel, konkrete samarbejdsvanskeligheder eller  \r\n\r\n forsømmelser. </P>  \r\n\r\n<P>Direktiver for, hvorledes et bestemt stykke arbejde skal udføres, herunder  \r\n\r\n hvilke tekniske hjælpemidler der skal anvendes, fastlægges også af  \r\n\r\n arbejdsgiveren, jfr. dog kap. 7 om bl.a. teknologiaftalens regler for  \r\n\r\n indførelse af ny teknologi. </P>  \r\n\r\n<P>En række begrænsninger følger af arbejdsmiljølovens bestemmelser om  \r\n\r\n<B>hviletid</B> og <B>fridøgn.</B>  </P>  \r\n\r\n<P>Retten til at indføre kontrolforanstaltninger indebærer en ret til at  \r\n\r\n kontrollere overholdelse af den fastlagte arbejdstid, arbejdets udførelse  \r\n\r\n samt kontrol mod tyveri. </P>  \r\n\r\n<P>Det er dog en betingelse, at kontrolforanstaltningerne tjener et  \r\n\r\n fornuftigt formål, ikke må have en for de ansatte krænkende form og ikke må  \r\n\r\n påføre dem tab eller nævneværdig ulempe. </P>  \r\n\r\n<P>De samme begrænsninger gælder for indførelse af bestemmelser for opholdet  \r\n\r\n på arbejdspladsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>31.</B> Ved fmst. cirk. l99 2l/11 1979 om samarbejde og  \r\n\r\n samarbejdsudvalg i statens virksomheder og institutioner er nærmere fastsat  \r\n\r\n regler for nedsættelse af samarbejdsudvalg, og om hvorledes samarbejdet i  \r\n\r\n statsinstitutionerne skal foregå. Heri er fastlagt retningslinier om  \r\n\r\n spørgsmål, der skal drøftes i samarbejdsudvalget, inden ledelsen kan træffe  \r\n\r\n bestemmelse om retningslinier. </P>  \r\n\r\n<P>Samarbejdsudvalgets evt. aftaler om f.eks. fastsættelse af arbejdstid,  \r\n\r\n gennemførelse af rationalisering m.v. er bindende for arbejdsgiveren, dvs. at  \r\n\r\n der ikke uden videre kan foretages ændringer heri. Aftaler kan dog opsiges  \r\n\r\n med 2 måneders varsel. Forinden opsigelse skal der søges indgået en ny  \r\n\r\n aftale. Hvis der efter drøftelse ikke kan opnås enighed om ny aftale, kan  \r\n\r\n ledelsen ensidigt fastsætte retningslinier. Der henvises i øvrigt til kap. 7  \r\n\r\n om bl.a. samarbejde og samarbejdsudvalg. </P>  \r\n\r\n<P>Bilags- og henvisningsoversigt </P>  \r\n\r\n<P>Bilag til kap. 4 </P>  \r\n\r\n<P>Bilag 4.1 Norm for regler for behandling af faglig strid 17/8 1908  \r\n\r\n<B>(Normen).</B>  </P>  \r\n\r\n<P>Bilag 4.2 Fmst. cirk. 54 19/3 1979 om retningslinier for afkortning i løn  \r\n\r\n for timer, i hvilke arbejdet har været nedlagt. </P>  \r\n\r\n<P>Bilag 4.3 Fmst. cirkskr. 10/9 1979 vedrørende hovedaftale af 19/12 1978  \r\n\r\n mellem finansministeriet og Handels- og kontorfunktionærernes Forbund i  \r\n\r\n Danmark. </P>  \r\n\r\n<P>Bilag 4.4 Hovedaftalen af 31/10 1973 med ændringer pr. 1/3 1987 mellem  \r\n\r\n Dansk Arbejdsgiverforening (DA) og Landsorganisationen i Danmark (LO). m  \r\n\r\n<B></B> <B> </B></P>  \r\n\r\n<P>Bilag 4.5 Fmst. cirk. 132 22/7 1982 om indberetning om  \r\n\r\n overenskomststridige arbejdsstandsninger (LP.nr. 141/82). </P>  \r\n\r\n<P>Bilag til andre kapitler </P>  \r\n\r\n<P>Bilag 3.2 Fmst. cirkskr. 5/2 1979 vedrørende hovedaftale af 25/1 1979  \r\n\r\n mellem finansministeriet og Danmarks Jurist- og Økonomforbund. </P>  \r\n\r\n<P>Henvisninger i øvrigt </P>  \r\n\r\n<P>Lbekg. 559 21/12 1971 af lov om mægling i arbejdsstridigheder  \r\n\r\n<B>(forligsmandsloven).</B>  </P>  \r\n\r\n<P>L 317 13/6 1973 om arbejdsretten <B>(arbejdsretsloven).</B>  </P>  \r\n\r\n<P>Fmst. cirk. 5/4 1984 om statsinstitutioners og visse selvejende  \r\n\r\n institutioners adgang til at udføre indtægtsdækket virksomhed (budgetdept.).  \r\n\r\n</P>  \r\n\r\n<P>Vejledning for den faglige voldgiftsbehandling. </P>  \r\n\r\n<P>Bilag 4.1 Norm for regler for behandling af faglig strid </P>  \r\n\r\n<P>Vedtaget af Fællesudvalget af 17. August 1908 </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1 </B> </P>  \r\n\r\n<P>Undertegnede organisationer er enige om, at enhver uenighed af faglig  \r\n\r\n karakter bør søges bilagt ved mægling, eventuelt ved voldgift, efter  \r\n\r\n nedenstående regler. </P>  \r\n\r\n<P>Mægling skal i alle tilfælde - jfr. dog § 5 - foretages, såfremt en af  \r\n\r\n parterne forlanger det. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 </B> </P>  \r\n\r\n<P>Mæglingsudvalget skal bestå af ...... medlemmer, hvoraf ...... vælges af  \r\n\r\n ...... </P>  \r\n\r\n<P>og ...... af </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3 </B> </P>  \r\n\r\n<P>Når en organisation på et af sine medlemmers vegne begærer mægling  \r\n\r\n afholdt, skal mæglingsudvalget træde sammen til forhandling, i København  \r\n\r\n inden for en frist af 3 hverdage og i provinsen inden for en frist af 5  \r\n\r\n hverdage. </P>  \r\n\r\n<P>Mæglingen foretages så vidt muligt på stedet, hvor uenigheden er opstået  \r\n\r\n og således at repræsentanter for de stridende parter kan tilkaldes. </P>  \r\n\r\n<P>Samtidig med, at en af organisationerne begærer mægling afholdt, skal den  \r\n\r\n meddele den anden organisation, hvem der på dens vegne vil deltage i  \r\n\r\n mæglingen. Den anden organisation er derefter forpligtet til så snart som  \r\n\r\n muligt at give den klagende organisation en tilsvarende meddelelse om navnet  \r\n\r\n på sin repræsentant ved mæglingsmødet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4 </B> </P>  \r\n\r\n<P>Opnås der ikke ved mægling en løsning af striden, skal mæglingsudvalget  \r\n\r\n straks henvise sagen videre til behandling mellem de undertegnede  \r\n\r\n organisationer. </P>  \r\n\r\n<P>Forhandlingerne mellem organisationerne skal tage deres begyndelse inden  \r\n\r\n for de samme tidsfrister, som er nævnt i § 3. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 </B> </P>  \r\n\r\n<P>Lykkes det heller ikke på denne måde at opnå enighed, skal sagen, for så  \r\n\r\n vidt den angår forståelsen afen foreliggende priskurant med almindelige  \r\n\r\n bestemmelser eller en almindelig mellem organisationerne bestående  \r\n\r\n overenskomst, forelægges en voldgiftsret til afgørelse, hvis en af  \r\n\r\n organisationerne forlanger det, og ingen arbejdsstandsning som følge af sådan  \r\n\r\n uenighed må finde sted, før de nævnte regler er iagttaget. </P>  \r\n\r\n<P>I alle andre tilfælde skal mægling (jfr. §§ 3 og 4) forsøges, forinden  \r\n\r\n arbejdsstandsning iværksættes - medmindre der indtræder betalingsstandsning,  \r\n\r\n eller hensynet til liv, velfærd eller ære afgiver tvingende grunde til at  \r\n\r\n standse arbejdet, forinden mægling kan foretages, ligesom uenigheden kan  \r\n\r\n indankes for en voldgiftsret, hvis begge parter er enige derom. </P>  \r\n\r\n<P>Opnås i sidstnævnte tilfælde ikke enighed om at lade sagen afgøre ved  \r\n\r\n voldgift, har begge organisationerne ret til gennem anvendelse af  \r\n\r\n arbejdsstandsning at søge at føre deres krav igennem. </P>  \r\n\r\n<P>Vægrer en af parterne sig ved at lade sagen afgøre ved voldgift under  \r\n\r\n påberåbelse af, at den foreliggende strid ikke angår forståelse af en mellem  \r\n\r\n parterne bestående overenskomst, kan hver af parterne gennem sin  \r\n\r\n hovedorganisation (henholdsvis Arbejdsgiverforeningen og De samvirkende  \r\n\r\n Fagforbund) indanke spørgsmålet om vægringens berettigelse for Den faste  \r\n\r\n Voldgiftsret. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6 </B> </P>  \r\n\r\n<P>Er der enighed om at henvise en sag til voldgift, skal denne bestå af  \r\n\r\n ...... medlemmer, hvoraf ...... vælges af...... </P>  \r\n\r\n<P>og ...... af </P>  \r\n\r\n<P>samt en opmand som vælges af voldgiftsrettens medlemmer. </P>  \r\n\r\n<P>Såfremt der ikke opnås enighed om valget af opmanden, skal parterne anmode  \r\n\r\n</P>  \r\n\r\n<P>om at udnævne ham. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7 </B> </P>  \r\n\r\n<P>Voldgiftsretten skal som regel træde sammen senest 6 dage efter, at den er  \r\n\r\n påkaldt. Opmanden fungerer som rettens formand samt leder og deltager i dens  \r\n\r\n forhandlinger. Sagen går efter disses afslutning til afgørelse ved simpel  \r\n\r\n stemmeflerhed mellem voldgiftsmændene. Kan stemmeflerhed ikke opnås, afgøres  \r\n\r\n sagen af opmanden. </P>  \r\n\r\n<P>Over rettens forhandlinger føres en protokol, der efter hver sags  \r\n\r\n afslutning underskrives af samtlige medlemmer af retten, også af opmanden,  \r\n\r\n såfremt han har voteret i sagen. </P>  \r\n\r\n<P>Voldgiftsretten tilstiller begge parter meddelelse om sin eller opmandens  \r\n\r\n kendelse. </P>  \r\n\r\n<P>Kendelsen skal være afsagt senest 14 dage efter, at sagen er indgivet til  \r\n\r\n retten. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8 </B> </P>  \r\n\r\n<P>Forinden voldgiftsretten indkaldes, skal hver af de stridende parter  \r\n\r\n skriftligt forpligte sig til uvægerligt at efterkomme voldgiftsrettens  \r\n\r\n kendelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9 </B> </P>  \r\n\r\n<P>Til dækning af udgifter, som måtte foranlediges ved voldgiftsrettens  \r\n\r\n virksomhed, deponeres der af hver af de to parter et lige stort beløb. Retten  \r\n\r\n tager i sit første møde beslutning om størrelsen afdette beløb, som ikke må  \r\n\r\n være under ...... kr. og ikke større end ....... kr. </P>  \r\n\r\n<P>Beløbene kan, hvis det senere måtte vise sig fornødent, forlanges forøget.  \r\n\r\n Voldgiftsretten bestemmer, hvilken af parterne der skal betale sagens  \r\n\r\n omkostninger; de herefter tiloversblevne beløb tilbagebetales parterne. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10 </B> </P>  \r\n\r\n<P>Ingen kan være medlem af mæglingsudvalget eller voldgiftsretten, når den  \r\n\r\n pågældende sag drejer sig om spørgsmål vedrørende arbejdsforholdene på et  \r\n\r\n arbejdssted, hvor vedkommende har personlig interesse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11 </B> </P>  \r\n\r\n<P>Nærværende regler indskrænker ikke de to organisationers eller deres  \r\n\r\n medlemmers ret til uden forudgående mægling og voldgift at deltage i en  \r\n\r\n arbejdsstandsning, som er påbudt af Dansk Arbejdsgiverforening eller De  \r\n\r\n samvirkende Fagforbund (jfr. overenskomsten af 5. september 1899, andet  \r\n\r\n stykke). </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 4.4 </P>  \r\n\r\n<P>Hovedaftalen af 31. oktober 1973 med ændringer pr. 1. marts 1987 mellem  \r\n\r\n Dansk Arbejdsgiverforening og Landsorganisationen i Danmark </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1 </B> </P>  \r\n\r\n<P>Da det er ønskeligt, at spørgsmålet om løn- og arbejdsvilkår løses gennem  \r\n\r\n afslutning af kollektive overenskomster, eventuelt under  \r\n\r\n hovedorganisationernes medvirken, forpligter hovedorganisationerne og deres  \r\n\r\n medlemmer sig til hverken direkte eller indirekte at lægge hindringer i vejen  \r\n\r\n for, at arbejdsgivere og arbejdstagere organiserer sig inden for  \r\n\r\n hovedorganisationernes organisatoriske rammer. Som organisationsfjendtlig  \r\n\r\n handling anses derfor forhold, hvorefter en af nærværende hovedaftale bundet  \r\n\r\n part foretager handlinger rettet mod en anden part begrundet i  \r\n\r\n organisationstilhørsforholdet og således ikke ud fra faglige motiver. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 </B> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Når der er indgået en kollektiv overenskomst,  \r\n\r\n kan der inden for det område, som overenskomsten omfatter, og så længe den er  \r\n\r\n gældende, ikke etableres arbejdsstandsning (strejke, blokade, lockout eller  \r\n\r\n boykot), medmindre der er hjemmel herfor i &#187;Norm for regler for  \r\n\r\n behandling af faglig strid&#171; eller i kollektiv overenskomst.  \r\n\r\n Sympatistrejke eller sympatilockout kan i øvrigt etableres i overensstemmelse  \r\n\r\n med aftaler og retspraksis. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ingen arbejdsstandsning kan lovligt etableres,  \r\n\r\n medmindre den er vedtaget med mindst 3/4 af de afgivne stemmer af en efter  \r\n\r\n vedkommende organisations love dertil kompetent forsamling og er behørigt  \r\n\r\n varslet i overensstemmelse med reglen i stk. 3. Undtaget herfra er alene  \r\n\r\n arbejdsstandsninger i de i &#187;Normen&#171;, § 5, stk. 2, nævnte tilfælde.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> At man agter at forelægge en sådan forsamling  \r\n\r\n forslag om arbejdsstandsning, skal tilkendegives den anden hovedorganisations  \r\n\r\n forretningsudvalg ved særlig og anbefalet skrivelse, mindst 14 dage før  \r\n\r\n arbejdsstandsningen efter forslaget agtes iværksat, og der skal på samme måde  \r\n\r\n gives den anden part meddelelse om forsamlingens beslutning, mindst 7 dage  \r\n\r\n forinden arbejdsstandsningen iværksættes. Ved varsling af retshåndhævende  \r\n\r\n arbejdsstandsning nedsættes de ovenfor anførte varsler til henholdsvis mindst  \r\n\r\n 7 dage og mindst 3 dage. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Såvel hovedorganisationerne som de under dem  \r\n\r\n hørende organisationer samt øvrige af Hovedaftalen bundne organisationer er  \r\n\r\n forpligtet til ikke at understøtte, men med alle rimelige midler at hindre  \r\n\r\n overenskomststridige arbejdsstandsninger og, hvis overenskomststridig  \r\n\r\n arbejdsstandsning finder sted, at søge at få den bragt til ophør. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 5. </I> Som strejke eller lockout betragtes det, hvis  \r\n\r\n værksteder eller arbejdspladser systematisk affolkes eller efterhånden  \r\n\r\n lukkes. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 6. </I> Under arbejdskonflikt mellem parterne i  \r\n\r\n nærværende overenskomst eller deres medlemmer og udenforstående arbejdstager-  \r\n\r\n eller arbejdsgiverorganisationer eller virksomheder må støtte til den  \r\n\r\n udenforstående ikke ydes af nogen ved denne overenskomst forpligtet part. Som  \r\n\r\n udenforstående betragtes ikke den organisation eller virksomhed, der  \r\n\r\n indmelder sig i en af hovedorganisationerne eller i en under disse  \r\n\r\n organiseret forening, idet det dog er en forudsætning, at der ikke inden  \r\n\r\n indmeldelsen er etableret arbejdsstandsning, eller at sådan ikke efter  \r\n\r\n forgæves forhandling er klart bebudet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3 </B> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Overenskomster afsluttet mellem  \r\n\r\n hovedorganisationerne skal respekteres og efterkommes af alle under dem  \r\n\r\n hørende organisationer under vedkommende hovedorganisations ansvar. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Uoverensstemmelse om, hvorvidt der består  \r\n\r\n overenskomst, afgøres af Arbejdsretten, medmindre parterne er enige om at  \r\n\r\n lade spørgsmålet afgøre ved faglig voldgift. Uoverensstemmelse om, hvilket  \r\n\r\n område en overenskomst har, afgøres ved faglig voldgift. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4 </B> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Arbejdsgiverne udøver ledelsesretten i  \r\n\r\n overensstemmelse med de i de kollektive overenskomster indeholdte  \r\n\r\n bestemmelser og i samarbejde med arbejdstagerne og deres  \r\n\r\n tillidsrepræsentanter i henhold til de mellem Landsorganisationen i Danmark  \r\n\r\n og Dansk Arbejdsgiverforening til enhver tid gældende aftaler. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Såfremt der uden noget forbehold er antaget  \r\n\r\n arbejdskraft til et bestemt angivet akkordarbejde, kan arbejdsforholdene ikke  \r\n\r\n ændres, uden at vedkommende arbejdsgiver godtgør arbejdstagerne det derved  \r\n\r\n eventuelt opståede økonomiske tab. Uoverensstemmelser herom afgøres ad  \r\n\r\n sædvanlig fagretlig vej. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Ved afskedigelse af en arbejdstager må  \r\n\r\n vilkårligheder ikke finde sted, og klager over påståede urimelige  \r\n\r\n afskedigelser kan derfor behandles efter nedenstående regler.  \r\n\r\n Hovedorganisationerne anbefaler, at sager om påståede urimelige afskedigelser  \r\n\r\n behandles hurtigst muligt af de berørte parter. Sager, i hvilke der nedlægges  \r\n\r\n påstand om underkendelse afen afskedigelse, skal så vidt muligt være  \r\n\r\n afsluttet inden udløbet af den pågældende arbejdstagers opsigelsesvarsel.  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Såfremt der foretages afskedigelser af en arbejdstager, der har været  \r\n\r\n uafbrudt beskæftiget i den pågældende virksomhed i mindst 9 måneder, har den  \r\n\r\n pågældende arbejdstager ret til at begære skriftlig oplysning om grunden til  \r\n\r\n afskedigelsen. </LI>  \r\n\r\n<LI>b) Hvis man fra arbejdstagerside hævder, at afskedigelsen er urimelig og  \r\n\r\n ikke begrundet i arbejdstagerens eller virksomhedens forhold, kan  \r\n\r\n afskedigelsen kræves behandlet lokalt mellem repræsentanter for virksomhedens  \r\n\r\n ledelse og dens arbejdstagere. Den lokale forhandling skal være afsluttet  \r\n\r\n inden for en frist af 7 dage fra underretning om afskedigelsen. </LI>  \r\n\r\n<LI>c) Opnås der ikke herved enighed, skal der, hvis det interesserede  \r\n\r\n fagforbund (eventuelt centralledelse) begærer sagen videreført, omgående  \r\n\r\n optages forhandling mellem organisationerne. </LI>  \r\n\r\n<LI>d) Opnås der ikke herved enighed, har det interesserede fagforbund  \r\n\r\n (eventuelt centralledelse) ret til at indgive klage til et af  \r\n\r\n hovedorganisationerne nedsat afskedigelsesnævn. Klagen skal være  \r\n\r\n Afskedigelsesnævnets sekretariat og den modstående organisation i hænde inden  \r\n\r\n for en frist af 7 dage efter afslutningen af organisationernes forhandling.  \r\n\r\n Regler om Afskedigelsesnævnets sammensætning og sagsbehandling fastsættes i  \r\n\r\n en forretningsorden for nævnet. </LI>  \r\n\r\n<LI>e) Nævnet afsiger en motiveret kendelse. Hvis nævnet måtte finde, at den  \r\n\r\n foretagne opsigelse er urimelig og ikke begrundet i arbejdstagerens eller  \r\n\r\n virksomhedens forhold, kan nævnet efter påstand herom underkende opsigelsen,  \r\n\r\n medmindre samarbejdet mellem virksomheden og arbejdstageren har lidt eller må  \r\n\r\n antages at ville lide skade ved en fortsættelse af ansættelsesforholdet.  \r\n\r\n Finder nævnet, at opsigelsen er urimelig, men at ansættelsesforholdet  \r\n\r\n alligevel ikke skal fortsætte, eller nedlægges der påstand om godtgørelse for  \r\n\r\n en urimelig afskedigelse, jfr. ovenfor, kan nævnet bestemme, at virksomheden  \r\n\r\n skal betale den pågældende en godtgørelse. Størrelsen af denne skal afhænge  \r\n\r\n afsagens omstændigheder og ancienniteten afden uberettiget afskedigede  \r\n\r\n arbejdstager. Godtgørelsen kan ikke overstige 39 ugers løn beregnet efter den  \r\n\r\n afskedigede arbejdstagers gennemsnitsfortjeneste gennem det sidste år. </LI>  \r\n\r\n</UL>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5 </B> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Funktionærer, som i forholdet over for de  \r\n\r\n øvrige lønmodtagere er arbejdsgivernes tillidsmænd, kan af arbejdsgiveren  \r\n\r\n efter samråd med den pågældende kræves holdt uden for medlemskab af en  \r\n\r\n arbejderorganisation. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Den arbejdsgiveren i medfør af stk. 1 tillagte  \r\n\r\n ret kan ikke gøres gældende, alene fordi en arbejdstager ansættes på  \r\n\r\n funktionærvilkår. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> De interesserede arbejdslederorganisationer bør  \r\n\r\n have adgang til at være repræsenteret på de møder, der afholdes om  \r\n\r\n uoverensstemmelser angående ovenstående bestemmelser. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6 </B> </P>  \r\n\r\n<P>Hovedorganisationerne vil modvirke forsøg på at holde personer uden for  \r\n\r\n arbejdstagerorganisationerne under påberåbelse af selskabsretlige og andre  \r\n\r\n aftaler eller indehavelse af anparter eller aktier, der ikke gør de  \r\n\r\n pågældende til virkelige medejere af virksomheden. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7 </B> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Opsigelsesfristen for overenskomster angående  \r\n\r\n priskuranter og øvrige arbejdsforhold er 3 måneder, medmindre andet er  \r\n\r\n aftalt. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Selv om en overenskomst er opsagt eller  \r\n\r\n udløbet, er parterne dog forpligtet til at overholde dens bestemmelser,  \r\n\r\n indtil anden overenskomst træder i stedet, eller arbejdsstandsning er  \r\n\r\n iværksat i overensstemmelse med reglerne i § 2. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8 </B> </P>  \r\n\r\n<P>Hovedorganisationerne er enige om, at der indføres tillidsmandsregler i de  \r\n\r\n kollektive overenskomster, hvor arbejdsforholdets karakter gør det muligt.  \r\n\r\n</P>  \r\n\r\n<P>Når en tillidsmand er valgt i henhold til de herfor gældende bestemmelser  \r\n\r\n i den kollektive overenskomst og har 1 års uafbrudt anciennitet i  \r\n\r\n virksomheden, kan hans arbejdsforhold i varselsperioden ikke afbrydes, før  \r\n\r\n hans organisation har fået lejlighed til at prøve berettigelsen ved fagretlig  \r\n\r\n behandling. Denne skal påbegyndes inden 1 uge og afsluttes hurtigst muligt.  \r\n\r\n</P>  \r\n\r\n<P>Er afskedigelsen begrundet i arbejdsmangel, bortfalder den særlige  \r\n\r\n varselspligt i den kollektive overenskomst, i henhold til hvilken  \r\n\r\n tillidsmanden er valgt. I sådanne tilfælde har tillidsmanden krav på det  \r\n\r\n almindelige opsigelsesvarsel, der er gældende ifølge den kollektive  \r\n\r\n overenskomst. </P>  \r\n\r\n<P>Hvor der ikke i den kollektive overenskomst er fastsat et særligt  \r\n\r\n opsigelsesvarsel for tillidsmanden, kan ansættelsesforholdet ikke afbrydes,  \r\n\r\n medmindre der er tale om arbejdsmangel, før hans organisation har fået  \r\n\r\n lejlighed til at prøve afskedigelsens berettigelse ved fagretlig behandling.  \r\n\r\n Den fagretlige behandling skal påbegyndes inden 1 uge og afsluttes hurtigst  \r\n\r\n muligt inden for 1 måned. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9 </B> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Hovedorganisationerne vil fremme et godt  \r\n\r\n samarbejde mellem organisationerne og virke for rolige og stabile  \r\n\r\n arbejdsforhold i virksomhederne gennem samarbejdsudvalgene eller andre egnede  \r\n\r\n organer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Der må ikke fra nogen side lægges hindringer i  \r\n\r\n vejen for, at en arbejdstager udfører så meget og så godt arbejde, som hans  \r\n\r\n evner og uddannelse tillader ham. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10 </B> </P>  \r\n\r\n<P>I tilfælde af påstået brud på denne hovedaftale såvel som, hvis der påstås  \r\n\r\n at være begået brud på nogen anden kollektiv overenskomst indgået af  \r\n\r\n hovedorganisationerne eller af deres medlemmer, skal der, inden klage  \r\n\r\n indbringes for Arbejdsretten, afholdes fællesmøde under  \r\n\r\n hovedorganisationernes medvirken. Er det påståede overenskomstbrud en  \r\n\r\n arbejdsstandsning, jfr. § 2, og denne ikke forinden er ophørt, skal  \r\n\r\n fællesmødet afholdes omgående og senest dagen efter arbejdsstandsningens  \r\n\r\n iværksættelse. På fællesmødet skal de til grund for arbejdsstandsningen  \r\n\r\n liggende omstændigheder klarlægges, og, hvor arbejdsstandsningen kan være  \r\n\r\n opstået på grund af misforståelser eller fejltagelser, forsøges løst. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11 </B> </P>  \r\n\r\n<P>De under hovedorganisationerne hørende foreninger og virksomheder kan ikke  \r\n\r\n ved at træde ud af hovedorganisationerne løse sig fra de forpligtelser, disse  \r\n\r\n ved nærværende hovedaftale er gået ind på. De vedbliver at stå ved magt,  \r\n\r\n indtil denne hovedaftale er bortfaldet efter opsigelse af en af  \r\n\r\n hovedorganisationerne. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12 </B> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 1. </I> Hovedaftalen er gældende, indtil den med 6  \r\n\r\n måneders varsel opsiges til en 1. januar, dog tidligst 1. januar 1989. Den af  \r\n\r\n hovedorganisationerne, der måtte have ønske om ændringer i Hovedaftalen, skal  \r\n\r\n 6 måneder forud for opsigelsen underrette modparten herom, hvorefter der  \r\n\r\n optages forhandlinger med det formål at opnå enighed og derved undgå  \r\n\r\n opsigelse af Hovedaftalen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Er forhandlinger om en fornyelse af  \r\n\r\n Hovedaftalen efter stedfunden opsigelse ikke afsluttet til den pågældende 1.  \r\n\r\n januar, gælder Hovedaftalen, uanset at opsigelsestidspunktet overskrides,  \r\n\r\n indtil de ikraftværende kollektive overenskomster afløses af nye, og den  \r\n\r\n bortfalder da ved de nye kollektive overenskomsters ikraftræden. </P>  \r\n\r\n<P>Protokollat </P>  \r\n\r\n<P>Der er mellem parterne enighed om, at arbejdsstandsninger bør undgås, og  \r\n\r\n om, at organisationerne aktivt skal bidrage hertil, jfr. herom Hovedaftalen i  \r\n\r\n øvrigt. </P>  \r\n\r\n<P>Hovedorganisationerne er enige om snarest at søge udarbejdet nærmere  \r\n\r\n retningslinier for afholdelse af fællesmøder vedrørende arbejdsstandsninger  \r\n\r\n på ikke permanente arbejdspladser inden for bygge- og anlægsområdet. </P>  \r\n\r\n<P>København den 12. december 1986 </P>  \r\n\r\n<P>For Landsorganisationen </P>  \r\n\r\n<P>Knud Christensen </P>  \r\n\r\n<P>Finn Thorgrimson </P>  \r\n\r\n<P>For Dansk Arbejdsgiverforening </P>  \r\n\r\n<P>Benned Hansen </P>  \r\n\r\n<P>Hans Skov Christensen </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 4.5 </P>  \r\n\r\n<P>Finansministeriets cirkulære af 22. juli 1982 om indberetning af  \r\n\r\n overenskomststridige arbejdsstandsninger. </P>  \r\n\r\n<P>Finansministeriet har modtaget en række henvendelser fra institutioner og  \r\n\r\n styrelser med anmodning om en opfølgning af det tidligere cirkulære af 6.  \r\n\r\n december 1974. Med enkelte ændringer, baseret på de siden 1974 indhentede  \r\n\r\n erfaringer, udsendes derfor nærværende cirkulære. </P>  \r\n\r\n<P>I arbejdsretslovens § 9, stk. 1, nr. 2 er fastsat, at sager vedrørende  \r\n\r\n overtrædelse af kollektive overenskomster om løn- og arbejdsforhold kan  \r\n\r\n indbringes for arbejdsretten. Af arbejdsretslovens § 14 fremgår, at sag  \r\n\r\n anlægges af og mod den mest omfattende organisation. I medfør heraf skal en  \r\n\r\n sag i arbejdsretten, som vedrører en statsinstitution eller det ved en  \r\n\r\n statsinstitution ansatte personale, anlægges af eller mod finansministeriet,  \r\n\r\n bortset fra sager vedrørende personalegrupper ansat i Grønland og Danmarks  \r\n\r\n Radio. Dette gælder, uanset om kompetencen til at indgå overenskomst er  \r\n\r\n delegeret til andre ministerier og styrelser. </P>  \r\n\r\n<P>En forudsætning for behandling af løbende arbejdsstandsninger i  \r\n\r\n arbejdsretten er, at der mellem hovedorganisationerne er afholdt fællesmøde  \r\n\r\n om spørgsmålet. I arbejdsretslovens § 9, stk. 2 er fastsat, at  \r\n\r\n arbejdsstandsninger straks skal indberettes til organisationerne. Fællesmøde  \r\n\r\n under organisationernes medvirken til drøftelse af en arbejdsstandsning skal  \r\n\r\n afholdes dagen efter dennes iværksættelse, medmindre arbejdsstandsningen er  \r\n\r\n ophørt forinden fællesmødets afholdelse. Fællesmøde afholdes dog altid, hvis  \r\n\r\n det påstås, at arbejdsstandsningen er et led i en systematisk aktion. </P>  \r\n\r\n<P>For så vidt angår arbejdsstandsninger, der i henhold til arbejdsretslovens  \r\n\r\n § 9, stk. 3 sidste punktum efter aftale mellem overenskomstparterne ikke kan  \r\n\r\n indbringes for arbejdsretten, afholdes ligeledes fællesmøde. For eksempel er  \r\n\r\n det for personale, omfattet af hovedaftaler med visse akademiske  \r\n\r\n organisationer, fastsat, at arbejdsstandsninger straks skal indberettes til  \r\n\r\n organisationen og til finansministeriet. Mæglingsmøde (svarende til  \r\n\r\n fællesmøde) under organisationens og finansministeriets medvirken skal  \r\n\r\n afholdes senest dagen efter arbejdsstandsningens iværksættelse, medmindre  \r\n\r\n arbejdsstandsningen er ophørt forinden mæglingsmødets afholdelse. Fællesmøde  \r\n\r\n afholdes dog altid, hvis det påstås, at arbejdsstandsningen er et led i en  \r\n\r\n systematisk aktion. </P>  \r\n\r\n<P>Under hensyn hertil er det nødvendigt, at ministerium/styrelse/institution  \r\n\r\n straks indberetter alle arbejdsstandsninger til finansministeriet, lønnings-  \r\n\r\n og pensionsdepartementet. </P>  \r\n\r\n<P>Indberetningerne skal ske såvel telefonisk som skriftligt (for eksempel i  \r\n\r\n anbefalet ekspresbrev), med henblik på at finansministeriet kan tage kontakt  \r\n\r\n med vedkommende hovedorganisation for at aftale fællesmøde om  \r\n\r\n arbejdsstandsningen. </P>  \r\n\r\n<P>Af indberetningen skal fremgå </P>  \r\n\r\n<P>- hvilken type arbejdsstandsninger der har været tale om  \r\n\r\n (arbejdsnedlæggelse, arbejdsvægring, overarbejdsvægring, temponedsættelse  \r\n\r\n etc.) </P>  \r\n\r\n<P>- ved hvilket tjenestested arbejdsstandsningen er iværksat </P>  \r\n\r\n<P>- på hvilket tidspunkt aktionen er påbegyndt </P>  \r\n\r\n<P>- hvor mange ansatte der deltager i arbejdsstandsningen </P>  \r\n\r\n<P>- hvorvidt tillidsrepræsentant(er) deltager i arbejdsstandsningen </P>  \r\n\r\n<P>- hvorvidt tjenestemænd deltager i arbejdsstandsningen </P>  \r\n\r\n<P>- om de aktionerende har forladt arbejdspladsen </P>  \r\n\r\n<P>- hvad årsagen til arbejdsstandsningen angives at være </P>  \r\n\r\n<P>- om de aktionerendes forbund/afdeling evt. har medvirket til  \r\n\r\n arbejdsstandsningen </P>  \r\n\r\n<P>Det skema, finansministeriet anvender ved modtagelse af telefonisk  \r\n\r\n indberetning, vedlægges til orientering som bilag 1. </P>  \r\n\r\n<P>Samtidig med indberetningen udarbejdes en oversigt over navnene på dem,  \r\n\r\n der deltager i arbejdsstandsningen. Denne oversigt skal dog først fremsendes,  \r\n\r\n hvis finansministeriet, lønnings- og pensionsdepartementet, anmoder herom af  \r\n\r\n hensyn til sagens eventuelle videreførsel ved arbejdsretten eller faglig  \r\n\r\n voldgift. </P>  \r\n\r\n<P>Det bemærkes, at reglen om, at fællesmøde skal afholdes senest dagen efter  \r\n\r\n en arbejdsstandsnings påbegyndelse, må forstås således, at mødet skal  \r\n\r\n afholdes senest mandag, hvis en arbejdsstandsning er iværksat om fredagen, og  \r\n\r\n virksomheden har lukket lørdag og søndag. Er der derimod tale om en  \r\n\r\n virksomhed, hvor der normalt arbejdes om lørdagen og/eller om søndagen, eller  \r\n\r\n hvor der inden arbejdsstandsningens påbegyndelse er varslet overarbejde til  \r\n\r\n lørdag og/eller søndag, skal fællesmøde i anledning af arbejdsstandsninger,  \r\n\r\n der er påbegyndt om fredagen, afholdes om lørdagen. </P>  \r\n\r\n<P>Med virkning fra januar 1982 agter finansministeriet at etablere en samlet  \r\n\r\n statistik over antallet af arbejdsstandsninger. Vedkommende  \r\n\r\n ministerium/styrelse/institution vil derfor i tilslutning til indberetning om  \r\n\r\n en overenskomststridig arbejdsstandsning få tilsendt et skema til udfyldelse,  \r\n\r\n svarende til vedlagte bilag 2. Skemaet bør snarest efter arbejdsstandsningens  \r\n\r\n ophør indsendes til finansministeriet, lønnings- og pensionsdepartementet.  \r\n\r\n</P>  \r\n\r\n<P>Dette cirkulære træder i stedet for finansministeriets cirkulære af 6.  \r\n\r\n december 1974 om indberetning til finansministeriet af overenskomststridige  \r\n\r\n arbejdsnedlæggelser. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>København, den 22. juli 1982 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Finansministeriet </P>  \r\n\r\n<P ALIGN=CENTER>P. M. V. </P>  \r\n\r\n<P ALIGN=CENTER>Kurt Petersen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Agnete Halmind </P>  \r\n\r\n</DIV>  \r\n\r\n<P>BILAG 1 Indberetning af ARBEJDSSTANDSNINGER. </P>  \r\n\r\n<PRE>  \r\n\r\n Arbejdsnedlæggelse              Temponedsættelse  \r\n\r\n Arbejdsvægring                  ----------------  \r\n\r\n Overarbejdsvægring              ----------------  \r\n\r\n Ministerium/styrelse/institution  \r\n\r\n Arbejdssted  \r\n\r\n Indberettet af----------------  dato-------         kl.-------  \r\n\r\n                                 tlf.-------  \r\n\r\n Arbejdsstandsningen  \r\n\r\n påbegyndt den kl.-------------  kl.--------  \r\n\r\n Er arbejdet genoptaget på indberetnings-  \r\n\r\n tidspunktet?          nej-----  ja-----  \r\n\r\n i bekræftende fald på hvil  \r\n\r\n ket tidspunkt?                  dato-------         kl.-------  \r\n\r\n Antal                   Antal  \r\n\r\n aktio-            Personalekategori   aktio-       Personalekategori  \r\n\r\n nerende                               nerende  \r\n\r\n Ansat i henhold til overenskomst mellem  \r\n\r\n finansministeriet/DSB/P&amp;T/forsvareret og  \r\n\r\n Forbund               OK'ens                           Vedrørende  \r\n\r\n                        dato  \r\n\r\n</PRE>  \r\n\r\n BILAG 2 Indberetning af ARBEJDSSTANDSNINGER.  \r\n\r\n<P>Med henblik på en samlet statistik vedrørende arbejdsstands- </P>  \r\n\r\n<P>ninger ønskes følgende skema snarest efter konfliktens ophør </P>  \r\n\r\n<P>udfyldt og indsendt til finansministeriet, lønnings- og </P>  \r\n\r\n<P>pensionsdepartementet, Torvegade 2, 1400 K. </P>  \r\n\r\n<P>Ansættelsesmyndighed: ---------------------------------  \r\n\r\n (ministerium/styrelse/institution) </P>  \r\n\r\n<P>Konfliktens art: </P>  \r\n\r\n<PRE>  \r\n\r\n 1) arbejdsnedlæggelse, arbejdsvægring etc.  --------------------  \r\n\r\n 2) varslet/uvarslet                         --------------------  \r\n\r\n 3) overenskomstmæssig/overenskomststridig   --------------------  \r\n\r\n Konfliktens omfang  \r\n\r\n Tidspunktet                                               Antal  \r\n\r\n for konflik-                              Antal           tabte  \r\n\r\n tens påbegyn-     Personalekategori       medarbej-       arbejds  \r\n\r\n delse og af-                              dere            timer  \r\n\r\n slutning  \r\n\r\n Ialt:                    -                  -  \r\n\r\n</PRE>  \r\n\r\n<P>De aktionerende er ansat i henhold til overenskomst mellem </P>  \r\n\r\n<P>finansministeriet/DSB/P&amp;T/forsvaret og </P>  \r\n\r\n<PRE>  \r\n\r\n Forbund                   Ok'ens                Vedrørende  \r\n\r\n                            dato  \r\n\r\n                                           Ansættelsesmyndighedens  \r\n\r\n                                           attestation:  \r\n\r\n      dato---------------                  -----------------------  \r\n\r\n Baggrunden for arbejdsstandsningen.  \r\n\r\n Har de aktionerendes forbund/afdeling eventuelt medvirket til  \r\n\r\n arbejdsstandsningen?  \r\n\r\n Deltager tjenestemænd i  \r\n\r\n aktionen                          nej------      ja------  \r\n\r\n Deltager tillidsrepræsentant(er)  \r\n\r\n i aktionen                        nej------      ja------  \r\n\r\n Har de aktionerende forladt  \r\n\r\n arbejdspladsen                    nej------      ja------  \r\n\r\n</PRE>  \r\n\r\n<P>Liste over navne på aktionerende udarbejdes og </P>  \r\n\r\n<P>fremsendes efter anmodning. </P>  \r\n\r\n<P>Ved arbejdsnedlæggelser FREDAG (el.dagen før en søgnehelligdag). </P>  \r\n\r\n<P>Skal de aktionerende arbejde lørdag og/eller søndag el. </P>  \r\n\r\n<PRE>  \r\n\r\n på søgnehelligdagen?              nej------      ja------  \r\n\r\n i bekræftende fald hvilke personalegrupper:  \r\n\r\n</PRE>  \r\n\r\n<P>Årsag: (overarbejde, holddrift etc.) </P>  \r\n\r\n<P>Supplerende oplysninger: Indberetning modtaget af:  \r\n\r\n ------------------------- </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Finansministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19870680760"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM016155"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "6807"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/10/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Administrations- og Personaledepartementet, 3 kontor"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}