{
    "id": 84348,
    "title": "Cirkulæreskrivelse om ophørende selvstændige invaliderenter og disse forsikringers placering ved afgrænsningen af livsforsikringsvirksomhed, som ikke i samme forsikringsselskab må forenes med anden forsikringsvirksomhed ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 10014 af 25/09/1981",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse om ophørende selvstændige  \r\n\r\n invaliderenter og disse forsikringers placering ved afgrænsningen af  \r\n\r\n livsforsikringsvirksomhed, som ikke i samme forsikringsselskab må forenes med  \r\n\r\n anden forsikringsvirksomhed </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ophørende invaliderente har været og er en naturlig bestanddel af livs- og  \r\n\r\n pensionsforsikringsvirksomhed. Herom har der i forbindelse med hidtidige  \r\n\r\n lovgivninger og administrativ praksis ikke været anledning til tvivl, ligesom  \r\n\r\n det heller ikke kan forventes, at de kommende regler, herunder  \r\n\r\n lovbestemmelser og administrative bestemmelser i forbindelse med direktiv nr.  \r\n\r\n 79/267/EØF af 5. marts 1979 om udøvelse af direkte livsforsikringsvirksomhed  \r\n\r\n (1. livsforsikringsdirektiv) vil medføre nogen ændring heri. </P>  \r\n\r\n<P>I en årrække har livs- og pensionsforsikringsselskaber tillige haft  \r\n\r\n koncession til at drive denne forsikringsvirksomhed (den selvstændige  \r\n\r\n ophørende invaliderente), uden at det har været en bestanddel af konkrete  \r\n\r\n forsikringer, men vel en naturlig bestanddel af livs- og  \r\n\r\n pensionsforsikringsselskabernes samlede virksomhed. </P>  \r\n\r\n<P>Ved Danmarks indtræden i Fællesmarkedet den 1. januar 1973 forelå der et  \r\n\r\n direktiv om skadesforsikringsvirksomhed (nu direktiv nr. 73/239/EØF af 24.  \r\n\r\n juli 1973 (1. skadesforsikringsdirektiv)). </P>  \r\n\r\n<P>I forbindelse med ministerrådets vedtagelse af direktiv nr. 79/267/EØF af  \r\n\r\n 5. marts 1979 afgav rådet en erklæring om, at bl.a. &#187;ophørende  \r\n\r\n invaliditetsrente&#171; i Danmark hidtil var henregnet til livsforsikring og  \r\n\r\n om, at gyldigheden af denne klassificering i Danmark måtte anerkendes.  \r\n\r\n Danmark må som følge heraf overveje udformningen af selve koncessionen, og  \r\n\r\n det følger igen heraf, at det er nødvendigt i Danmark at foretage en holdbar  \r\n\r\n afgrænsning mellem de invaliderenter, der hidtil har været tegnet - og som  \r\n\r\n fortsat skal kunne tegnes - indenfor livsforsikring, og de  \r\n\r\n invaliditetsforsikringer med løbende ydelser, som kan tegnes indenfor  \r\n\r\n skadesforsikring, idet det må forudsættes, at der ikke bliver tale om  \r\n\r\n overlapning. </P>  \r\n\r\n<P>Som udgangspunkt for denne afgrænsning anvendes 1.  \r\n\r\n skadesforsikringsdirektiv, således at man, medmindre andet følger af  \r\n\r\n nedenstående regler, anser enhver form for forsikring mod invaliditet som  \r\n\r\n skadesforsikring. </P>  \r\n\r\n<P>Forsikring imod invaliditet med løbende ydelser kan dog ikke tegnes i  \r\n\r\n henhold til koncession på skadesforsikring, når forsikringen dækker </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) uanset årsagen til invaliditeten (mod enhverv form for sygdom og  \r\n\r\n enhver form for ulykke) og </LI>  \r\n\r\n<LI>2) uanset, i hvilken omfang forsikrede selv har medvirket til  \r\n\r\n fremkaldelse af forsikringsbegivenheden - bortset eventuelt fra en kortere  \r\n\r\n karenstid - og </LI>  \r\n\r\n<LI>3) tillige i sin virkemåde og i sit præmieberegningsgrundlag kan indgå i  \r\n\r\n kombinerede livsforsikringer, idet den fuldstændig svarer til den  \r\n\r\n invaliderenteforsikring, der tegnes af et livsforsikringsselskab i  \r\n\r\n kombination med livsforsikring, således som denne er defineret i 1.  \r\n\r\n livsforsikringsdirektiv </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Samt når herudover følgende kendetegn, anført under 4)-10), i det  \r\n\r\n væsentlige er til stede: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>4) Forsikringstageren har i henhold til forsikringsaftalen krav på en  \r\n\r\n tilbagekøbsværdi, der beregnes på det af forsikringstilsynet godkendte  \r\n\r\n tekniske grundlag og på grundlag af ligeledes godkendte bonusregulativer,  \r\n\r\n således at der kan blive tale om en samlet tilbagekøbsværdi, som overstiger  \r\n\r\n et års præmie. Dette indebærer, at der bortses fra regler om tilbagekøb,  \r\n\r\n såfremt disse regler ikke kan føre til en tilbagekøbsværdi, som overstiger et  \r\n\r\n års præmie. </LI>  \r\n\r\n<LI>5) Forsikringen er uopsigelig fra selskabets side. Det anses ikke som  \r\n\r\n nogen adgang til opsigelse, at et livsforsikringsselskab kan indføje  \r\n\r\n præmiereguleringsklausuler i forsikringsaftalen, når disse klausuler er  \r\n\r\n tydeligt angivet i forsikringsaftalen og i policen og er godkendt af  \r\n\r\n forsikringstilsynet som et led i godkendelsen af det tekniske grundlag. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>En anvendelse af præmiereguleringsklausulen forudsætter en godkendelse fra  \r\n\r\n forsikringstilsynet som en godkendelse af et ændret beregningsgrundlag og  \r\n\r\n således, at godkendelsen samtidig indeholder en godkendelse af dette ændrede  \r\n\r\n grundlags anvendelse på løbende forsikringer. </P>  \r\n\r\n<P>Såfremt den forhøjede præmie ikke betales, ophører forsikringen efter  \r\n\r\n reglerne om manglende præmiebetaling eller omskrives til fripolice, såfremt  \r\n\r\n forsikringen har en fripoliceværdi. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>6) Der ydes bonus efter et af forsikringstilsynet godkendt bonussystem.  \r\n\r\n</LI>  \r\n\r\n<LI>7) Forsikringsbegivenheden anses for indtrådt ved varigt tab af 2/3 af  \r\n\r\n arbejdsevnen. </LI>  \r\n\r\n<LI>8) Når forsikringsbegivenheden er indtrådt, ydes invaliderenten fuldt ud,  \r\n\r\n uanset om invaliditeten er mindre end 100%. </LI>  \r\n\r\n<LI>9) Policen indeholder normalt bestemmelser om fuld præmiefritagelse ved  \r\n\r\n invaliditet. </LI>  \r\n\r\n<LI>10) Præmien er uafhngig af forsikredes erhverv. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Invaliderenteforsikringer, der herefter henføres til  \r\n\r\n livsforsikringsvirksomhed, kan ikke tegnes af forsikringsselskaber, der ikke  \r\n\r\n har koncession til livsforsikringsvirksomhed, hvilket indebærer, at følgende  \r\n\r\n tre betingelser skal være opfyldt. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>(1) Præmierne skal beregnes på et af forsikringstilsynet godkendt  \r\n\r\n grundlag </LI>  \r\n\r\n<LI>(2) forsikringsbetingelserne skal godkendes af forsikringstilsynet </LI>  \r\n\r\n<LI>(3) præmiereserven skal beregnes efter godkendte regler af en af  \r\n\r\n forsikringstilsynet i henhold til lov om forsikringsvirksomhed godkendt  \r\n\r\n aktuar. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Forsikringer, der efter det foreliggende ikke henregnes til  \r\n\r\n livsforsikringsvirksomhed, er forbeholdt forsikringsselskaber, som har  \r\n\r\n koncession til anden virksomhed end livsforsikringsvirksomhed. Forsikringerne  \r\n\r\n kan dog tegnes indenfor koncession til livsforsikring, såfremt de tegnes i  \r\n\r\n kombination med en traditionel livsforsikring. </P>  \r\n\r\n<P>Forsikringer, der ikke er traditionel livsforsikring, men som tegnes som  \r\n\r\n komplementære forsikringer til livsforsikringsvirksomhed, kan tegnes indenfor  \r\n\r\n koncession til livsforsikringsvirksomhed (medmindre der er gjort undtagelse i  \r\n\r\n koncessionen), uden at der dertil er knyttet nogen begrænsning af den  \r\n\r\n komplementære forsikrings størrelse i forhold til den traditionelle  \r\n\r\n livsforsikring. </P>  \r\n\r\n<P>Sådanne begrænsninger knyttes derimod til forsikringsselskabets samlede  \r\n\r\n forsikringsbestand, således at den samlede præmieindtægt, der hidrører fra  \r\n\r\n disse komplementære forsikringer eller den samlede præmiereserve, der  \r\n\r\n hidrører fra disse forsikringer, hverken må overstige 20% af det pågældende  \r\n\r\n livsforsikringsselskabs samlede præmieindtægt eller af præmiereserven. </P>  \r\n\r\n<P>Invaliderenteforsikringer, der henføres til livsforsikringsvirksomhed,  \r\n\r\n hvadenten der er tale om selvstændige invaliderenter, eller invaliderenter  \r\n\r\n tegnet som komplementære forsikringer, medregnes i den ovenfor nævnte  \r\n\r\n forbindelse som komplementære forsikringer. </P>  \r\n\r\n<P>N. Christoffersen </P>  \r\n\r\n<P>/Esther Bohn </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19811001410"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM043780"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/09/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10014"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1981"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/09/1981"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Finanstilsynet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}