{
    "id": 52985,
    "title": "Vejledning om stemmeafgivning om bord i danske skibe ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 9573 af 14/10/1983",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<UL>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K1\">Kapitel 1  \r\n\r\n</A></td><td>INDLEDNING</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K2\">Kapitel 2  \r\n\r\n</A></td><td>FÆLLES REGLER</td></table>  \r\n\r\n<table border=\"0\"><tr><td valign=\"top\" width=\"130\"><A HREF=\"#K3\">Kapitel 3  \r\n\r\n</A></td><td>SÆRREGLER</td></table>  \r\n\r\n</UL>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om stemmeafgivning om bord i danske  \r\n\r\n skibe </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<A NAME=\"\"K1\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K1\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 1 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>INDLEDNING </I> </P>  \r\n\r\n<P>Lovgivningen indeholder særlige regler om stemmeafgivning om bord i danske  \r\n\r\n skibe. Disse regler vedrører både folketingsvalg, folkeafstemninger,  \r\n\r\n kommunale valg og valg af danske repræsentanter til Europa-Parlamentet. </P>  \r\n\r\n<P>I denne vejledning gøres rede for reglerne for afstemningen om bord i  \r\n\r\n danske skibe, medens de almindelige regler om afgivelse af brevstemme ikke  \r\n\r\n omtales. Her skal dog nævnes, at alle danske vælgere, der opholder sig i  \r\n\r\n udlandet, på Færøerne eller i Grønland kan afgive stemme på en dansk  \r\n\r\n repræsentation (ambassade eller konsulat) henholdsvis på et færøsk eller  \r\n\r\n grønlandsk folkeregister fra 3 måneder før valgdagen. Danske vælgere, der  \r\n\r\n opholder sig i det geografiske Danmark, kan fra 3 uger før valgdagen, dog  \r\n\r\n senest næstsidste søgnedag før valgdagen, brevstemme på et hvilket som helst  \r\n\r\n folkeregister. </P>  \r\n\r\n<P>I vejledningens kapitel 2 gennemgås de regler, der er fælles for  \r\n\r\n folketingsvalg, folkeafstemninger, kommunale valg og valg til  \r\n\r\n Europa-Parlamentet. I kapitel 3 gennemgås de særlige regler, der gælder for  \r\n\r\n de enkelte valg. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at ordet &#187;skibsføreren&#171; i denne  \r\n\r\n vejledning betyder &#187;skibsføreren eller dennes stedfortræder&#171;. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K2\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K2\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 2 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>FÆLLES REGLER </I> </P>  \r\n\r\n<P>2.1. UNDERRETNING OM VALGET. </P>  \r\n\r\n<P>Når valg til folketinget er udskrevet eller dagen for afholdelse af valg  \r\n\r\n til Europa-Parlamentet eller folkeafstemning er fastsat, vil førerne af  \r\n\r\n danske skibe blive underrettet om tidspunktet for valgets eller  \r\n\r\n folkeafstemningens afholdelse. </P>  \r\n\r\n<P>Skibsførerne skal straks underrette det ombordværende mandskab, når det  \r\n\r\n erfares, at valg er udskrevet eller folkeafstemning skal afholdes, og  \r\n\r\n skibsføreren skal sørge for, at afstemningen om bord gennemføres. </P>  \r\n\r\n<P>Afstemning skal dog ikke afholdes, hvis brevstemmerne ikke selv ved  \r\n\r\n anvendelse af hurtigste forsendelsesmåde kan påregnes at kunne komme  \r\n\r\n vedkommende kommunalbestyrelser i hænde i rette tid, d.v.s. inden  \r\n\r\n valgstederne åbner på valgdagen. Afstemning kan også undlades, hvis tvingende  \r\n\r\n og uopsættelige skibsforretninger hindrer, at afstemning afholdes. </P>  \r\n\r\n<P>2.2. HVEM KAN STEMME OM BORD? </P>  \r\n\r\n<P>Det er normalt kun skibets besætning, der kan stemme om bord. Hvis skibet  \r\n\r\n er i udenrigsfart, kan passagerer, herunder medsejlende ægtefæller, dog  \r\n\r\n stemme om bord efter samme regler som besætningen. </P>  \r\n\r\n<P>Det er en betingelse for, at en person kan stemme, at vedkommende har  \r\n\r\n valgret og er optaget på valglisten. Reglerne herom er omtalt i kapitel 3.  \r\n\r\n Det bemærkes, at skibsførerne ikke skal kontrollere om denne betingelse er  \r\n\r\n opfyldt. </P>  \r\n\r\n<P>2.3. HVORNÅR KAN DER STEMMES? </P>  \r\n\r\n<P>På danske skibe i indenrigsfart kan afstemning om bord foretages inden for  \r\n\r\n de sidste 3 uger før valgdagen, dog senest næstsidste søgnedag før valgdagen.  \r\n\r\n</P>  \r\n\r\n<P>På danske skibe i udenrigsfart kan afstemning tidligst foretages fra 3  \r\n\r\n måneder før valgdagen. </P>  \r\n\r\n<P>Ved valg til folketinget gælder en særlig regel for afstemning om bord på  \r\n\r\n skibe i udenrigsfart, se kapitel 3, afsnit 1. </P>  \r\n\r\n<P>Selvom en vælger har afgivet brevstemme, har den pågældende ret til at  \r\n\r\n afgive stemme ved personligt fremmøde på afstemningsstedet på valgdagen. I så  \r\n\r\n fald skal brevstemmen annulleres. </P>  \r\n\r\n<P>2.4. AFSTEMNINGENS GENNEMFØRELSE. </P>  \r\n\r\n<P>Stemmeafgivning skal ske hos skibsføreren. </P>  \r\n\r\n<P>Ved stemmeafgivningen skal anvendes det brevstemmemateriale, som  \r\n\r\n indenrigsministeriet har ladet fremstille. Indenrigsministeriet har  \r\n\r\n fremstillet brevstemmemateriale, der kan anvendes såvel ved folketingsvalg og  \r\n\r\n kommunale valg som folkeafstemninger, og desuden et særligt stemmemateriale,  \r\n\r\n der skal anvendes ved valg til Europa-parlamentet. Stemmematerialet består af  \r\n\r\n en stemmeseddel indlagt i en lille konvolut, et følgebrev samt en større  \r\n\r\n konvolut, kaldet et omslag. På omslaget er trykt, hvilken slags valg  \r\n\r\n brevstemmematerialet vedrører. Brevstemmematerialet udsendes normalt til  \r\n\r\n skibene af rederierne, men kan også udleveres af de danske konsuler og  \r\n\r\n vicekonsuler i udlandet samt af toldvæsenet og folkeregistrene her i landet.  \r\n\r\n Brevstemmematerialet skal så vidt muligt findes om bord i de danske skibe.  \r\n\r\n</P>  \r\n\r\n<P>Skibsføreren udleverer stemmeseddel med tilhørende konvolut, følgebrev  \r\n\r\n samt omslag til de besætningsmedlemmer og - hvis skibet sejler i udenrigsfart  \r\n\r\n - til medsejlende ægtefæller samt eventuelle andre passagerer, der ønsker at  \r\n\r\n stemme. </P>  \r\n\r\n<P>Straks efter at vælgeren har modtaget stemmematerialet, skal afstemningen  \r\n\r\n foretages. Skibsføreren bør påse, at stemmematerialet ikke fjernes fra det  \r\n\r\n pågældende lokale. Der skal tilvejebringes mulighed for, at vælgeren har  \r\n\r\n adgang til - uset af andre - at udfylde stemmesedlen. </P>  \r\n\r\n<P>Når stemmesedlen er udfyldt, lægger vælgeren sedlen ind i den lille  \r\n\r\n konvolut, som tilklæbes. Derefter udfylder vælgeren følgebrevet og  \r\n\r\n underskriver dette i overværelse af skibsføreren, som derpå skal underskrive  \r\n\r\n attesten på følgebrevet. Underskriften skal være tydelig, og attesten skal  \r\n\r\n angive stemmemodtagerens stilling samt skibets navn. </P>  \r\n\r\n<P>Når attesten er underskrevet, lægger vælgeren konvolutten med stemmesedlen  \r\n\r\n og følgebrevet ind i den store konvolut, det såkaldte omslag, som tilklæbes.  \r\n\r\n Vælgeren adresserer omslaget til kommunalbestyrelsen i den kommune, hvor  \r\n\r\n vælgeren er opført på valglisten, samt angiver med et kryds på omslagets  \r\n\r\n forside, hvilket slags valg brevstemmen vedrører. Vælgeren udfylder dernæst  \r\n\r\n rubrikken på bagsiden af omslaget med tydelig angivelse af sit navn,  \r\n\r\n fødselsdato og nøjagtige bopæl i den nævnte kommune. Skibsføreren bør påse,  \r\n\r\n at denne rubrik er udfyldt. Omslaget med indhold skal derefter afleveres til  \r\n\r\n skibsføreren. </P>  \r\n\r\n<P>Snarest muligt efter at vælgeren har stemt, skal skibsføreren sende  \r\n\r\n brevstemmematerialet til den pågældende kommunalbestyrelse. For at  \r\n\r\n brevstemmematerialet straks kan udskilles fra anden post til  \r\n\r\n kommunalbestyrelsen, skal materialet fremsendes i de originale omslag, der  \r\n\r\n ikke må indlægges i andre konvolutter. Der må således ikke foretages en  \r\n\r\n samlet fremsendelse af afgivne brevstemmer fra flere vælgere, der er bosat i  \r\n\r\n samme kommune. Porto for forsendelsen betales af rederiet. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"K3\"\"></A>\r\n\r\n<DIV CLASS=KAPITEL ID=\"K3\">  \r\n\r\n<H3 CLASS=KTITLE1 ALIGN=CENTER>Kapitel 3 </H3>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=KTITLE2 ALIGN=CENTER> <I>SÆRREGLER </I> </P>  \r\n\r\n<P>3.1. FOLKETINGSVALG. </P>  \r\n\r\n<P>Valgret til folketinget har enhver, som har dansk indfødsret, er fyldt 18  \r\n\r\n år og har fast bopæl i riget, medmindre vedkommende er umyndiggjort. </P>  \r\n\r\n<P>En person, der er tilmeldt et dansk folkeregister (og opfylder  \r\n\r\n valgretsbetingelserne), vil i almindelighed blive optaget på  \r\n\r\n folketingsvalglisten. En person, der aldrig har været tilmeldt et dansk  \r\n\r\n folkeregister eller som har meldt længerevarende flytning til folkeregistret,  \r\n\r\n vil normalt ikke blive optaget på folketingsvalglisten. Personer, der af  \r\n\r\n visse, særlige årsager midlertidigt har taget ophold udenfor riget, anses dog  \r\n\r\n for at have bevaret bopæl i riget, og de pågældende kan efter ansøgning  \r\n\r\n optages på folketingsvalglisten. </P>  \r\n\r\n<P>Ved folketingsvalg gælder en særlig regel om tidspunktet for  \r\n\r\n stemmeafgivningen. Besætningsmedlemmer og medsejlende ægtefæller - men ikke  \r\n\r\n andre passagerer - på danske skibe i udenrigsfart kan brevstemme allerede fra  \r\n\r\n dagen efter et folketingsvalg med gyldighed for førstkommende folketingsvalg.  \r\n\r\n Selvom en vælger har brevstemt tidligere end 3 måneder før et folketingsvalg  \r\n\r\n i henhold til denne regel, kan vedkommende brevstemme påny inden for den  \r\n\r\n almindelige frist på 3 måneder før valgdagen. Det er i så fald kun den sidst  \r\n\r\n afgivne stemme, der kommer i betragtning. </P>  \r\n\r\n<P>Stemmeafgivningen foregår ved, at den pågældende vælger - uden overværelse  \r\n\r\n af andre - på stemmesedlen skriver navnet på eller bogstavbetegnelsen for et  \r\n\r\n af de partier, der har opstillet kandidater i den amts- eller storkreds, hvor  \r\n\r\n vælgeren er opført på valgligsten. Ønsker vælgeren at stemme på en bestemt  \r\n\r\n kandidat, der er opstillet i kredsen, skriver vælgeren dennes navn på  \r\n\r\n stemmesedlen, eventuelt med tilføjelse af partinavnet eller  \r\n\r\n bogstavbetegnelsen. </P>  \r\n\r\n<P>3.2. FOLKEAFSTEMNINGER. </P>  \r\n\r\n<P>I al væsentlighed finder reglerne for folketingsvalg også anvendelse ved  \r\n\r\n folkeafstemninger. Betingelserne for valgret og optagelse på valglisten er  \r\n\r\n således identiske. </P>  \r\n\r\n<P>De stemmesedler, der skal anvendes ved folkeafstemninger, er påtrykt  \r\n\r\n ordene &#187;Ja&#171; og &#187;Nej&#171; over hinanden og adskilt ved en  \r\n\r\n trykt vandret streg, og stemmesedlerne er indlagt i en rød konvolut, hvorpå  \r\n\r\n er trykt &#187;Stemmeseddel til folkeafstemning&#171;. </P>  \r\n\r\n<P>Vælgeren stemmer ved at sætte kryds på stemmesedlen ud for ordet  \r\n\r\n &#187;Ja&#171;, hvis vælgeren stemmer for det lovforslag eller den lov, der  \r\n\r\n er genstand for folkeafstemning, eller ved at sættes kryds ud for ordet  \r\n\r\n &#187;Nej&#171;, hvis vælgeren stemmer imod lovforslaget eller loven. </P>  \r\n\r\n<P>3.3. KOMMUNALE VALG. </P>  \r\n\r\n<P>Valgret ved de kommunale valg har enhver, der er fyldt 18 år og har fast  \r\n\r\n bopæl i kommunen medmindre vedkommende er umyndiggjort. Personer, der ikke  \r\n\r\n har dansk indfødsret, har dog kun valgret, hvis de uden afbrydelse har haft  \r\n\r\n fast bopæl i riget i de sidste 3 år forud for valget. </P>  \r\n\r\n<P>En vælger, der er tilmeldt et dansk folkeregister, optages automatisk på  \r\n\r\n valglisten. I modsætning til ved folketingsvalg har vælgere, der har meldt  \r\n\r\n flytning til udlandet, ingen mulighed for efter ansøgning at blive optaget på  \r\n\r\n valglisten. </P>  \r\n\r\n<P>Besætningsmedlemmer og eventuelle passagerer, der ønsker at stemme om  \r\n\r\n bord, skal, såfremt de ønsker at stemme såvel til kommunalbestyrelsesvalg som  \r\n\r\n til amtsrådsvalg, have udleveret 2 sæt stemmemateriale, da afstemningen skal  \r\n\r\n foretages for hvert valg for sig. Vælgere, der er bosat i Københavns eller  \r\n\r\n Frederiksberg kommune, kan kun stemme til kommunalbestyrelsesvalget. Disse  \r\n\r\n vælgere skal derfor kun have udleveret eet sæt stemmemateriale. </P>  \r\n\r\n<P>Vælgeren stemmer ved på stemmesedlen at skrive listebetegnelsen eller  \r\n\r\n bogstavbetegnelsen for den kandidatliste, vælgeren ønsker at stemme på.  \r\n\r\n Ønsker vælgeren at stemme på en bestemt kandidat på listen, skriver vælgeren  \r\n\r\n navnet på kandidaten, eventuelt med tilføjelse af listebetegnelsen eller  \r\n\r\n bogstavbetegnelsen. </P>  \r\n\r\n<P>Når følgebrevene er udfyldt og attesterede, lægger vælgeren følgebrevene  \r\n\r\n og konvolutterne ned i hver sit omslag. Herefter forholdes som nævnt i  \r\n\r\n kapitel 2. Hvert sæt stemmemateriale skal fremsendes for sig til vedkommende  \r\n\r\n kommunalbestyrelsen; der må ikke fremsendes to konvolutter med indlagte  \r\n\r\n stemmesedler i samme omslag. </P>  \r\n\r\n<P>3.4. EUROPA-PARLAMENTSVALG. </P>  \r\n\r\n<P>Valgret til Europa-Parlamentsvalget har enhver, der på valgdagen er fyldt  \r\n\r\n 18 år, har dansk indfødsret og har fast bopæl her i riget eller i et af de  \r\n\r\n øvrige medlemslande i De europæiske Fællesskaber, medmindre vedkommende er  \r\n\r\n umyndiggjort. Personer, der har bopæl på Færøerne, har dog ikke valgret til  \r\n\r\n Europa-Parlamentsvalget, da Færøerne ikke er tilsluttet De europæiske  \r\n\r\n Fællesskaber. For optagelse på valglisten gælder samme regler som ved  \r\n\r\n folketingsvalg. Vælgere med fast bopæl i et af de øvrige medlemslande  \r\n\r\n indenfor EF optages efter begæring på valglisten i Københavns kommune. </P>  \r\n\r\n<P>Ved brevafstemning til Europa-Parlamentsvalg må ikke benyttes det  \r\n\r\n brevstemmemateriale, der anvendes ved folketingsvalg eller ved de kommunale  \r\n\r\n valg. Der er af indenrigsministeriet fremstillet et særligt  \r\n\r\n brevstemmemateriale, der til adskillelse fra det brevstemmemateriale, der  \r\n\r\n anvendes ved andre valg, er indlagt i en stor grøn konvolut, det såkaldte  \r\n\r\n omslag, ligesom stemmesedlen er påtrykt ordene: &#187;Stemmeseddel til  \r\n\r\n Europa-Parlamentsvalg&#171;. </P>  \r\n\r\n<P>I øvrigt foregår stemmeafgivningen som ved valg til folketinget, ligesom  \r\n\r\n fremgangsmåden ved forsendelsen af den afgivne brevstemme er ganske  \r\n\r\n tilsvarende. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19830957360"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011832"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/04/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9573"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/10/1983"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigsmin. 3.k.kt. j.nr. 4052-1-1983."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}