{
    "id": 84187,
    "title": "Statslige og kommunale myndigheders samvirke om den lokale kontrol på levnedsmiddelområdet. Til Fiskerikontrollen, Veterinærdirektoratet, Statskontrollen med Mejeriprodukter og Æg, Samtlige levnedsmiddelkontrolenheder. ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 15450 af 01/02/1983",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Statslige og kommunale myndigheders samvirke om  \r\n\r\n den lokale kontrol på levnedsmiddelområdet. Til Fiskerikontrollen,  \r\n\r\n Veterinærdirektoratet, Statskontrollen med Mejeriprodukter og Æg, Samtlige  \r\n\r\n levnedsmiddelkontrolenheder. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Det har i praksis vist sig, at der kan opstå vanskeligheder ved  \r\n\r\n afgrænsning mellem bestemmelser i levnedsmiddelloven og bestemmelser i de  \r\n\r\n særlige love om kød, fjerkræ, fisk, konsummælkprodukter, mejeriprodukter m.v.  \r\n\r\n (jfr. levnedsmiddellovens § 7). </P>  \r\n\r\n<P>Dette har været medvirkende til at skabe usikkerhed om, hvilken myndighed  \r\n\r\n der er den rette til at tage sig af forholdene i konkrete situationer,  \r\n\r\n ligeledes har der undertiden været tvivl om de foreliggende klagemuligheder.  \r\n\r\n</P>  \r\n\r\n<P>På denne baggrund nedsatte miljøministeriet en arbejdsgruppe med  \r\n\r\n repræsentanter fra landbrugsministeriet, fiskeriministeriet, Kommunernes  \r\n\r\n Landsforening samt København og Frederiksberg kommuner. </P>  \r\n\r\n<P>Arbejdsgruppen skulle kortlægge de tilfælde, hvor der kan være  \r\n\r\n afgrænsningsproblemer mellem de forskellige myndigheders kompetence og  \r\n\r\n tilvejebringe klarhed over, hvorledes disse problemer bør løses. Gruppen  \r\n\r\n skulle desuden med respekt af myndighedernes kompetence fastsætte procedure  \r\n\r\n for et praktisk samarbejde mellem myndighederne på lokalt plan dels for at  \r\n\r\n undgå dobbeltadministration, dels for at skabe størst mulig effektivitet i  \r\n\r\n kontrolarbejdet. Resultatet af arbejdsgruppens arbejde er indeholdet i bilag  \r\n\r\n 1-2 i denne skrivelse. </P>  \r\n\r\n<P>Bilag 1 fastlægger på grundlag af aftalen mellem de berørte centrale  \r\n\r\n myndigheder, som er tiltrådt af repræsentanter for de kommunale myndigheder,  \r\n\r\n retningslinier for kontrollens gennemførelse på områder, hvor der hidtil er  \r\n\r\n konstateret afgrænsningsproblemer. Bilag 2 indeholder en beskrivelse af de  \r\n\r\n regler, der ligger til grund for kontrol på hele levnedsmiddelområdet og en  \r\n\r\n beskrivelse af de hidtidige kompetenceproblemer. I bilaget findes endelig en  \r\n\r\n oversigt over de væsentligste love m.m. samt over de kontrollerende  \r\n\r\n myndigheder. </P>  \r\n\r\n<P>Fiskerikontrollen, veterinærdirektoratet, Statskontrollen med  \r\n\r\n Mejeriprodukter og Æg m.m. samt levnedsmiddelkontrolenhederne anmodes om at  \r\n\r\n administrere i overensstemmelse med de fastsatte retningslinier og at bidrage  \r\n\r\n til, at det fornødne samarbejde mellem myndighederne på levnedsmiddelområdet  \r\n\r\n kan gennemføres på en hesigtsmæssig måde. </P>  \r\n\r\n<P>Fiskeriministeriet Fiskeriministeriets Industritilsyn </P>  \r\n\r\n<P>Poul Fr. Jensen </P>  \r\n\r\n<P>Landbrugsministeriet P. M. V. E.B. </P>  \r\n\r\n<P>J. Madelung </P>  \r\n\r\n<P>Miljøministeriet Statens Levnedsmiddelinstitut </P>  \r\n\r\n<P>Niels Borre </P>  \r\n\r\n<P>BILAG 1 </P>  \r\n\r\n<P>RETNINGSLINIER FOR KONTROLLENS GENNEMFØRELSE </P>  \r\n\r\n<P>A. VIRKSOMHEDER, ENGROSLAGRE, DETAILUDSALG M.V. </P>  \r\n\r\n<P>De virksomheder, der foretager tilvirkning, engrossalg eller  \r\n\r\n detailforhandling m.v. af levnedsmidler i henhold til levnedsmiddelloven  \r\n\r\n eller særlovgivningen, skal godkendes eller autoriseres hertil af den  \r\n\r\n kompetente myndighed. Dette vil normalt ikke involvere mere end en myndighed,  \r\n\r\n men der forekommer en del tilfælde, hvor en virksomheds produktion eller en  \r\n\r\n engroslagring falder ind under både levnedsmiddelloven og en eller flere af  \r\n\r\n særlovgivningens bestemmelser. Disse virksomheder skal derfor autoriseres  \r\n\r\n eller godkendes efter flere regelsæt og står principielt under flere  \r\n\r\n myndigheders tilsyn. For at undgå kompetenceproblemer og unødig kontrol, må  \r\n\r\n de involverede kontrollerende myndigheder derfor holde hinanden underrettet  \r\n\r\n om påvisning af væsentlige mangler og i påkommende tilfælde tilstræbe at  \r\n\r\n koordinere tilsynsbesøgene. </P>  \r\n\r\n<P>B. EGNETHED TIL MENNESKEFØDE </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Kontrollens udførelse </P>  \r\n\r\n<P>I levnedsmiddellovens § 12 er det bestemt, at levnedsmidler ikke må  \r\n\r\n sælges, hvis de ved sædvanlig anvendelse kan fremkalde sygdom eller lignende,  \r\n\r\n eller hvis levnedsmidlet af anden årsag må anses for at være utjenlig til  \r\n\r\n menneskeføde. Reglen konrolleres af levnedsmiddelkontrolenhederne. </P>  \r\n\r\n<P>Der er i visse særlove bestemmelser, der svarer til levnedsmiddellovens §  \r\n\r\n 12, og som kontrolleres af særlovsmyndighederne. </P>  \r\n\r\n<P>En tilsvarende bestemmelse findes imidlertid ikke i den lovgivning, der  \r\n\r\n gælder for fjerkræ m.v., slagtning m.m. af kaniner, æg og ægprodukter,  \r\n\r\n margarine og konsumis. Kommunalbestyrelsen eller levnedsmiddelkontrolenheden  \r\n\r\n (* 1), som kontrollerer lovens § 12, kommer normalt ikke på  \r\n\r\n tilvirkningsvirksomheder eller engroslagre af den nævnte art, da disse  \r\n\r\n autoriseres eller godkendes af veterinærdirektoratets afdeling for kødkontrol  \r\n\r\n eller af Statskontrollen med Mejeriprodukter og Æg m.m., og det vil ikke være  \r\n\r\n hensigsmæssigt at etablere et selvstændigt tilsyn ved levnedsmiddellovens  \r\n\r\n myndigheder til brug for kontrol med levnedsmiddellovens § 12. Det er derfor  \r\n\r\n aftalt, at de myndigheder, der i forvejen fører tilsyn med virksomhederne,  \r\n\r\n som led i dette tilsyn også kontrollerer overholdelsen af levnedsmiddellovens  \r\n\r\n § 12. Bliver disse særlovsmyndigheder opmærksomme på forhold, som bør medføre  \r\n\r\n indgriben, må vedkommende levnedsmiddelkontrolenhed underrettes med henblik  \r\n\r\n på at træffe aftale om, hvad der videre skal foretages. </P>  \r\n\r\n<P>For så vidt angår de varer, der findes i detailhandelen eller i andre  \r\n\r\n virksomheder, der er underlagt tilsyn efter levnedsmiddelloven, gælder  \r\n\r\n levnedsmiddellovens § 12, uanset om produktion m.v. reguleres i henhold til  \r\n\r\n særlovgivningen, og uanset, om der i særlige love findes bestemmelser,  \r\n\r\n svarende til § 12, jfr. nedenfor under bilag 2, D, 1. Såfremt de forhold, der  \r\n\r\n er årsag til en vares uegnethed til menneskeføde m.v. udelukkende kan  \r\n\r\n tilskrives forhold i detailforhandlingsleddet, f.eks. uhensigtsmæssig  \r\n\r\n opbevaring, er det således udelukkende levnedsmiddelkontrolenheden, der  \r\n\r\n afgør, hvilke foranstaltninger, der skal træffes, uden at andre myndigheder  \r\n\r\n behøver at blive involveret. </P>  \r\n\r\n<P>Hvis derimod en levnedsmiddelkontrolenhed har påvist overtrædelse af  \r\n\r\n levnedsmiddellovens § 12,for så vidt angår varer fremstillet på en  \r\n\r\n særlovsvirksomhed, og levnedsmiddelkontrolenheden finder det nødvendigt at  \r\n\r\n føre sagen tilbage i produktions- og eller engrosleddet, træffes aftale med  \r\n\r\n vedkommende særlovsmyndighed om de foranstaltninger, der skal foretages. Hvis  \r\n\r\n sagen umiddelbart kræver reaktion fra levnedsmiddelkontrolenhedens side, som  \r\n\r\n følge af fare for akut risiko for sygdom eller forgiftning, skal  \r\n\r\n særlovsmyndigheden snarest muligt orienteres om,hvilke foranstaltninger, der  \r\n\r\n er iværksat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Klage </P>  \r\n\r\n<P>Klage over afgørelse truffet i henhold til levnedsmiddellovens § 12 skal  \r\n\r\n indgives via levnedsmiddelkontrolenheden til veterinærdirektoratets afdeling  \r\n\r\n for levnedsmiddelkontrol. </P>  \r\n\r\n<P>For så vidt angår afgørelser truffet i henhold til særlovsregler, der  \r\n\r\n svarer til levnedsmiddellovens § 12, skal påklage ske til den myndighed, der  \r\n\r\n i henhold til særlovgivningen er den rette. </P>  \r\n\r\n<P>For fisk og fiskevarer sker påklage til Fiskeriministeriets Ankenævn,  \r\n\r\n afgørelser vedrørende fersk fisk og varer med tilsvarende holdbarhed er dog  \r\n\r\n endelige. </P>  \r\n\r\n<P>C. ANVENDELSE AF TILSÆTNINGSSTOFFER </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Positivlistens tilsætningsstoffer </P>  \r\n\r\n<P>Anvendelse af tilsætningsstoffer er reguleret i  \r\n\r\n tilsætningsstofbekendtgørelsen, herunder i positivlisten, og gælder  \r\n\r\n tværgående for alle levnedsmidler. Tilsyn, påtale og klage over afgørelser  \r\n\r\n sker derfor i henhold til levnedsmiddelloven. Vedrørende mærkning se  \r\n\r\n nedenfor, pkt. E, 3. </P>  \r\n\r\n<P>Kontrollen med tilsætningsstofreglerne foretages imidlertid mest  \r\n\r\n hensigtsmæssigt for hjemligt producerede varer i forbindelse med  \r\n\r\n tilvirkningen, bl.a. fordi positivlisten normalt sætter grænser for den  \r\n\r\n mængde, der må tilsættes ved tilvirkningen. </P>  \r\n\r\n<P>Af praktiske grunde er det aftalt, at de særlovsmyndigheder, der  \r\n\r\n almindeligvis fører tilsyn på særlovsvirksomhederne, skal varetage kontrollen  \r\n\r\n med, hvilke tilsætningsstoffer, der anvendes, og om de anvendes i de rette  \r\n\r\n mængder. </P>  \r\n\r\n<P>Såfremt myndighederne finder, at disse regler ikke overholdes, skal der  \r\n\r\n rettes henvendelse til levnedsmiddelkontrolenheden med henblik på at aftale,  \r\n\r\n hvilke foranstaltninger der skal iværksættes. </P>  \r\n\r\n<P>Levnedsmiddelkontrolenheden kan fremsætte motiveret ønske om udtagning af  \r\n\r\n prøver fra en særlovsvirksomhed med henblik på en kemisk-analytisk kontrol  \r\n\r\n med anvendelsen af tilsætningsstoffer. Ved planlægning af prøveudtagning  \r\n\r\n træffes, for at sikre ensartet kontrol, aftale med særlovsmyndigheden om  \r\n\r\n hyppighed, varesortiment og antal prøver. Særlovsmyndigheden udtager herefter  \r\n\r\n prøver på den aftalte måde, og prøverne sendes til  \r\n\r\n levnedsmiddelkontrolenheden, der udfører analyserne. </P>  \r\n\r\n<P>Såfremt levnedsmiddelkontrolenheden konstaterer, at varer i detailleddet  \r\n\r\n lider af fejl eller mangler, der hidrører fra tilvirkning på en under  \r\n\r\n særlovgivningen autoriseret eller i medfør af kødloven godkendt virksomhed  \r\n\r\n med heltidsansat kontrolpersonale, skal levnedsmiddelkontrolenheden rette  \r\n\r\n henvendelse om sagen til kontrolpersonalet på virksomheden. I forbindelse  \r\n\r\n hermed træffes i givet fald aftale om særlovsmyndighedens udtagning af de  \r\n\r\n prøver, som den konstaterede fejl eller mangel giver anledning til. </P>  \r\n\r\n<P>Hvis virksomheden ikke har heltidsansat kontrolpersonale, underretter  \r\n\r\n levnedsmiddelkontrolenheden den pågældende særlovsmyndighed om eventuelle  \r\n\r\n fejl. Der træffes herefter aftale om de foranstaltninger, der bør foretages  \r\n\r\n med henblik på sagens videre behandling. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Andre tilsætningsstoffer </P>  \r\n\r\n<P>For så vidt angår tilsatte næringsstoffer, foregår prøveudtagning med  \r\n\r\n henblik på laboratoriemæssige undersøgelser ofte i detailhandelen. I de  \r\n\r\n tilfælde, hvor det f.eks. som resultat af disse undersøgelser måtte skønnes  \r\n\r\n nødvendigt at foretage en undersøgelse af den konkrete sag på virksomheder  \r\n\r\n underlagt særlovgivningen, kontakter levnedsmiddelkontrolenheden forinden  \r\n\r\n vedkommende særlovsmyndighed, (jfr. pkt. 1 ovenfor). </P>  \r\n\r\n<P>For enzymer og bakterie- og skimmelkulturer, der anvendes på virksomheder  \r\n\r\n omfattet af særlovgivningen, er det aftalt, at særlovsmyndighederne varetager  \r\n\r\n kontrollen med, at stofferne anvendes i overensstemmelse med vilkår for  \r\n\r\n anvendelse m.m., ligesom myndighederne for så vidt angår aromastoffer  \r\n\r\n kontrollerer, at der ikke anvendes stoffer i stid med bekendtgørelsen om  \r\n\r\n forbud mod visse aromastoffer m.m. </P>  \r\n\r\n<P>I de tilfælde, hvor anvendelsen af tilsætningsstoffer giver anledning til  \r\n\r\n reaktion hos særlovsmyndigheden, kontaktes levnedsmiddelkontrolenheden med  \r\n\r\n henblik på at aftale, hvilke foranstaltnigner der skal træffes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Klage </P>  \r\n\r\n<P>Uanset om prøverne måtte være udtaget af en særlovsmyndighed, er det  \r\n\r\n levnedsmiddelkontrolenheden, der træffer afgørelse i sager vedrørende  \r\n\r\n anvendelse af tilsætningsstoffer. Klager over disse afgørelser skal indgives  \r\n\r\n via levnedsmiddelkontrolenheden til statens levnedsmiddelinstitut. </P>  \r\n\r\n<P>Tiltalerejsning som følge af overtrædelse af regler skal ske i henhold til  \r\n\r\n levnedsmiddelloven eller regler udstedt i medfør heraf. </P>  \r\n\r\n<P>D. EMBALLAGE M.V. </P>  \r\n\r\n<P>Bekendtgørelsen om plastvarer af polyvinylchlorid, der er udstedt i medfør  \r\n\r\n af levnedsmiddelloven, gælder tværgående for alle levnedsmidler, og  \r\n\r\n kontrollen føres af levnedsmiddelkontrolenhederne. </P>  \r\n\r\n<P>For levnedsmidler, der færdigpakkes i Danmark, føres kontrollen med  \r\n\r\n PVC-emballagen som udgangspunkt hos producenter eller importører af  \r\n\r\n plastvarer. </P>  \r\n\r\n<P>For importerede,færdigpakkede levnedsmidler udføres kontrollen ved  \r\n\r\n prøveudtagning hos importører af levnedsmidler. Særlovsmyndighederne bør ved  \r\n\r\n kontrol hos importører være opmærksom på, om der importeres færdigpakkede  \r\n\r\n varer i PVC-emballage, og i givet fald orientere den stedlige  \r\n\r\n levnedsmiddelkontrolenhed herom. Prøveudtagning sker efter aftale mellem  \r\n\r\n levnedsmiddelkontrolenheden og den stedlige særlovsmyndighed. </P>  \r\n\r\n<P>E. MÆRKNING </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Vildledning </P>  \r\n\r\n<P>Levnedsmiddellovens § 23 om vildledning gælder også for produkter, der  \r\n\r\n iøvrigt er omfattet særlovgivningen om fjerkræ og fjerkræprodukter, slagtning  \r\n\r\n m.v. af kaniner, kartofler, margarine og konsumis, bortset fra specielle  \r\n\r\n tilfælde af vildledning, som er reguleret i denne lovgivning, jfr. nærmere  \r\n\r\n nedenfor under bilag 2, F, 2. </P>  \r\n\r\n<P>For at undgå at etablere ekstra tilsyn på de pågældende  \r\n\r\n fremstillingsvirksomheder og engroslagre m.v. er det aftalt, at  \r\n\r\n særlovgivningens myndigheder for de nævnte produkter varetager kontrollen  \r\n\r\n med, at denne bestemmelse overholdes, og underretter den lokale myndighed i  \r\n\r\n henhold til levnedsmiddelloven, såfremt forholdene måtte give anledning til  \r\n\r\n reaktion. </P>  \r\n\r\n<P>For ovennævnte produkter påser levnedsmiddelkontrolenheden, at  \r\n\r\n bestemmelsen overholdes i detailleddet. Overvejes det at rejse sag om  \r\n\r\n vildledning for forhold, der er opstået forud for detailforhandlingen, skal  \r\n\r\n den stedlige repræsentant for særlovsmyndigheden kontaktes, inden der træffes  \r\n\r\n beslutning herom. </P>  \r\n\r\n<P>I andre særlove og -bekendtgørelser findes der bestemmelser, svarende til  \r\n\r\n bestemmelsen i levnedsmiddellovens § 23, jfr. nedenfor under bilag 2, F, 2.  \r\n\r\n Disse bestemmelser gælder for forhold opstået forud for detailforhandlingen,  \r\n\r\n medens § 23 gælder for vildledende forhold, der kan tilskrives  \r\n\r\n detailforhandlingen. Levnedsmiddelkontrolenheden tager således for disse  \r\n\r\n produkter stilling til spørgsmål om vildledning, der er opstået i forbindelse  \r\n\r\n med detailforhandlingen. Bliver levnedsmiddelkontrolenheden opmærksom på  \r\n\r\n vildledende forhold i detailhandelen, skal den pågældende myndighed i henhold  \r\n\r\n til særlovgivningen underrettes, medmindre vildledningen alene kan tilskrives  \r\n\r\n forhold i detailhandelen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Nye regler om mærkning </P>  \r\n\r\n<P>Som følge af et EF-direktiv er der udfærdiget nye regler om mærkning af  \r\n\r\n færdigpakkede levnedsmidler bestemt til den endelige forbruger. </P>  \r\n\r\n<P>Der er udfærdiget særlovsregler for mærkning af fisk og fiskevarer, kød,  \r\n\r\n ermol, konsumis, smør, margarine, ost og modermælkserstatninger. Alle andre  \r\n\r\n levnedsmidler mærkes i henhold til bekendtgørelsen om mærkning af  \r\n\r\n færdigpakkede levnedsmidler bestemt til den endelige forbruger, der er  \r\n\r\n udstedt af miljøministeriet. Der er dog undtagelser for visse levnedsmidler,  \r\n\r\n hvilket fremgår af bekendtgørelsen. </P>  \r\n\r\n<P>Miljøministeriet og særlovsmyndighedernes mærkningsregler er på en række  \r\n\r\n punkter identiske. </P>  \r\n\r\n<P>Den kontrol af mærkning af levnedsmidler, der finder sted i  \r\n\r\n detailhandelen, udføres af levnedsmiddelkontrolenhederne og omfatter såvel de  \r\n\r\n mærkningsregler, der er udstedt af miljøministeriet som af  \r\n\r\n særlovsmyndighederne. </P>  \r\n\r\n<P>På tilvirkningsvirksomheder og engroslagre omfattet af særlovgivningen,  \r\n\r\n fører særlovsmyndighederne tilsyn med bestemmelsens overholdelse. </P>  \r\n\r\n<P>For så vidt angår kød, skal mærkningen for dansk producerede varer altid  \r\n\r\n være påført pakningen, før levnedsmidlet forlader den virksomhed, hvor det er  \r\n\r\n pakket, og kontrol med mærkning vil derfor meste hensigtsmæssigt ske, der  \r\n\r\n hvor pakningen sker. </P>  \r\n\r\n<P>Konstaterer levnedsmiddelkontrolenheden ved kontrollen i detailhandelen,  \r\n\r\n at særlovsmyndighedernes mærkningsregler er overtrådt, skal den pågældende  \r\n\r\n myndighed i henhold til særlovgivningen underrettes, med mindre overtrædelsen  \r\n\r\n alene kan tilskrives forhold i detailhandelen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Mærkning med oplysning om anvendte  \r\n\r\n tilsætningsstoffer </P>  \r\n\r\n<P>Der er udfærdiget en ny bekendtgørelse om tilsætningsstoffer til  \r\n\r\n levnedsmidler, der trådte i kraft den 1. marts 1981. </P>  \r\n\r\n<P>Grundprincippet i den tidligere tilsætningsstofbekendtgørelse er  \r\n\r\n opretholdt (bl.a. positivlistesystemet), og bekendtgørelsen gælder som hidtil  \r\n\r\n tværgående for alle levnedsmidler. </P>  \r\n\r\n<P>Ifølge § 11 i tilsætningsstofbekendtgørelsen skal levnedsmidlers  \r\n\r\n detailemballage mærkes med oplysning om anvendte tilsætningsstoffer. Denne  \r\n\r\n bestemmelse gælder for samtlige levnedsmidler. Af praktiske grunde  \r\n\r\n tilrettelægges kontrollen således, at levnedsmiddelkontrolenheden i  \r\n\r\n detailhandelen påser, at tilsætningsstofbekendtgørelsens § 11 overholdes,  \r\n\r\n også for varer der i øvrigt er omfattet af særlovgivningen. </P>  \r\n\r\n<P>På tilvirkningsvirksomheder og engroslagre omfattet af særlovgivningen,  \r\n\r\n fører særlovsmyndighederne tilsyn med bestemmelsens overholdelse. Den  \r\n\r\n stedlige levnedsmiddelkontrolenhed underrettes, såfremt forholdene giver  \r\n\r\n anledning til reaktion. </P>  \r\n\r\n<P>Det er aftalt, at levnedsmiddelkontrolenhederne som led i kontrollen med  \r\n\r\n tilsætningsstofbekendtgørelsen tillige påser, at mærkning med anvendte  \r\n\r\n næringsstoffer i de specielle regler om anvendelse af næringsstoffer i visse  \r\n\r\n levnedsmidler bliver overholdt. Dette gælder for reglerne om vitaminvirkning  \r\n\r\n i margarine og reglerne om mærkning med indeholdte næringsstoffer i  \r\n\r\n bekendtgørelsen om modermælkserstatninger. I tilfælde, hvor sådanne regler  \r\n\r\n ikke findes opfyldt, skal den stedlige repræsentant for særlovsmyndigheden  \r\n\r\n (Statskontrollen med Mejeriprodukter og Æg m.m.) underrettes. Statskontrollen  \r\n\r\n vil herefter foretage det videre fornødne i sagen. </P>  \r\n\r\n<P>BILAG 2 </P>  \r\n\r\n<P>AFGRÆNSNINGERNE OG DE KOMPETENTE MYNDIGHEDER </P>  \r\n\r\n<P>A. LOVGIVNINGEN </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Miljøministeriets lovgivning </P>  \r\n\r\n<P>Levnedsmiddelloven (lov nr. 310 af 6. juni 1973, som ændret ved lov nr.  \r\n\r\n 108 af 29. maj 1978) indeholder i kapitel 2, 4 og 5 i en række bestemmelser  \r\n\r\n om materielle emner, der gælder tværgående for alle levnedsmidler eller for  \r\n\r\n grupper af levnedsmidler. Disse bestemmelser vedrørende levnedsmidlers  \r\n\r\n sammensætning og kvalitet, levnedsmidlers betegnelse og mærkning, samt regler  \r\n\r\n om tilvirkning, salg og indførsel af levnedsmidler. Loven gælder alene for  \r\n\r\n varer, der afsættes i Danmark. </P>  \r\n\r\n<P>Visse af levnedsmiddellovens regler kan anvendes umiddelbart. Dette gælder  \r\n\r\n bl.a. § 12 (levnedsmidlers sundhedsskadelige virkninger), § 14  \r\n\r\n (forhåndsgodkendelse af tilsætningsstoffer), § 23 (vildledning) og § 26  \r\n\r\n (holdbarhedsmærkning). </P>  \r\n\r\n<P>Lovens regler er i øvrigt i vidt omfang rammebestemmelser  \r\n\r\n (bemyndigelsesbestemmelser), hvis indhold nærmere skal præciseres gennem  \r\n\r\n udstedelse af bekendtgørelser m.v. Sådanne bekendtgørelser kan enten vedrøre  \r\n\r\n tværgående emner, f.eks. om emballage eller grænseværdier for forureninger  \r\n\r\n m.v., eller vedrørende særlige varearter udenfor særlovgivningen, de såkaldte  \r\n\r\n varestandarder. </P>  \r\n\r\n<P>Efter lovens ikrafttræden er der udstedt en række bekendtgørelser, der i  \r\n\r\n overensstemmelse med reglerne i loven gælder tværgående for alle  \r\n\r\n levnedsmidler eller for grupper af levnedsmidler. Endvidere er visse  \r\n\r\n bestemmelser af tilsvarende karakter, der er udstedt i medfør af den  \r\n\r\n tidligere levnedsmiddellov, opretholdt, også efter den nye lovs ikrafttræden.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Fiskeriministeriets lovgivning </P>  \r\n\r\n<P>Handel, tilvirkning m.v. af fisk og fiskevarer reguleres i henhold til den  \r\n\r\n under fiskeriministeriet hørende lovgivning. Grundlaget herfor er lov nr. 167  \r\n\r\n af 12. maj 1965 om kvalitetskontrol med fisk og fiskevarer, som ændret ved  \r\n\r\n lov nr. 139 af 24. april 1975. </P>  \r\n\r\n<P>I medfør af denne lov er udfærdiget en række bekendtgørelser m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Landbrugsministeriets lovgivning </P>  \r\n\r\n<P>I henhold til den under landbrugsministeriet hørende lovgivning reguleres  \r\n\r\n produktion, forhandling, sammensætning m.v. af kød, fjerkræ, kaniner,  \r\n\r\n konsummælkprodukter, mejeriprodukter, æg og ægprodukter, margarine og  \r\n\r\n kartofter m.m. </P>  \r\n\r\n<P>Af disse love skal her fremhæves: </P>  \r\n\r\n<P>Lov nr. 220 af 26. april 1973 om kød m.m (kødloven), </P>  \r\n\r\n<P>Lov nr. 217 af 16. juni 1958 om slagtning, forhandling, udførsel og  \r\n\r\n indførsel af fjerkræ m.v. med senere ændringer, </P>  \r\n\r\n<P>Lov nr. 163 af 12. maj 1965 om slagtning, forhandling, udføresel og  \r\n\r\n indførsel af kaniner, som ændret ved lov nr. 536 af 13. december 1972, </P>  \r\n\r\n<P>Lov nr. 175 af 7. maj 1975 om mælk og konsummælkprodukter, </P>  \r\n\r\n<P>Lov nr. 186 af 30. marts 1973 om tilvirkning og forhandling en gros m.m.,  \r\n\r\n af mejeriprodukter, </P>  \r\n\r\n<P>Lov om forhandling, udførsel og indførsel af æg og ægprodukter m.m. med  \r\n\r\n senere ændringer (lovbekendtgørelse af 16. februar 1966), </P>  \r\n\r\n<P>Lov nr. 95 af 1. april 1925 om tilvirkning og forhandling af margarine  \r\n\r\n m.m. med senere ændringer (lovbekendtgørelse nr. 229 af 28. juni 1937) samt  \r\n\r\n lov nr. 53 af 24. februar 1982, </P>  \r\n\r\n<P>Lov nr. 256 af 8. juni 1977 om ændring af lov om udførsel af kartofler.  \r\n\r\n</P>  \r\n\r\n<P>I medfør af de nævnte love er udstedt en række bekendtgørelser m.v. </P>  \r\n\r\n<P>En oversigt over de under 1, 2 og 3 nævnte love og de væsentligste  \r\n\r\n bekendtgørelser m.v. optaget sidst i dette bilag, hvor der endvidere er givet  \r\n\r\n en oversigt over de forskellige myndigheder i henhold til levnedsmiddelloven  \r\n\r\n og særlovgivningen. </P>  \r\n\r\n<P>B. AFGRÆNSNINGSREGLERNE I LEVNEDSMIDDELLOVENS § 7 </P>  \r\n\r\n<P>Afgrænsningen mellem på den ene side den generelle levnedsmiddellov samt  \r\n\r\n regler udstedt i medfør heraf, og på den anden side de ovenfor nævnte særlige  \r\n\r\n love om bestemte grupper af levnedsmidler samt de regler, der er udstedt i  \r\n\r\n medfør af disse love, er foretaget i levnedsmiddellovens § 7. Ved ændringer  \r\n\r\n af de særlige love eller gennemførelse af ny lovgivning på særlovgivningens  \r\n\r\n område, er der siden levnedsmiddellovens ikrafttræden fastsat bestemmelser i  \r\n\r\n overensstemmelse med levnedsmiddellovens § 7. Dette gælder således § 24 i lov  \r\n\r\n om mælk og konsummælkprodukter, § 31 i kødloven og § 6 i lov om  \r\n\r\n kvalitetskontrol med fisk og fiskevarer (som fastsat ved lov nr. 139 af 24.  \r\n\r\n april 1975) samt i § 1 i lov om ændring af lov om udførsel af kartofler. </P>  \r\n\r\n<P>Med hensyn til levnedsmiddellovens bestemmelser fremgår det af § 7, stk.  \r\n\r\n 1, at lovens kapitel 2 og 4 finder anvendelse, medmindre der stilles mindst  \r\n\r\n lige så strenge krav i de særlige love eller i regler, udstedt i medfør  \r\n\r\n heraf. </P>  \r\n\r\n<P>I § 7, stk. 4, er specielt for så vidt angår tilsætningsstoffer anført, at  \r\n\r\n der ikke efter levnedsmiddellovens ikrafttræden i medfør af særlovgivningen  \r\n\r\n kan fastsættes regler om brug af tilsætningsstoffer, der afviger fra de  \r\n\r\n regler, der fastsættes i medfør af levnedsmiddelloven. </P>  \r\n\r\n<P>Af § 7, stk. 2, fremgår, at bestemmelserne i levnedsmiddellovens kapitel 5  \r\n\r\n om autorisation, godkendelse eller anmeldelse vedrørende tilvirkning og salg  \r\n\r\n af levnedsmidler, ikke finder anvendelse på virksomheder, der autoriseres  \r\n\r\n eller godkendes efter de særlige love. </P>  \r\n\r\n<P>Forholdet mellem regler, udstedt i medfør af levnedsmiddelloven og regler,  \r\n\r\n udstedt i medfør af de særlige love, er reguleret af § 7, stk. 3, 4 og 5. Af  \r\n\r\n stk. 3, sammenholdt med stk. 5 fremgår, at regler udstedt i medfør af kapitel  \r\n\r\n 2, 4 og 5 i levnedsmiddelloven om levnedsmidlers betegnelse, emballering,  \r\n\r\n mærkning, sammensætning, næringsindhold, indhold af forureninger samt regler  \r\n\r\n om personalehygiejne m.v. finder anvendelse, medmindre der stilles mindst  \r\n\r\n lige så strenge krav i medfør af de særlige love. </P>  \r\n\r\n<P>De afgrænsninger, der er foretaget i levnedsmiddellovens § 7 mellem de  \r\n\r\n forskellige regelsæt, vil være afgørende for, hvilken myndighed, der har  \r\n\r\n kompetence til at administrere forholdet, og dermed, hvilke klagemuligheder  \r\n\r\n m.v. der er i de enkelte situationer. </P>  \r\n\r\n<P>I bilag 1 er der redegjort for kompetencen ved regelsammenfald eller  \r\n\r\n tilgrænende bestemmelser i levnedsmiddelloven og de i bilag 2 nævnte særlige  \r\n\r\n love og bekendtgørelser. </P>  \r\n\r\n<P>I tilfælde, hvor der i medfør af levnedsmiddelloven er udstedt regelr om  \r\n\r\n særlige varearter (varestandarder), er der som udgangspunkt ikke tvivl om  \r\n\r\n kompetencen. Sådanne regelr påses ifølge den almindelige regel i  \r\n\r\n levnedsmiddellovens § 44 af vedkommende levnedsmiddelkontrolenhed. Specielt  \r\n\r\n for honning gælder imidlertid, at der både er udstedt en varestandard i  \r\n\r\n henhold til levnedsmiddelloven, jfr. bekendtgørelse nr. 343 af 4. juli 1978,  \r\n\r\n og i henhold til lov om bekæmpelse af smitsomme sygdomme hos bier m.m.  \r\n\r\n tillige regler om indførsel af honning m.v., jfr. bekendtgørelse nr. 319 af  \r\n\r\n 8. juni 1978. Dette betyder, at både levnedsmiddellovens myndigheder og  \r\n\r\n Statskontrollen med Mejeriprodukter og Æg m.m. varetager kontrolopgaver på  \r\n\r\n dette område. </P>  \r\n\r\n<P>Endelig er der i visse tilfælde udstedt varestandarder med hjemmel både i  \r\n\r\n særlovgivningen og levnedsmiddelloven, f.eks. bekendtgørelsen om konsumis.  \r\n\r\n</P>  \r\n\r\n<P>C. VIRKSOMHEDERNE </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Tilvirkning, engrossalg, detailforhandling m.v.  \r\n\r\n</P>  \r\n\r\n<P>I samtlige de ovenfor nævnte særlige love er der fastsat regler om, at  \r\n\r\n tilvirkning, import og engrossalg m.v. af levnedsmidler kræver autorisation,  \r\n\r\n godkendelse, anmeldelse, kontrol m.v. fra landbrugsministeriet,  \r\n\r\n fiskeriministeriet eller institutioner herunder. De af miljøministeriet  \r\n\r\n udstedte regler om import, engrossalg m.v. og autorisation af virksomheder  \r\n\r\n undtager i overensstemmelse hermed de levnedsmidler, der fremstilles på  \r\n\r\n virksomheder, der autoriseres m.v. efter de særlige love. </P>  \r\n\r\n<P>De virksomheder, der tivirker levnedsmidler, der ikke er omfattet af de  \r\n\r\n særlige love, og virksomheder, der tilvirker tilsætningsstoffer, skal  \r\n\r\n autoriseres i henhold til miljøministeriets regler om autorisation af  \r\n\r\n virksomheder, der tilvirker levnedsmidler eller tilsætningsstoffer  \r\n\r\n (bekendtgørelse nr. 368 af 27. juni 1977). Virksomheder, der foretager  \r\n\r\n engrossalg m.v. af levnedsmidler, der ikke er omfattet af de særlige love,  \r\n\r\n skal godkendes i henhold til miljøministeriets bekendtgørelse om engrossalg  \r\n\r\n m.v. af levnedsmidler (bekendtgørelse nr. 367 af 27. juni 1974). Vilkår m.v.  \r\n\r\n for disse virksomheder påses derfor af levnedsmiddelkontrolenhederne. </P>  \r\n\r\n<P>Der har i praksis vist sig en række afgrænsningstilfælde, hvor en  \r\n\r\n virksomhed har skullet autoriseres eller godkendes m.v. både i henhold til  \r\n\r\n særlovgivningen og levnedsmiddelloven. Dette gælder f.eks. et engroslager,  \r\n\r\n hvor der både forhandles levnedsmidler omfattet af levnedsmiddelloven, og  \r\n\r\n levnedsmidler omfattet af særlovgivningen f.eks. margarine og  \r\n\r\n mejeriprodukter. I disse tilfælde henhører tilvirkning eller forhandling af  \r\n\r\n de forskellige varegrupper under hver sin lovgivning, og vilkår for  \r\n\r\n autorisation eller godkendelse m.v. skal påses af hver sin myndighed.  \r\n\r\n Specielt for så vidt angår bekendtgørelserne om honning gælder, at import og  \r\n\r\n engroshandel af samme vare skal anmeldes til eller godkendes af både  \r\n\r\n Statskontrollen med Mejeriprodukter og Æg m.m. og levnedsmiddellovens  \r\n\r\n myndigheder i henhold til hver sin lovgivning. </P>  \r\n\r\n<P>I denne forbindelse skal opmærksomheden henledes på kødlovens § 12, ifølge  \r\n\r\n hvilken landbrugsministeren kan give de virksomheder, der er autoriserede til  \r\n\r\n tilvirkning af kødvarer, tilladelse til som led i en produktion af færdige  \r\n\r\n retter m.v. at fremstille andre varer end kødvarer, herunder fiske- og  \r\n\r\n grøntsagsretter, uanset regler i anden lovgivning om autorisation,  \r\n\r\n godkendelse m.v. Fremstilling af færdige middagsretter efter en sådan  \r\n\r\n tilladelse sker således i medfør af kødloven, og skal påses af myndighederne  \r\n\r\n i henhold hertil. </P>  \r\n\r\n<P>Man har fortolket § 12 i lov om kvalitetskontrol med fisk og fiskevarer  \r\n\r\n således, at engroshandel med fiskevarer, der ikke er frosne eller ferske, er  \r\n\r\n omfattet af levnedsmiddelloven og derfor står under tilsyn af  \r\n\r\n levnedsmiddelkontrolenhederne i henhold til miljøministeriets bekendtgørelse  \r\n\r\n om salg engros m.v. af levnedsmidler. Levnedsmiddelkontrolenhederne er  \r\n\r\n orienteret herom ved veterinærdirektoratets skrivelse af 1. september 1978.  \r\n\r\n Lov om slagtning m.v. af fjerkræ samt lov om slagtning m.v. af kaniner  \r\n\r\n indeholder ikke regler om engrosforhandling til hjemmemarkedet. Sådan  \r\n\r\n forhandling sker derfor også i medfør af levnedsmiddelloven og står under  \r\n\r\n tilsynet af levnedsmiddelkontrolenheden. </P>  \r\n\r\n<P>Detailforhandling m.v. sker principielt for alle levnedsmidler i henhold  \r\n\r\n til miljøministeriets bekendtgørelse nr. 121 af 28. marts 1980 om  \r\n\r\n detailforhandling af levnedsmidler. Tilsynet med detailforretninger m.v.  \r\n\r\n påhviler levnedsmiddelkontrolenheden. I overensstemmelse hermed gælder ingen  \r\n\r\n af de særlige love for detailforhandling m.v. af levnedsmidler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Helbredskontrol og personalehygiejne m.v. </P>  \r\n\r\n<P>For de fleste virksomheder, der autoriseres m.v. til tilvirkning,  \r\n\r\n engroshandel m.v. af levnedsmidler, gælder regler om personalets  \r\n\r\n sundhedstilstand og personalehygiejne m.v. </P>  \r\n\r\n<P>I pkt. 8 i veterinærdirektoratets cirkulære af 25.oktober 1974 er  \r\n\r\n omhandlet helbredskontrol på virksomheder, der tilvirker eller foretager  \r\n\r\n engrossalg af levnedsmidler. Dette cirkulære vedrører kun virksomheder  \r\n\r\n godkendt i henhold til kødloven til afsætning på hjemmemarkedet af kød,  \r\n\r\n slagteaffald og kødvarer. Tilsynet påhviler ifølge såvel levnedsmiddelloven  \r\n\r\n som kødloven levnedsmiddelkontrolenhederne. </P>  \r\n\r\n<P>For virksomheder, der er omfattet af særlovgivningen iøvrigt, gælder de  \r\n\r\n regler, der er udsendt med hjemmel heri, idet de anses for at være mindst  \r\n\r\n lige så strenge som regler udstedt i medfør af levnedsmiddelloven. Kontrollen  \r\n\r\n med disse regler påhviler de myndigheder, der påser overholdelsen af  \r\n\r\n særlovgivningen i øvrigt. </P>  \r\n\r\n<P>Specielt for så vidt angår virksomheder, der tilvirker eller foretager  \r\n\r\n engroshandel m.v. i henhold til lov om kvalitetskontrol med fisk og  \r\n\r\n fiskevarer gælder, at bestemmelsen i lovens §9, der giver fiskeriministeren  \r\n\r\n hjemmel til at udfærdige regler om personalehygiejne m.v. ikke er udnyttet.  \r\n\r\n Formelt skal levnedsmiddelkontrolenhederne derfor føre tilsyn med  \r\n\r\n personalehygiejne m.v., men af praktiske grunde påses forholdene af  \r\n\r\n myndigheden i henhold til fiskekvalitetsloven. </P>  \r\n\r\n<P>For samtlige detailvirksomheder er der i kapitel 8 i miljøministeriets  \r\n\r\n bekendtgørelse om detailforhandling af levnedsmidler fastsat regler om  \r\n\r\n personalets hygiejne og sundhedstilstand. Disse regler påses af  \r\n\r\n levnedsmiddelkontrolenhederne. </P>  \r\n\r\n<P>D. LEVNEDSMIDLERS SAMMENSÆTNING OG BESKAFFENHED </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Egnethed til menneskeføde m.v. </P>  \r\n\r\n<P>Ifølge levnedsmiddellovens §12 må levnedsmidler ikke sælges, hvis de ved  \r\n\r\n anvendelse på sædvanlig måde må antages at kunne overføre eller fremkalde  \r\n\r\n sygdom eller at kunne medføre forgiftning, eller hvis levnedsmidlerne på  \r\n\r\n grund af sygelig forandring, fordærvethed, forurening, fejlagtig tilberedning  \r\n\r\n eller af anden årsag må anses for at være utjenlige til at fortæres af  \r\n\r\n mennesker. Tilsvarende bestemmelser findes i § 24 i kødloven, i § 19 i lov om  \r\n\r\n mælk og konsumælkprodukter, i § 3 i lov om kvalitetskontrol med fisk og  \r\n\r\n fiskevarer, samt i de regler, der i henhold til lov om tilvirkning og  \r\n\r\n forhandling en gros m.m. af mejeriprodukter, der er udstedt om smør, ost og  \r\n\r\n smelteost samt mælkekonserves. </P>  \r\n\r\n<P>Da disse bestemmelser er enslydende og dermed lige så strenge som § 12 i  \r\n\r\n levnedsmiddelloven, er de gældende for de af de særlige love omfattede  \r\n\r\n produkter, og skal påses af de myndigheder, der påser særlovgivningen i  \r\n\r\n øvrigt. Forholdet mellem § 12 og de nævnte tilsvarende bestemmelser er  \r\n\r\n således, at bestemmelserne i særlovgivningen gælder for produktion,  \r\n\r\n engrossalg m.v., for de pågældende produkter, indtil detailleddet, meden § 12  \r\n\r\n i levnedsmiddelloven gælder i detailleddet. </P>  \r\n\r\n<P>I lovgivningen om æg og ægprodukter, margarinelovgivningen, lovgivningen  \r\n\r\n om fjerkræ m.m., lovgivningen om slagtning m.v. af kaniner og bekendtgørelsen  \r\n\r\n om tilvirkning m.v. af konsumis findes ikke almindelige bestemmelser,  \r\n\r\n svarende til § 12 (* 2). Det er derfor § 12 i levnedsmiddelloven, der gælder  \r\n\r\n for de produkter, der i øvrigt er omfattet af reglerne i disse love og  \r\n\r\n bekendtgørelser. Det er levnedsmiddelkontrolenheden, der i henhold til  \r\n\r\n levnedsmiddelloven påser, at denne bestemmelse overholdes. </P>  \r\n\r\n<P>Specielt for så vidt angår lovgivningen om kartofler, findes der i denne  \r\n\r\n ikke en almindelig regel svarende til levnedsmiddellovens § 12. Der stilles  \r\n\r\n imidlertid i bekendtgørelse nr. 490 af 25. august 1977 om kvalitetskontrol  \r\n\r\n m.m af kartofler sådanne krav til produkternes sundhed og kvalitet m.v., at  \r\n\r\n disse må antages at være lige så strenge som levnedsmiddellovens  \r\n\r\n bestemmelser. Reglernes overholdelse påses derfor udenfor detailhandelen af  \r\n\r\n Statens Plantetilsyn, jfr. ovenfor. I detailleddet gælder levnedsmiddellovens  \r\n\r\n § 12. 2. Positivlistens tilsætningsstoffer </P>  \r\n\r\n<P>I henhold til § 14 i levnedsmiddelloven er udstedt bekendtgørelse nr. 65  \r\n\r\n af 20. februar 1981 om tilsætningsstoffer til levnedsmidler, samt  \r\n\r\n &#187;Fortegnelse over godkendte tilsætningsstoffer til levnedsmidler, samt  \r\n\r\n &#187;Fortegnelse over godkendte tilsætningsstoffer til levnedsmidler&#171;  \r\n\r\n (Positivlisten). Ifølge bekendtgørelsen må kun anvendes de  \r\n\r\n tilsætningsstoffer, der er opført i positivlisten, og i de deri angivne  \r\n\r\n mængder, medmindre statens levnedsmiddelinstitut meddeler tilladelse til  \r\n\r\n andet. </P>  \r\n\r\n<P>Regulering af og kontrol med anvendte tilsætningsstoffer skal som  \r\n\r\n hovedregel ske i henhold til levnedsmiddelloven  \r\n\r\n (tilsætningsstofbekendtgørelsen). </P>  \r\n\r\n<P>Undtaget fra ovennævnte hovedregel er ifølge levnedsmiddellovens § 7, stk.  \r\n\r\n 1, særlovsregler der er udstedt inden levnedsmiddelloven trådte i kraft 1.  \r\n\r\n juli 1973. </P>  \r\n\r\n<P>I henhold til levnedsmiddellovens § 7, stk. 4, kan der ikke efter lovens  \r\n\r\n ikrafttræden fastsættes særlovsregler om tilsætningsstofanvendelse, såfremt  \r\n\r\n disse afviger fra levnedsmiddellovens bestemmelser  \r\n\r\n (tilsætningsstofbekendtgørelsen). Overholdelse af tilsætningsstofreglerne  \r\n\r\n påses, og overtrædelsen påtales af vedkommende levnedsmiddelkontrolenhed.  \r\n\r\n</P>  \r\n\r\n<P>I kødlovens § 31 og konsummælklovens § 24 henvises til levnedsmiddelloven  \r\n\r\n for så vidt angår levnedsmidlers sammensætning m.v., når disse afsættes på  \r\n\r\n hjemmemarkedet. </P>  \r\n\r\n<P>Positivlistens regler om anvendelsen af tilsætningsstoffer er anført i §  \r\n\r\n 11 i bekendtgørelse om smør m.v. og i § 11 i bekendtgørelse om  \r\n\r\n mælkekonserves. </P>  \r\n\r\n<P>For så vidt angår lovgivningen om fisk og fiskevarer, er der i § 6 i lov  \r\n\r\n om kvalitetskontrol af fisk og fiskevarer kun hjemmel for fiskeriministeriet  \r\n\r\n til at træffe bestemmelse om anvendelse af tilsætningsstoffer til  \r\n\r\n eksportvarer. Tilsætningsstoffer til de fiskevarer, der afsættes i Danmark,  \r\n\r\n reguleres via levnedsmiddelloven. </P>  \r\n\r\n<P>I visse bekendtgørelser, udfærdiget før gennemførelsen af  \r\n\r\n levnedsmiddelloven, er fastsat bestemmelser om anvendelse af  \r\n\r\n tilsætningsstoffer. </P>  \r\n\r\n<P>I lovgivningen om æg og ægprodukter er det således i § 5, jfr. § 2 a, stk.  \r\n\r\n 5, i bekendtgørelse om tilvirkning og udførsel af danske ægprodukter med  \r\n\r\n senere ændringer bestemt, at kun nærmere angivne tilsætningsstoffer må  \r\n\r\n anvendes, og at anvendelsen af andre stoffer kræver tilladelse fra  \r\n\r\n Statskontrollen med Mejeriprodukter og Æg m.m. </P>  \r\n\r\n<P>Ifølge § 4, stk. 1, jfr. stk. 11, i bekendtgørelse om tilvirkning m.v. af  \r\n\r\n ost og smelteost m.m. med senere ændringer samt ifølge § 6 og § 8 i  \r\n\r\n bekendtgørelse om modermælkserstatninger gælder endvidere, at kun bestemte  \r\n\r\n tilsætningsstoffer må anvendes, og at der ved brug af andre tilsætninger  \r\n\r\n kræves tilladelse fra henholdsvis Statskontrollen med Mejeriprodukter og Æg  \r\n\r\n m.m. og landbrugsministeriet. Ifølge § 5 i bekendtgørelsen om konsumis m.m.  \r\n\r\n må endvidere kun anvendes tilsætningsstoffer, der nærmere er angivet i  \r\n\r\n bestemmelsen. </P>  \r\n\r\n<P>For disse produkter gælder, at der i positivlisten er fastsat en række  \r\n\r\n begrænsninger og ændringer i anvendelsen af de tilsætningsstoffer, der er  \r\n\r\n omhandlet i de nævnte regler. Endvidere er der i positivlisten i visse  \r\n\r\n tilfælde tilladt anvendt andre tilsætningsstoffer end de, der er nævnt i  \r\n\r\n særlovgivningen. Der er med positivlisten gennemført sådanne ændringer i  \r\n\r\n anvendelse af tilsætningsstoffer i de nævnte produkter, at positivlistens  \r\n\r\n regler har erstattet de tidligere regler på området. Reglerne påses af  \r\n\r\n levnedsmiddelkontrolenhederne. </P>  \r\n\r\n<P>For modermælkserstatninger gælder dog, at kun de stoffer, der er nævnt i §  \r\n\r\n 6 i bekendtgørelsen herom, må anvendes. Dette er ikke ændret ved  \r\n\r\n positivlisten. Reglerne i bekendtgørelsen om modermælkserstatninger påses af  \r\n\r\n Statskontrollen med Mejeriprodukter og Æg m.m. </P>  \r\n\r\n<P>Med hensyn til lovgivningen om fjerkræ m.v. er det i § 4 i bekendtgørelsen  \r\n\r\n om indsamling m.v. af fjerkræ m.v. med senere ændringer bestemt, at der til  \r\n\r\n fjerkræ og fjerkræprodukter kun må anvendes salt, salpeter og sukker som  \r\n\r\n konserveringsmidler. En tilsvarende bestemmelse findes i § 4 i bekendtgørelse  \r\n\r\n om indsamling m.v. af kaniner m.v. </P>  \r\n\r\n<P>Anvendelse af salpeter til disse produkter er mængdemæssigt begrænset via  \r\n\r\n positivlisten. Positivlistens regler har dermed ændret særlovgivningens  \r\n\r\n regler, og anvendelsen af salpeter reguleres derfor i medfør af  \r\n\r\n levnedsmiddelloven. </P>  \r\n\r\n<P>Med hensyn til lovgivningen om margarine, er det i § 2 i bekendtgørelse om  \r\n\r\n diætmargarine m.m., samt i § 3 i bekendtgørelse om minarine bestemt, at kun  \r\n\r\n sorbinsyre må anvendes som konserveringsstof i en given mængde, og at  \r\n\r\n tilladelse fra Statskontrollen med Mejeriprodukter og Æg m.m. kræves til  \r\n\r\n anvendelse af andre konserveringsstoffer. </P>  \r\n\r\n<P>Anvendelse af sorbinsyre i de nævnte produkter er begrænset via  \r\n\r\n positivlisten. Positivlisten har dermed ændret særlovgivningens regler, og  \r\n\r\n anvendelse af sorbinsyre i diætmargarine og minarine reguleres derfor i  \r\n\r\n medfør af levnedsmiddelloven. </P>  \r\n\r\n<P>I § 9 i lovbekendtgørelse om tilvirkning og forhandling af margarine m.m.  \r\n\r\n og i bekendtgørelse om tilvirkning og forhandling af ermol m.m. er det  \r\n\r\n endvidere bestemt, at der ikke må anvendes egentlige konserveringsstoffer.  \r\n\r\n Denne bestemmelse påses i produktionsleddet af Statskontrollen med  \r\n\r\n Mejeriprodukter og Æg m.m. </P>  \r\n\r\n<P>For så vidt angår anvendelse af andre tilsætningsstoffer end de nævnte til  \r\n\r\n fjerkræ m.v., kaniner, margarine, diætmargarine og minarine gælder  \r\n\r\n levnedsmiddellovens regler, idet der ikke findes bestemmelser herom i  \r\n\r\n særlovgivningen; levnedsmiddellovens regler påses af levnedsmiddelkontrollen.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Næringsstoffer, enzymer, bakterie- og  \r\n\r\n skimmelkulturer </P>  \r\n\r\n<P>I henhold til §§ 5 og 6 i tilsætningsstofbekendtgørelsen skal  \r\n\r\n næringsstoffer, bakterie- og skimmelkulturer og enzymer anmeldes til statens  \r\n\r\n levnedsmiddelinstitut senest 6 måneder, inden de tages i anvendelse. </P>  \r\n\r\n<P>Margarine skal ifølge bekendtgørelse om vitaminvirkning i margarine med  \r\n\r\n senere ændringer udvise en bestemt vitaminvirkning. Dette skal opnås ved  \r\n\r\n anvendelse af bestemte næringsstofpræparater, der er godkendt af  \r\n\r\n landbrugsministeriet. Disse regler anses for at være mindst lige så strenge  \r\n\r\n som levnedsmiddellovens og skal påses af Statskontrollen med Mejeriprodukter  \r\n\r\n og Æg m.m. </P>  \r\n\r\n<P>For anvendelse af næringsstoffer i andre levnedsmidler gælder  \r\n\r\n levnedsmiddellovens regler, der påses af levnedsmiddelkontrolenheden. For  \r\n\r\n modermælkserstatning gælder dog, at disse produkter ifølge bekendtgørelsens §  \r\n\r\n 5 skal indeholde en række næringsstoffer i bestemte mængder. Dette påses af  \r\n\r\n Statskontrollen med Mejeriprodukter og Æg m.m. Anvendelse af andre  \r\n\r\n næringsstoffer end de påbudte skal derimod ske i henhold til  \r\n\r\n levnedsmiddelloven og påses af levnedsmiddelkontrolenhederne, jfr. vejledning  \r\n\r\n om anvendelse af næringsstoffer, statens levnedsmiddelinstitut, april 1974.  \r\n\r\n For bakterie- og skimmelkulturer og enzymer gælder levnedsmiddellovens  \r\n\r\n regler, da der ikke findes tilsvarende regler i særlovgivningen. </P>  \r\n\r\n<P>I henhold til § 1, stk. 17, i bekendtgørelse om tilvirkning m.v. af ost og  \r\n\r\n smelteost, skal osteløbe dog godkendes af Statskontrollen med Mejeriprodukter  \r\n\r\n og Æg m.m. Ifølge vejledningen om anvendelse og registrering af  \r\n\r\n enzymprodukter, statens levnedsmiddelinstitut, august 1974, skal osteløbe  \r\n\r\n tillige anmeldes til statens levnedsmiddelinstitut. </P>  \r\n\r\n<P>Anvendelse af disse stoffer sker således i henhold til levnedsmiddelloven,  \r\n\r\n og det er levnedsmiddelkontrolenhedens opgave at påse, at reglerne  \r\n\r\n overholdes, herunder at kun anmeldte stoffer anvendes, og at vilkår for  \r\n\r\n anvendelse, herunder særlige krav om mærkning m.v. opfyldes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Aromastoffer </P>  \r\n\r\n<P>Miljøministeriets bekendtgørelse nr. 126 af 16. marts 1978 indeholder  \r\n\r\n forbud mod anvendelse af visse aromastoffer i levnedsmidler. Denne  \r\n\r\n bekendtgørelse gælder tværgående for alle levnedsmidler, og skal påses af  \r\n\r\n levnedsmiddelkontrolenheden i henhold til levnedsmiddelloven. </P>  \r\n\r\n<P>For konsummælkprodukter gælder dog, at der i bekendtgørelsens § 23 er  \r\n\r\n fastsat regler om, at aromastoffer til anvendelse heri skal godkendes af  \r\n\r\n veterinærdirektoratet. </P>  \r\n\r\n<P>E. EMBALLAGE M.V. </P>  \r\n\r\n<P>I de særlige love om kød, mælk og konsummælkprodukter samt om fisk m.v. er  \r\n\r\n der fastsat regler om den emballage, der anvendes til de forskellige  \r\n\r\n produkter. I nogle tilfælde er der fastsat en egentlig  \r\n\r\n forhåndsgodkendelsesordning, i andre tilfælde er der fastsat mere almindelige  \r\n\r\n bestemmelser om emballagens holdbarhed m.v. Disse regler påses af de  \r\n\r\n myndigheder, der påser særlovgivningens regler i øvrigt. </P>  \r\n\r\n<P>I medfør af §§ 22 og 38 i levnedsmiddelloven kan der udstedes regler om  \r\n\r\n emballages beskaffenhed m.v., herunder om toleranceværdier for afgivelse af  \r\n\r\n stoffer til levnedsmidler. Af sådanne regler er udstedt bekendtgørelse om  \r\n\r\n plastvarer af polyvinylchlorid til anvendelse i forbindelse med levnedsmidler  \r\n\r\n (PVC-bekendtgørelsen). I bekendtgørelsen findes regler for afgivelse af  \r\n\r\n vinylchloridmonomer til levnedsmidler. Disse regler gælder tværgående for  \r\n\r\n samtlige levnedsmidler, da der ikke findes tilsvarende regler i de særlige  \r\n\r\n love. Reglerne påses derfor af levnedsmiddelkontrolenhederne. </P>  \r\n\r\n<P>F. MÆRKNING </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Holdbarhed, ommærkning m.v. </P>  \r\n\r\n<P>I henhold til levnedsmiddellovens § 26 må færdigpakkede levnedsmidler, der  \r\n\r\n er mærket med angivelse af en sidste salgsdag eller holdbarhedstidens udløb,  \r\n\r\n ikke ommærkes med forlænget frist, ompakkes eller efter fristens udløb sælges  \r\n\r\n i pakningen. </P>  \r\n\r\n<P>Der findes herudover enkelte specielle bestemmelser i særlovgivningen af  \r\n\r\n lignende karakter. Ifølge § 5 i bekendtgørelsen om diætmargarine m.v. må  \r\n\r\n diætmargarine således ikke sælges efter udløbet af den på pakningen anførte  \r\n\r\n seneste salgsdato, og varen må ikke efter denne dato findes hos forhandlere.  \r\n\r\n Endvidere gælder ifølge § 12 i bekendtgørelse nr. 305 af 13. august 1968 om  \r\n\r\n færdigpakkede, ferske fisk og fiskevarer i detailpakning, at de af  \r\n\r\n bekendtgørelsen omfattede produkter skal være solgt inden for visse  \r\n\r\n tidsfrister. I modsat fald skal varerne kasseres. Under hensyn til, at  \r\n\r\n kontrollen med disse bestemmelser skal foretages i detailleddet, varetages  \r\n\r\n den af levnedsmiddelkontrolenhederne. </P>  \r\n\r\n<P>I henhold til veterinærdirektoratets cirkulære vedrørende ommærkning af  \r\n\r\n færdigpakkede levnedsmidler kan der i visse tilfælde af veterinærdirektoratet  \r\n\r\n meddeles dispensation fra levnedsmiddellovens § 26 således, at det under  \r\n\r\n visse betingelser tillades at holdbarhedsmærkede levnedsmidler ommærkes. </P>  \r\n\r\n<P>Der er endvidere i veterinærdirektoratets cirkulære om dispensation for  \r\n\r\n færdigpakkede langtidsholdbare levnedsmidler fra forbudet i  \r\n\r\n levnedsmiddellovens § 26 om salg efter holdbarhedens udløb åbnet mulighed for  \r\n\r\n at langtidsholdbare levnedsmidler under visse nærmere betingelser kan sælges  \r\n\r\n i pakningen efter holdbarhedstidens udløb. </P>  \r\n\r\n<P>Som følge af et EF-direktiv er der udfærdiget regler om datomærkning m.v.  \r\n\r\n af færdigpakkede levnedsmidler. Der henvises i den anledning til vejledningen  \r\n\r\n om mærkning af færdigpakkede levnedsmidler. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Vildledning </P>  \r\n\r\n<P>Ifølge levnedsmiddellovens § 23 må levnedsmidler ikke sælges under  \r\n\r\n omstændigheder, der er egnet til at vildlede forbrugerne med hensyn til  \r\n\r\n varens oprindelse, fremstillingstidspunkt, beskaffenhed, art, mængde,  \r\n\r\n sammensætning, behandling, egenskaber og virkninger. </P>  \r\n\r\n<P>Tilsvarende bestemmelse er fastsat i § 5 i lov om kvalitetskontrol med  \r\n\r\n fisk og fiskevarer, § 25 i kødloven og § 18 i konsummælkloven. Endvidere er  \r\n\r\n der almindelige bestemmelser om vildledning i § 11 i bekendtgørelse om ost og  \r\n\r\n smelteost, § 13 i bekendtgørelse om smør, § 18 i bekendtgørelse om  \r\n\r\n mælkekonserves, samt i § 6 i bekendtgørelse om tilvirkning og ind- og  \r\n\r\n udførsel af ægprodukter. </P>  \r\n\r\n<P>Der findes ikke bestemmelser om vildledning i reglerne om fjerkræ og  \r\n\r\n fjerkræprodukter, reglerne om slagtning og forhandling af kaniner m.v.,  \r\n\r\n reglerne om kartofler, margarinelovgivningen eller i bekendtgørelsen om  \r\n\r\n konsumis (* 3). Dog vil det være en overtrædelse af margarineloven at sælge  \r\n\r\n margarine uden at angive, at det drejer sig om margarine, og en overtrædelse  \r\n\r\n af bekendtgørelsen om diætmargarine, såfremt disse produkter mærkes med et  \r\n\r\n indhold af flerumættede fedtsyrer, der ikke svarer til indholdet. Disse  \r\n\r\n specielle tilfælde af vildledning skal påse af Statskontrollen med  \r\n\r\n Mejeriprodukter og Æg m.m., der påser denne lovgivning i øvrigt. Derudover  \r\n\r\n vil det være § 23 i levnedsmiddelloven, der gælder. Denne bestemmelse påses  \r\n\r\n af levnedsmiddelkontrolenhederne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Gennemførelse af EF's mærkningsdirektiv </P>  \r\n\r\n<P>Som følge af vedtagelsen af EF's mærkningsdirektiv er der gennemført nye  \r\n\r\n mærkningsregler i Danmark, hvorefter det bl.a. er obligatorisk at mærke  \r\n\r\n færdigpakkede levnedsmidler med oplysning om varebetegnelse, ingredienser,  \r\n\r\n nettoindhold og dato for mindste holdbarhed. Der er således tale om betydelig  \r\n\r\n udvidelse af omfanget af obligatoriske mærkningskrav i forhold til tidligere  \r\n\r\n regler. Reglerne er gennemført ved foretagelse af de fornødne ændringer på  \r\n\r\n særlovsområdet og udstedelsen af en generel mærkningsbekendtgørelse, der med  \r\n\r\n disse undtagelser er gældende for alle øvrige færdigpakkede levnedsmidler.  \r\n\r\n For så vidt angår mærkning med tilsætningsstoffer er direktivets bestemmelser  \r\n\r\n herom gennemført ved udstedelse af en ny tilsætningsstofbekendtgørelse. </P>  \r\n\r\n<P>De nye mærkningsregler bliver i detailhandelen påset af  \r\n\r\n levnedsmiddelkontrolenhederne. Kontrollen på virksomhederne varetages  \r\n\r\n ligeledes af levnedsmiddelkontrolenhederne, undtagen hvor der er tale om  \r\n\r\n virksomheder og engroslagre underlagt særlovgivningen. Kontrollen foretages  \r\n\r\n her af særlovsmyndighederne, og såfremt forholdene giver anledning til  \r\n\r\n reaktion, skal der ske underretning til den stedlige  \r\n\r\n levnedsmiddelkontrolenhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Mærkning med oplysning om anvendte  \r\n\r\n tilsætningsstoffer </P>  \r\n\r\n<P>I henhold til § 11 i tilsætningsstofbekendtgørelsen skal levnedsmidlers  \r\n\r\n detailemballage mærkes med oplysning om indhold af anvendte  \r\n\r\n tilsætningsstoffer. Dette gælder både stoffer, der er opført på  \r\n\r\n positivlisten, og stoffer omfattet af tilsætningsstofbekendtgørelsens § 5  \r\n\r\n (bakterie- og skimmelkulturer, aromastoffer, enzymer, næringsstoffer). </P>  \r\n\r\n<P>Ifølge § 4, jfr. § 2 a i bekendtgørelse om tilvirkning og ind- og udførsel  \r\n\r\n af ægprodukter, skal anvendte tilsætningsstoffers art og mængde deklareres.  \r\n\r\n</P>  \r\n\r\n<P>Ifølge § 5 i bekendtgørelsen om minarine og § 4 i bekendtgørelse om  \r\n\r\n diætmargarine m.m. gælder endvidere, at såfremt produkterne er tilsat  \r\n\r\n sorbinsyre eller andet godkendt konserveringsmiddel, skal dette deklareres.  \r\n\r\n Endvidere gælder ifølge § 11 i bekendtgørelse om modermælkerstatninger, at  \r\n\r\n art og mængde af de i bekendtgørelsen tilladte tilsætningsstoffer skal fremgå  \r\n\r\n af varens deklaration. </P>  \r\n\r\n<P>Angivelse af tilsatte næringsstoffer skal for margarine ifølge § 5 i  \r\n\r\n bekendtgørelsen om vitaminvirkning i margarine ske på en i bestemmelsen  \r\n\r\n nærmere foreskreven måde. Endvidere skal modermælkserstatninger ifølge  \r\n\r\n bekendtgørelsen herom mærkes med indhold af de krævede næringsstoffer. </P>  \r\n\r\n<P>Disse regler må anses for mindst lige så strenge som  \r\n\r\n tilsætningsstofbekendtgørelsens § 11, og gælder derfor for de produkter, der  \r\n\r\n er omfattet af de nævnte bekendtgørelser, og skal påses af de myndigheder,  \r\n\r\n der påser reglerne i øvrigt. </P>  \r\n\r\n<P>Uden for de nævnte regler gælder tilsætningsstofbekendtgørelsens § 11 for  \r\n\r\n mærkning med anvendte tilsætningsstoffer, herunder næringsstoffer, enzymer  \r\n\r\n m.v. Specielt for bekendtgørelsen om modermælkserstatninger vil § 11 gælde  \r\n\r\n for de næringsstoffer, der tilsættes i henhold til  \r\n\r\n tilsætningsstofbekendtgørelsens § 6 ud over de i specialbekendtgørelsen  \r\n\r\n angivne. § 11 i tilsætningsstofbekendtgørelsen påses i henhold til  \r\n\r\n levnedsmiddelloven af vedkommende levnedsmiddelkontrolenhed. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Mærkning af dybfrostvarer </P>  \r\n\r\n<P>I henhold til levnedsmiddellovens § 68 opretholdes bekendtgørelse nr. 414  \r\n\r\n af 21. august 1969 om dybfrosne levnedsmidler. Bekendtgørelsen er senere  \r\n\r\n ændret, og kun enkelte bestemmelser er gældende. Væsentligst er § 8 om  \r\n\r\n mærkning af dybfrosne levnedsmidler, som indtil videre anvendes for dybfrosne  \r\n\r\n frugter og grøntsager. Bestemmelsen påses i henhold til levnedsmiddelloven af  \r\n\r\n vedkommende levnedsmiddelkontrolenhed. </P>  \r\n\r\n<P>I § 26 i bekendtgørelsen om konsummælkprodukter fastsættes også krav til  \r\n\r\n mærkningen af de dybfrosne produkter, der er omfattet heraf. Disse  \r\n\r\n bestemmelser påses af de myndigheder, der påser reglerne i øvrigt. </P>  \r\n\r\n<P>G. KLAGE </P>  \r\n\r\n<P>I det foregående er beskrevet, hvilken myndighed, der i en række tilfælde  \r\n\r\n skal påse, at en bestemmelse overholdes. Dette er afgørende for, hvilke  \r\n\r\n klagemuligheder der foreligger. </P>  \r\n\r\n<P>I de tilfælde, hvor det er myndigheder under landbrugs- og  \r\n\r\n fiskeriministeriet, der i henhold til særlovgivningen er kontrollerende  \r\n\r\n myndigheder, sker påklage i overensstemmelse med reglerne herom i  \r\n\r\n særlovgivningen. </P>  \r\n\r\n<P>Hvor det i de beskrevne tilfælde er levnedsmiddelkontrolenheden, der  \r\n\r\n ifølge bestemmelsen er rette myndighed, kan afgørelser, truffet af denne  \r\n\r\n myndighed, påklages til statens levnedsmiddelinstitut eller  \r\n\r\n veterinærdirektoratet i overensstemmelse med levnedsmiddellovens kapitel 10  \r\n\r\n og bekendtgørelse nr. 365 af 18. juni 1974 om henlæggelse af opgaver og  \r\n\r\n beføjelser til direktøren for statens levnedsmiddelinstitut og  \r\n\r\n veterinærdirektoratet, som ændret ved bekendtgørelse nr. 473 af 22. september  \r\n\r\n 1978. </P>  \r\n\r\n<P>OVERSIGT OVER DE VÆSENTLIGSTE LOVE OG BEKENDTGØRELSER m.v. I RELATION TIL  \r\n\r\n AFGRÆNSNINGEN MELLEM LEVNEDSMIDDELLOVEN OG SÆRLOVGIVNINGEN </P>  \r\n\r\n<P>I. MILJØMINISTERIET </P>  \r\n\r\n<P>Lov nr. 310 af 6. juni 1973 om levnedsmidler m.m., som ændret ved lov nr.  \r\n\r\n 108 af 29. marts 1978, </P>  \r\n\r\n<P>Bekendtgørelse nr. 65 af 20. juni 1981 om tilsætningsstoffer til  \r\n\r\n levnedsmidler, </P>  \r\n\r\n<P>Bekendtgørelse nr. 366 af 18. juni 1974 om import af levnedsmidler og  \r\n\r\n tilsætningsstoffer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 367 af 27. juni 1974 om salg m.v. en gros af  \r\n\r\n levnedsmidler, </P>  \r\n\r\n<P>Bekendtgørelse nr. 368 af 27. juni 1974 om autorisation af virksomheder,  \r\n\r\n der tilvirker levnedsmidler eller tilsætningsstoffer, som ændret ved  \r\n\r\n bekendtgørelse nr. 533 af 17. oktober 1977, </P>  \r\n\r\n<P>Bekendtgørelse nr. 121 af 28. marts 1980 om detailforhandling af  \r\n\r\n levnedsmidler, </P>  \r\n\r\n<P>Bekendtgørelse nr. 452 af 8. november 1979 om plastvarer af  \r\n\r\n polyvinylchlorid til anvendelse i forbindelse med levnedsmidler, </P>  \r\n\r\n<P>Bekendtgørelse nr. 126 af 16. marts 1978 om forbud mod visse aromastoffer  \r\n\r\n m.m. med rettelser, </P>  \r\n\r\n<P>Bekendtgørelse nr. 414 af 21. august 1969 om dybfrosne levnedsmidler med  \r\n\r\n senere ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 1 af 5. januar 1982 om maksimalgrænseværdier for  \r\n\r\n indhold af bekæmpelsesmidler i levnedsmidler, </P>  \r\n\r\n<P>Bekendtgørelse nr. 66 af 20. februar 1981 om mærkning af færdigpakkede  \r\n\r\n levnedsmidler bestemt til den endelige forbruger, </P>  \r\n\r\n<P>Veterinærsdirektoratets cirkulære af 25. oktober 1974 om virksomheder, der  \r\n\r\n tilvirker levnedsmidler og foretager salg m.v. en gros af levnedsmidler. </P>  \r\n\r\n<P>II. LANDBRUGSMINISTERIET </P>  \r\n\r\n<P>Lov om tilvirkning og forhandling af margarine m.m. med senere ændringer  \r\n\r\n (lovbekendtgørelse nr. 229 af 28. juni 1937), </P>  \r\n\r\n<P>Bekendtgørelse nr. 173 af 30. maj 1925 om tilvirkning og forhandling af  \r\n\r\n margarine m.m. med senere ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 169 af 2. juni 1931 om tilvirkning og forhandling af  \r\n\r\n ermol m.m. med senere ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 344 af 5. december 1961 om vitaminvirkning i margarine  \r\n\r\n med senere ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 499 af 9. oktober 1972 om minarine, </P>  \r\n\r\n<P>Lov nr. 217 af 16. juni 1958 om slagtning, forhandling, udførsel og  \r\n\r\n indførsel af fjerkræ m.v. med senere ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 281 af 3. juli 1963 om indsamling, slagtning,  \r\n\r\n forhandling og udførsel af fjerkræ m.v. med senere ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 87 af 10. marts 1978 om indførsel af levende fjerkræ,  \r\n\r\n fjerkrækød, æg og andre fjerkræprodukter, </P>  \r\n\r\n<P>Bekendtgørelse nr. 641 af 7. december 1978 og køling af fersk fjerkrækød,  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelse nr. 22 af 16. januar 1981 om sundhedsmærkning af fjerkrækød  \r\n\r\n i store emballager, </P>  \r\n\r\n<P>Regulativ nr. 33 af 9. februar 1940 vedrørende renlighed i autoriserede  \r\n\r\n fjerkræslagterier, fjerkrækonservesfabrikker, fjerkræeksportlagre og  \r\n\r\n kontrolstationer for slagtet fjerkræ med senere ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 397 af 29. juni 1973 om helbredskontrol med personer  \r\n\r\n beskæftiget ved fjerkræslagterier og -konservesfabrikker. </P>  \r\n\r\n<P>Cirkulære af 21. august 1973 om helbredskontrol med personer beskæftiget  \r\n\r\n ved fjerkræslagterier og -konservesfabrikker, </P>  \r\n\r\n<P>Lov om forhandling, udførsel og indførsel af æg og ægprodukter m.m. med  \r\n\r\n senere ændringer (lovbekendtgørelse af 16. februar 1966), </P>  \r\n\r\n<P>Bekendtgørelse nr. 341 af 1. august 1967 om tilvirkning og udførsel af  \r\n\r\n danske ægprodukter som ændret ved bekendtgørelse nr. 502 af 12. september  \r\n\r\n 1973, </P>  \r\n\r\n<P>Bekendtgørelse nr. 201 af 4. april 1973 om handel med æg, </P>  \r\n\r\n<P>Bekendtgørelse nr. 442 af 27. juli 1973 om fjerkrævirksomheder m.v., </P>  \r\n\r\n<P>Bekendtgørelse nr. 72 af 19. februar 1960 af regulativ for indretning og  \r\n\r\n renholdelse m.m. af virksomheder, hvori foregår tilvirkning af ægprodukter,  \r\n\r\n</P>  \r\n\r\n<P>Lov nr. 220 af 26. april 1973 om kød m.m. </P>  \r\n\r\n<P>Bekendtgørelse nr. 69 af 20. februar om mærkning af færdigpakket kød m.v.  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelse nr. 482 af 27. september 1974 om kød m.m. til  \r\n\r\n hjemmemarkedet med senere ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 190 af 22. maj 1975 om udførsel af kød m.m. med senere  \r\n\r\n ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 301 af 20. juni 1975 om udenlandsk kød m.m. med senere  \r\n\r\n ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 491 af 15. september 1975 af regulativ for indretning  \r\n\r\n og drift af de af veterinærdirektoratet godkendte private slagtehuse, som  \r\n\r\n ændret ved bekendtgørelse nr. 402 af 9. august 1976, </P>  \r\n\r\n<P>Regulativ af 30. marts 1971 for indretning og drift af de af  \r\n\r\n landbrugsministeriet til eksport af kød, slagteaffald og kødvarer  \r\n\r\n autoriserede virksomheder, </P>  \r\n\r\n<P>Bekendtgørelse nr. 420 af 3. september 1971 om undersøgelser for rester af  \r\n\r\n kemiske og biologiske stoffer i slagtedyr, </P>  \r\n\r\n<P>Bekendtgørelse nr. 510 af 27. september 1978 om anvendelse og forhandling  \r\n\r\n af nitrat- og nitritforbindelser til kød, slagteaffald og kødvarer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 307 af 29. juni 1979 om udførsel af kødprodukter, </P>  \r\n\r\n<P>Bekendtgørelse nr. 27. af 30. januar 1962 om helbredskontrol med personer  \r\n\r\n beskæftiget ved eksportslagterierne og andre virksomheder autoriseret til  \r\n\r\n eksport af kød og kødprodukter, </P>  \r\n\r\n<P>Cirkulære nr. 229 af 15. november 1966 og helbredskontrol med personer  \r\n\r\n beskæftiget ved autoriserede kødeksportvirksomheder, </P>  \r\n\r\n<P>Lov nr. 163 af 12. maj 1965 om slagtning, forhandling, udførsel og  \r\n\r\n indførsel af kaniner, som ændret ved lov nr. 536 af 13. december 1972, </P>  \r\n\r\n<P>Bekendtgørelse nr. 383 af 15. oktober 1965 om indsamling, slagtning,  \r\n\r\n forhandling og udførsel af kaniner m.v., </P>  \r\n\r\n<P>Lov nr. 186 af 30. marts 1973 om tilvirkning og forhandling en gros m.m.  \r\n\r\n af mejeriprodukter, </P>  \r\n\r\n<P>Bekendtgørelse nr. 269 af 2. juli 1968 om tilvirkning, indførsel og  \r\n\r\n forhandling af konsumis, </P>  \r\n\r\n<P>Bekendtgørelse nr. 295 af 23. juni 1967 om pakning og transport af smør  \r\n\r\n med senere ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 540 af 3. december 1969 om tilvirkning, udførsel og  \r\n\r\n indførsel af ost og smelteost m.m. med senere ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 119 af 19. marts 1971 om modermælkserstatning med  \r\n\r\n senere ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 70 af 12. marts 1975 om smør m.v. med senere ændringer,  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelse nr. 433 af 25. august 1976 om mejerier m.m., </P>  \r\n\r\n<P>Bekendtgørelse nr. 617 af 15. december 1977 om mælkekonserves, </P>  \r\n\r\n<P>Rådets forordning nr. 1411/71 af 29. juni 1971 om fastsættelse af  \r\n\r\n supplerende regler for den fælles markedsordning for mælk og mejeriprodukter  \r\n\r\n vedrørende de produkter, der henhører under position 04.01 i den fælles  \r\n\r\n toldtarif, </P>  \r\n\r\n<P>Lov nr. 175 af 7. maj 1975 om mælk og konsummælkprodukter, </P>  \r\n\r\n<P>Bekendtgørelse nr. 435 af 25. august 1976 om konsummælkprodukter med  \r\n\r\n senere ændringer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 433 af 25. august 1976 om mejerier m.m., </P>  \r\n\r\n<P>Lov nr. 256 af 8. juni 1977 om ændring af lov om udførsel af kartofler,  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelse nr. 490 af 25. august 1977 om kvalitetskontrol og afgift  \r\n\r\n ved salg af kartofler, </P>  \r\n\r\n<P>III. FISKERIMINISTERIET </P>  \r\n\r\n<P>Lov nr. 167 af 12. maj 1965 om kvalitetskontrol med fisk og fiskevarer,  \r\n\r\n som ændret ved lov nr. 139 af 24. april 1975, </P>  \r\n\r\n<P>Bekendtgørelse nr. 67 af 20. februar 1981 om mærkning af fisk og  \r\n\r\n fiskevarer, </P>  \r\n\r\n<P>Bekendtgørelse nr. 210 af 1. juli 1953 angående frysning af fisk, som  \r\n\r\n ændret ved bekendtgørelse nr. 67 af 20. februar 1981, </P>  \r\n\r\n<P>Bekendtgørelse nr. 259 af 17. september 1953 om fremstilling af røgede  \r\n\r\n fisk og fiskevarer, som ændret ved bekendtgørelse nr. 67 af 20. februar 1981,  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelse nr. 283 af 1. november 1956 om fremstilling af fiskefilet  \r\n\r\n m.v., som ændret ved bekendtgørelse nr. 67 af 20. februar 1981, </P>  \r\n\r\n<P>Bekendtgørelse nr. 6 af 10. januar 1962 om fremstilling af hel- og  \r\n\r\n halvkonserves af fisk, som ændret ved bekendtgørelse nr. 310 af 1. september  \r\n\r\n 1966, nr. 144 af 2. maj 1967, nr. 359 af 30. juli 1970, nr. 41 af 23. februar  \r\n\r\n 1972 og nr. 67 af 20. februar 1981, </P>  \r\n\r\n<P>Bekendtgørelse nr. 305 af 13. august 1968 om færdigpakkede ferske fisk og  \r\n\r\n fiskevarer i detailpakning, som ændret ved bekendtgørelse nr. 16 af 22.  \r\n\r\n januar 1970 og nr. 67 af 20. februar 1981, </P>  \r\n\r\n<P>Bekendtgørelse nr. 438 af 7. september 1971 om indførsel af levende  \r\n\r\n østers, som ændret ved bekendtgørelse nr. 198 af 29. april 1981, </P>  \r\n\r\n<P>Bekendtgørelse nr. 41 af 23. februar 1972 om indførselskontrol med fisk og  \r\n\r\n fiskevarer, som ændret ved bekendtgørelse nr. 437 af 22. september 1972, og  \r\n\r\n nr. 328 af 10. juli 1979, </P>  \r\n\r\n<P>Bekendtgørelse nr. 342 af 17. juni 1976 om letkonserverede fisk og  \r\n\r\n fiskevarer, som ændret ved bekendtgørelse nr. 67 af 20. februar 1981, </P>  \r\n\r\n<P>Fiskeriministeriets Industritilsyns cirkulære af 17. september 1974 om  \r\n\r\n tilvirkning m.v. af fisk og fiskevarer. </P>  \r\n\r\n<P>FISKERIKONTROLLEN </P>  \r\n\r\n<PRE>  \r\n\r\n Fiskeriministeriets Industritilsyn                       (01)929090  \r\n\r\n Dronningens Tværgade 21  \r\n\r\n Postboks 2111  \r\n\r\n 1014  København K  \r\n\r\n Fiskeriinspektøren i København                           (01)110519  \r\n\r\n Kalvebod Pladsvej 26  \r\n\r\n 1561  København V  \r\n\r\n</PRE>  \r\n\r\n<P>København og Frederiksberg samt Københavns amt, Roskilde amt,  \r\n\r\n Frederiksborg amt, Vestsjællands amt, Storstrøms amt samt Bornholms amt </P>  \r\n\r\n<PRE>  \r\n\r\n Fiskerikontrolstationer:  \r\n\r\n Gilleleje:     Havnen, 3250 Gilleleje                    (02)301620  \r\n\r\n Holbæk:        Tværvej 4, 4300 Holbæk                    (03)438096  \r\n\r\n Hundested:     Havnen, 3390 Hundested                    (02)337178  \r\n\r\n Korsør:        Brogade 2 A, 4220 Korsør                  (03)571150  \r\n\r\n København:     Kalvebod Pladsvej 26, 1561 København V    (01)119163  \r\n\r\n Neksø:         Søndre Hammer 14, 3730 Neksø              (03)992457  \r\n\r\n Rødby:         Syltholmsgade 37, 4970 Rødby Havn         (03)905082  \r\n\r\n Vordingborg:   Kirketorvet 10, 4760 Vordingborg          (03)771381  \r\n\r\n Fiskeriinspektøren i Esbjerg                             (05)122910  \r\n\r\n</PRE>  \r\n\r\n<P>Ny Havn </P>  \r\n\r\n<P>Postboks 1053, 6701 Esbjerg </P>  \r\n\r\n<P>Sønderjyllands amt, Ribe amt, Ringkøbing amt, Fyns amt samt Vejle amt med  \r\n\r\n undtagelse af Nørre Snede, Brædstrup, Gedved, Horsens og Juelsminde kommuner  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n Fiskerikontrolstationer:  \r\n\r\n Esbjerg:       Læssevejen 1, Postboks 753, 6700 Esbjerg  (05)126648  \r\n\r\n Fredericia:    Vendersgade 75, 7000 Fredericia           (05)921396  \r\n\r\n Hvide Sande:   Auktionsgade, 6960 Hvide Sande            (07)311152  \r\n\r\n Kerteminde:    Langegade 11, 5300 Kerteminde             (09)321597  \r\n\r\n Lemvig:        Toldbodgade 4, 7620 Lemvig                (07)820646  \r\n\r\n Svendborg:     Frederiksgade 7, 5700 Svendborg           (09)214855  \r\n\r\n Thyborøn:      Havnen, 7680 Thyborøn                     (07)831090  \r\n\r\n Åbenrå:        Skibbroen, 6200 Åbenrå                    (04)623179  \r\n\r\n Padborg:       Hermesvej 6, 6330 Padborg                 (04)673170  \r\n\r\n Fiskeriinspektøren i Frederikshavn                       (08)421200  \r\n\r\n</PRE>  \r\n\r\n<P>Skippergade 32 </P>  \r\n\r\n<P>Postboks 63 </P>  \r\n\r\n<P>9900 Frederikshavn </P>  \r\n\r\n<P>Nordjyllands amt, Viborg amt, Århus amt samt Nørre Snede, Brædstrup,  \r\n\r\n Gedved, Horsens og Juelsminde kommuner i Vejle amt </P>  \r\n\r\n<PRE>  \r\n\r\n Fiskerikontrolstationer:  \r\n\r\n Frederikshavn: Skippergade 32, 9900 Frederikshavn        (08)421200  \r\n\r\n Glyngøre:      Bredgade 21 a, 7870 Roslev                (07)731073  \r\n\r\n Grenå:         Strandgade 4, 8500 Grenå                  (06)320418  \r\n\r\n Hadsund:       Skovvej 55, 9560 Hadsund                  (08)571242  \r\n\r\n Hanstholm:     Havnen, 7730 Hanstholm                    (07)961113  \r\n\r\n Hirtshals:     Havnen, 9850 Hirtshals                    (08)941096  \r\n\r\n Randers:       Platanvej 52, 8900 Randers                (06)421980  \r\n\r\n Skagen:        Havnen, 9990 Skagen                       (08)441381  \r\n\r\n Ålborg:        Willemoesgade 3, 9000 Ålborg              (08)124685  \r\n\r\n Århus:         Fiskerihavnen, 8000 Århus C               (06)135291  \r\n\r\n STATSKONTROLLEN  \r\n\r\n Statskontrollen med Mejeriprodukter og Æg m.m            (01)132931  \r\n\r\n Skt. Annæ Plads 3  \r\n\r\n 1250 København K  \r\n\r\n 1. Kontroldistrikt:  Mårkærvej 13, 2630 Tåstrup          (02)991200  \r\n\r\n 2. Kontroldistrikt:  Kongensgade 27, 5000 Odense         (09)122810  \r\n\r\n 3. Kontroldistrikt:  Havnegade 4, 8000 Århus             (06)121355  \r\n\r\n 4. Kontroldistrikt:  Orla Lehmannsgade 10, 7100 Vejle    (05)829711  \r\n\r\n Statskontrollen med Mejeriprodukter og Æg m.m., Kruså:   (04)671571  \r\n\r\n Lejrvej 8 A  \r\n\r\n 6330 Padborg  \r\n\r\n Statskontrollen med Mejeriprodukter og Æg m.m., Esbjerg: (05)121769  \r\n\r\n Willemoesgade 40  \r\n\r\n 6700 Esbjerg  \r\n\r\n VETERINÆRDIREKTORATET  \r\n\r\n 1. Kødkontrollen  \r\n\r\n Afdelingen for kødkontrol                                (01)114888  \r\n\r\n Frederiksgade 21  \r\n\r\n 1265 København K (Bornholms amtskommune)  \r\n\r\n 2. Kødkontroldistrikt:                                   (03)721805  \r\n\r\n (København og Frederiksberg kommuner, København,  \r\n\r\n Frederiksborg, Roskilde, Vestsjælland og Storstrøms  \r\n\r\n amtskommuner)  \r\n\r\n Svingelen 5  \r\n\r\n 4700 Næstved  \r\n\r\n 3. Kødkontroldistrikt:                                   (09)961848  \r\n\r\n (Fyns og Sønderjyllands amtskommuner)  \r\n\r\n Begoniavænget 5  \r\n\r\n Bellinge, 5250 Odense SV  \r\n\r\n 4. Kødkontroldistrikt:                                   (06)122911  \r\n\r\n (Ribe, Vejle og Ringkøbing amtskommuner, Århus  \r\n\r\n amtskommune, undtagen det tidligere Randers amt)  \r\n\r\n Pontoppidansgade 2  \r\n\r\n 8000 Århus C  \r\n\r\n 5. Kødkontroldistrikt:                                   (08)123800  \r\n\r\n (Viborg og Nordjyllands amtskommuner samt det  \r\n\r\n tidligere Randers amt)  \r\n\r\n Boulevarden 14  \r\n\r\n 9000 Ålborg  \r\n\r\n Veterinærdirektoratets laboratorium                      (03)618061  \r\n\r\n Kongensgade 16  \r\n\r\n Postboks 93  \r\n\r\n 4100 Ringsted  \r\n\r\n 2. Levnedsmiddelkontrollen, herunder mælkekontrollen  \r\n\r\n Veterinærdirektoratet                                    (01)114888  \r\n\r\n Afd. for levnedsmiddelkontrollen  \r\n\r\n Frederiksgade 21  \r\n\r\n 1265 København K  \r\n\r\n Distrikt Øerne:  \r\n\r\n Frederiksgade 21                                         (01)114888  \r\n\r\n 1265 København K  \r\n\r\n Distrikt Jylland:  \r\n\r\n Pontoppidansgade 2                                       (06)122911  \r\n\r\n 8000 Århus C  \r\n\r\n OVERSIGT OVER LEVNEDSMIDDELKONTROLENHEDER  \r\n\r\n Esbjerg        Miljø- og levnedsmiddelkontrollen         (05)140522  \r\n\r\n                Høgevej 25  \r\n\r\n                6700 Esbjerg  \r\n\r\n Fredericia     Levnedsmiddelkontrollen                   (05)933333  \r\n\r\n                Rådhuset  \r\n\r\n                Gothersgade 20  \r\n\r\n                7000 Fredericia  \r\n\r\n Frederiksberg  Levnedsmiddelkontrollen                   (01)192121  \r\n\r\n                Rådhuset  \r\n\r\n                2000 København F  \r\n\r\n Frederikshavn  N.Ø. Vendsyssels levneds-                 (08)428200  \r\n\r\n                middel og miljøkontrol  \r\n\r\n                Rådhuset  \r\n\r\n                Rådhus Alle 100  \r\n\r\n                9900 Frederikshavn  \r\n\r\n Frederikssund  Levnedsmiddelkontrollen                   (02)310322  \r\n\r\n                A.C. Hansensvej 7  \r\n\r\n                3600 Frederikssund  \r\n\r\n Haderslev      Levnedsmiddelkontrollen                   (04)526540  \r\n\r\n                Miljøhygiejnisk laboratorium  \r\n\r\n                Ole Rømersvej 30  \r\n\r\n                6100 Haderslev  \r\n\r\n Helsingør      Levnedsmiddelkontrollen                   (02)211331  \r\n\r\n                Fiolgade 13 A  \r\n\r\n                3000 Helsingør  \r\n\r\n Herning        Levnedsmiddelkontrollen                   (07)268694  \r\n\r\n                Herning kommunes laboratorium             (07)268122  \r\n\r\n                Wedellsborgvej 8  \r\n\r\n                7400 Herning  \r\n\r\n Hillerød       Levnedsmiddelkontrollen                   (02)261781  \r\n\r\n                Hansensvej 16  \r\n\r\n                3400 Hillerød  \r\n\r\n Hjørring       Hjørring kommunale levnedsmiddelkontrol   (08)923142  \r\n\r\n                Åstrupvej 53  \r\n\r\n                9800 Hjørring  \r\n\r\n Holbæk         Levnedsmiddelkontrollen                   (03)438111  \r\n\r\n                Ved Faurgården 7  \r\n\r\n                4300 Holbæk  \r\n\r\n Holstebro      Levnedsmiddelkontrollen                   (07)429111  \r\n\r\n                Gartnerivej 5  \r\n\r\n                7500 Holstebro  \r\n\r\n Horsens        Horsens levnedsmiddellaboratorium         (05)614344  \r\n\r\n                Robert Holms Vej 10  \r\n\r\n                8700 Horsens  \r\n\r\n Høje-Tåstrup   Fælleskommunal levnedsmiddelkontrol       (02)993433  \r\n\r\n                Københavns Amt Vest  \r\n\r\n                Køgevej 131  \r\n\r\n                2630 Tåstrup  \r\n\r\n København      Levnedsmiddelkontrollen                   (01)224011  \r\n\r\n                i København  \r\n\r\n                Flæsketorvet 75  \r\n\r\n                1711 København V  \r\n\r\n Køge           Levnedsmiddelkontrollen                   (03)650889  \r\n\r\n                Køge Bugt I/S  \r\n\r\n                Fuglsangsstien 10  \r\n\r\n                4600 Køge  \r\n\r\n Nykøbing F     Miljø- og levneds-                        (03)855333  \r\n\r\n                middelkontrollen  \r\n\r\n                Højbrogade 16  \r\n\r\n                4800 Nykøbing F  \r\n\r\n Næstved        Levnedsmiddelkontrollen                   (03)725050  \r\n\r\n                Ved Åsen 1  \r\n\r\n                4700 Næstved  \r\n\r\n Odense         Miljø- og levneds-                        (09)131372  \r\n\r\n                middelkontrolenheden  \r\n\r\n                Lille Tornbjerg Vej 24  \r\n\r\n                5220 Odense SØ  \r\n\r\n Randers        Levnedsmiddelkontrollen                   (06)431233  \r\n\r\n                Lucernevej 58  \r\n\r\n                8900 Randers  \r\n\r\n Ribe           Levnedsmiddelkontrollen                   (05)421155  \r\n\r\n                Miljøhygiejnisk laboratorium  \r\n\r\n                Dagmarsgade 21  \r\n\r\n                6760 Ribe  \r\n\r\n Ringsted       Levnedsmiddelkontrollen                   (03)612050  \r\n\r\n                Sct. Knudsgade 3  \r\n\r\n                4100 Ringsted  \r\n\r\n Roskilde       Levnedsmiddelkontrollen                   (02)350755  \r\n\r\n                i Roskilde I/S  \r\n\r\n                Maglegårdsvej 7  \r\n\r\n                4000 Roskilde  \r\n\r\n Rønne          Bornholms Fælleskommunale                 (03)952630  \r\n\r\n                levnedsmiddelkontrol  \r\n\r\n                Thorkildsvej 2  \r\n\r\n                3700 Rønne  \r\n\r\n Sakskøbing     Levnedsmiddellaboratoriet                 (03)895089  \r\n\r\n                Fabriksvej 5  \r\n\r\n                4990 Sakskøbing  \r\n\r\n Silkeborg      Miljø- og levnedsmiddelkontrollen         (06)828777  \r\n\r\n                Levnedsmiddelkontrolenheden  \r\n\r\n                Bohrsvej 1  \r\n\r\n                8600 Silkeborg  \r\n\r\n Skovlunde      Levnedsmiddelkontrollen I/S               (02)661566  \r\n\r\n                Dyregårdsvej 1  \r\n\r\n                2740 Skovlunde  \r\n\r\n Slagelse       Levnedsmiddelkontrollen                   (03)529900  \r\n\r\n                Rugvænget 28  \r\n\r\n                4200 Slagelse  \r\n\r\n Struer         Levnedsmiddelkontrollen                   (07)850204  \r\n\r\n                Danmarksgade 2  \r\n\r\n                7600 Struer  \r\n\r\n Svendborg      Levnedsmiddelkontrollen                   (09)211018  \r\n\r\n                i Svendborg  \r\n\r\n                Sørupvej 29  \r\n\r\n                5700 Svendborg  \r\n\r\n Sønderborg     Levnedsmiddelkontrollen                   (04)429300  \r\n\r\n                Det kommunale laboratorium  \r\n\r\n                Engelshøjgade 1-3  \r\n\r\n                6400 Sønderborg  \r\n\r\n Thisted        Thisted kommunale                         (07)920566  \r\n\r\n                levnedsmiddellaboratorium  \r\n\r\n                Ringvejen 34  \r\n\r\n                7700 Thisted  \r\n\r\n Tønder         Levnedsmiddelkontrolenheden               (04)724700  \r\n\r\n                Hygiejnelaboratoriet  \r\n\r\n                Plantagevej  \r\n\r\n                6270 Tønder  \r\n\r\n Varde          Miljø- og levnedsmiddelkontrollen         (05)220122  \r\n\r\n                Postboks 78  \r\n\r\n                Laboratorievej 16  \r\n\r\n                6800 Varde  \r\n\r\n Vejle          Vejle kommunale                           (05)822199  \r\n\r\n                levnedsmiddelkontrol  \r\n\r\n                Dianavej 3  \r\n\r\n                7100 Vejle  \r\n\r\n Viborg         Levnedsmiddelkontrollen                   (06)626477  \r\n\r\n                Klostermarken 10  \r\n\r\n                8800 Viborg  \r\n\r\n Aabenraa       Levnedsmiddelkontrollen                   (04)623468  \r\n\r\n                Det kommunale laboratorium                (04)626073  \r\n\r\n                Vestermarksvej 11  \r\n\r\n                6200 Aabenraa  \r\n\r\n Aalborg        Aalborg kommunes laboratorium             (08)159433  \r\n\r\n                for miljø og levnedsmidler  \r\n\r\n                Ollerupvej 8  \r\n\r\n                9220 Aalborg Ø  \r\n\r\n Århus          Levnedsmiddel- og                         (06)163033  \r\n\r\n                miljøtilsynet  \r\n\r\n                Gøteborg Alle 1  \r\n\r\n                8200 Århus N  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Af overskuelighedshensyn nævnes herefter kun  \r\n\r\n levnedsmiddelkontrolenhederne, selv om den enkelte kommunalbestyrelse kan  \r\n\r\n have bibeholdt en del af sin kompetance. </P>  \r\n\r\n<P>(* 2) I forbindelse med udfærdigelse af nye bekendtgørelser om ægprodukter  \r\n\r\n og konsumis, vil der blive indført bestemmelser som levnedsmiddellovens § 12.  \r\n\r\n</P>  \r\n\r\n<P>(* 3) En ny konsumisbekendtgørelse, der er under udarbejdelse, vil  \r\n\r\n indeholde en vildledningsbestemmelse. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19831545010"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM043618"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15450"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/02/1983"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Levnedsmiddelstyrelsen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}