{
    "id": 66490,
    "title": "Dagpenge til søfarende ved sygdom eller fødsel ",
    "documentTypeId": "720",
    "isSagsforlobPeriodValid": false,
    "shortName": "MED nr 51277 af 26/03/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Dagpenge til søfarende ved sygdom eller fødsel  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Dagpenge til søfarende </P>  \r\n\r\n<P>ved sygdom eller fødsel </P>  \r\n\r\n<P>med obligatoriske forskrifter </P>  \r\n\r\n<P>og vejledende kommentarer </P>  \r\n\r\n<P>Indledning </P>  \r\n\r\n<P>Denne meddelelse indeholder reglerne om dagpenge til søfarende ved sygdom  \r\n\r\n eller fødsel, som de fremgår af bekendtgørelse nr. 72 af 21. februar 1983 med  \r\n\r\n de ændringer som følger af bekendtgørelserne nr. 328 af 22. juni 1984 og nr.  \r\n\r\n 319 af 28. juni 1985. </P>  \r\n\r\n<P>Meddelelsen er udformet på den måde, at der efter hver enkelt paragraf  \r\n\r\n først følger de eventuelle obligatoriske forskrifter, direktoratet har  \r\n\r\n fastsat, og derefter de vejledende fortolkningsbidrag. </P>  \r\n\r\n<P>Selvom meddelelsen er en vejledning om de særlige dagpengeregler for  \r\n\r\n søfarende, har det i et vist omfang være nødvendigt at henvise til  \r\n\r\n sømandslovens hyre/sygehyrebestemmelser, som fortsat er gældende. Det  \r\n\r\n samspil, der er mellem dagpengereglerne og sømandslovens  \r\n\r\n hyre/sygehyrebestemmelser, indebærer bl.a., at selvom et rederi ikke har  \r\n\r\n pligt til at betale sygedagpenge f.eks., fordi den søfarende kun har været  \r\n\r\n tjenstgørende i kortere tid, har rederiet pligt til at udbetale hyre/sygehyre  \r\n\r\n efter reglerne i sømandsloven. Den af et rederi i en sådan situation  \r\n\r\n udbetalte hyre/sygehyre kan rederiet anmode direktoratet for søfarende om at  \r\n\r\n refundere efter de herom gældende dagpengeregler. </P>  \r\n\r\n<P>Meddelelserne nr. 21, 30, 31, 51, 66, 67, 68 og 4/84 er samtidig  \r\n\r\n bortfaldet. </P>  \r\n\r\n<P>Direktoratet for søfarende </P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> marts 1986 </P>  \r\n\r\n<P>Dagpenge til søfarende </P>  \r\n\r\n<P>ved sygdom eller fødsel </P>  \r\n\r\n<P>Definitioner </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> I denne bekendtgørelse forstås ved: </P>  \r\n\r\n<P>Direktoratet: Direktoratet for søfarende. </P>  \r\n\r\n<P>Direktøren: Direktøren for direktoratet for søfarende. </P>  \r\n\r\n<P>Indenrigsfart: Fart udelukkende mellem danske havne. </P>  \r\n\r\n<P>Udlandet: Fremmede stater samt Færøerne og Grønland. </P>  \r\n\r\n<P>Dagpengeloven: Lovbekendtgørelse nr. 500 af 14. september 1982 om dagpenge  \r\n\r\n ved sygdom eller fødsel med senere ændringer. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 1: </P>  \r\n\r\n<P>Om begrebet indenrigsfart, se vejledende bemærkninger til § 2, nr. 1 </P>  \r\n\r\n<P>At Færøerne og Grønland er udland betyder: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Flagmæssigt, at søfarende tjenstgørende i skibe med  \r\n\r\n hjemsted på Færøerne eller i Grønland ikke er sikret. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Geografisk, at søfarende m.fl., som landsættes på  \r\n\r\n Færøerne eller i Grønland, opholder sig i udlandet. Om betydningen heraf  \r\n\r\n henvises f.eks. til § 2, nr. 3-5, § 17, stk. 3 og § 23, stk. 1. </P>  \r\n\r\n<P>Personkredsen m.v. </P>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Dagpenge efter denne bekendtgørelse ydes som  \r\n\r\n erstatning for tab af indtægt ved fuld uarbejdsdygtighed på grund af sygdom,  \r\n\r\n herunder tilskadekomst, eller fødsel, til personer, der hører til en af  \r\n\r\n nedennævnte persongrupper: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Søfarende tjenestegørende på dansk skib, medmindre skibet udelukkende  \r\n\r\n sejler i indenrigsfart. </LI>  \r\n\r\n<LI>2) Søfarende, der i udlandet er tilmeldt som hyresøgende ved godkendt  \r\n\r\n dansk forhyrings- eller udbetalingskontor, og som inden for de sidste 2  \r\n\r\n måneder har været forhyret med dansk skib. </LI>  \r\n\r\n<LI>3) Andre søfarende, der opholder sig i udlandet, og som inden for de  \r\n\r\n sidste 2 uger har været tjenestegørende på dansk skib, for så vidt de ikke  \r\n\r\n efter tjenestens ophør har taget anden erhvervsmæssig beskæftigelse. </LI>  \r\n\r\n<LI>4) Søfarende, hvis tjenesteforhold ikke er knyttet til et bestemt skib  \r\n\r\n (rederiansatte) under tjenstligt ophold i udlandet. </LI>  \r\n\r\n<LI>5) Søfarende af de grupper, der er nævnt under punkt 1 eller 4 under  \r\n\r\n rejse til eller fra skibet. </LI>  \r\n\r\n<LI>6) Søfarende, som anses for at være beskæftiget i Danmark efter  \r\n\r\n bestemmelserne i nordisk konvention om social tryghed, fordi de gør tjeneste  \r\n\r\n ombord på et skib, som fører et andet nordisk lands flag og er udlejet  \r\n\r\n hovedsagelig ubemandet til en reder i Danmark. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>I medfør af § 2 og § 15, stk. 3 og 4 fastsætter direktoratet følgende:  \r\n\r\n</P>  \r\n\r\n<P>Om indtægtstab og andre betingelser for udbetaling af sygedagpenge i  \r\n\r\n udlandet til søfarende omfattet af bekendtgørelsens § 2, nr. 2 og 3. </P>  \r\n\r\n<P>A. Betingelser for ret til dagpenge </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En søfarende, omfattet af nr. 2, er berettiget til  \r\n\r\n dagpenge, når han </P>  \r\n\r\n<P>a. er arbejdsløshedsdagpengeberettiget medlem af Sømændenes Forbunds eller  \r\n\r\n Metal Søfarts arbejdsløshedskasser eller </P>  \r\n\r\n<P>b. er tilmeldt som hyresøgende i udlandet uden at få udbetalt  \r\n\r\n arbejdsløshedsdagpenge, for så vidt han gennem sin tidligere beskæftigelse  \r\n\r\n har haft tilknytning til danske skibe i længere tid, eller sådan  \r\n\r\n beskæftigelse, der er omfattet af reglerne i den nordiske konvention om  \r\n\r\n social tryghed eller EF-forordning 1408, artikel 18, jfr. herom nedenfor side  \r\n\r\n 28, og for så vidt han ikke har haft erhvervsmæssig beskæftigelse efter  \r\n\r\n sidste afmønstring fra dansk skib eller c. er tilmeldt, som anført under  \r\n\r\n punkt b, uden at opfylde de der angivne betingelser, men kan dokumentere et  \r\n\r\n indtægtstab, jfr. punkt 2 nedenfor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> En søfarende, omfattet af nr. 3 er berettiget til  \r\n\r\n dagpenge, når han dokumenterer, at uarbejdsdygtigheden medfører tab af  \r\n\r\n indtægt inden for dansk skibsfart. Som dokumentation for indtægtstab skal  \r\n\r\n fremlægges en før uarbejdsdygtighedens opståen indgået aftale om tjeneste i  \r\n\r\n dansk skib, som den søfarende på grund af sygdom eller tilskadekomst bliver  \r\n\r\n ude af stand til at opfylde. For så vidt angår søfarende, der er omfattet af  \r\n\r\n den nordiske socialkonvention eller EF-regler gælder visse afgivelser. </P>  \r\n\r\n<P>B. Indberetningspligt </P>  \r\n\r\n<P>Retten er betinget af, at den søfarende uden unødigt ophold gennem  \r\n\r\n nærmeste danske udenrigsrepræsentation eller godkendt dansk udbetalingskontor  \r\n\r\n indberetter sygdommen til direktoratet. Indberetning skal, medmindre ganske  \r\n\r\n særlige forhold foreligger, ske inden 1 måned regnet fra den dag, hvor den  \r\n\r\n søfarendes ret til dagpenge indtræder. Indberetningen skal indeholde følgende  \r\n\r\n oplysninger: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> navn, adresse, fødselsdag og -år (evt. cpr.nr.),  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> sidste danske skib, </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> afmønstringsdato, </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> årsagen til udarbejdsdygtigheden (skal dokumenteres  \r\n\r\n ved lægeerklæring, der betales af direktoratet), </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> dokumentation for indtægtstab og </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> oplysninger om eventuelle andre forhold af  \r\n\r\n betydning ved afgørelsen af spørgsmålet om den søfarendes ret til dagpenge.  \r\n\r\n</P>  \r\n\r\n<P>For søfarende omfattet af A.1. anvendes blanket Dfs. 14-170-85  \r\n\r\n &#187;Sygedagpenge til hyresøgende søfarende tilmeldt godkendt  \r\n\r\n udbetalingskontor i udlandet&#171;. Blanketten er gengivet på næste side.  \r\n\r\n</P>  \r\n\r\n<P>C. Fra hvornår udbetales dagpenge </P>  \r\n\r\n<P>a. Opfylder den søfarende betingelserne i punkt A.1.a, har han ret til  \r\n\r\n dagpenge fra direktoratet fra 1. hele sygedag. </P>  \r\n\r\n<P>b. Opfylder den søfarende betingelserne i punkt A.1.b, har han ret til  \r\n\r\n dagpenge fra 2. hele sygedag. </P>  \r\n\r\n<P>c. Søfarende, der opfylder betingelserne punkt A.1.c og A.2, har ret til  \r\n\r\n dagpenge fra den dag, de ville have været berettiget til hyre, dog er 1.  \r\n\r\n mistede hyredag karensdag. </P>  \r\n\r\n<P>Sygdom opstået under ferie er efter almindelig praksis den søfarendes egen  \r\n\r\n risiko. Indtræder den søfarendes sygdom under afvikling af ferie, udbetales  \r\n\r\n dagpenge i de i punkt A.1.a omhandlede tilfælde først fra 1. hele sygedag  \r\n\r\n efter feriens afvikling. I de i punkt A.1.b og c omhandlede tilfælde tidligst  \r\n\r\n fra 2. hele sygedag efter feriens afvikling. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=66490&img=CR25623_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>D. Dagpengenes størrelse </P>  \r\n\r\n<P>Dagpenge udbetales af direktoratet som erstatning for tab af indtægt og  \r\n\r\n ydes med et beløb af samme størrelse som hyre under sygdom/sygehyre efter  \r\n\r\n sømandslovens § 29. Dagpengene pr. uge kan dog ikke overstige det højeste  \r\n\r\n dagpengebeløb pr. uge, der er fastsat efter dagpengeloven. </P>  \r\n\r\n<P>Beregningensgrundlaget for søfarende, der opfylder betingelserne, vil  \r\n\r\n derfor være den sygehyre (grundhyre, dyrtidstillæg og eventuelle  \r\n\r\n alderstillæg), som den søfarende ville have været berettiget til, såfremt han  \r\n\r\n var blevet sygeafmønstret fra sidste skib. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 2: </P>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 </B> fastsætter 2 generelle betingelser for retten til  \r\n\r\n dagpenge. Der skal foreligge et indtægtstab, og den søfarende skal være fuldt  \r\n\r\n uarbejdsdygtig på grund af sygdom. </P>  \r\n\r\n<P>Fuld uarbejdsdygtighed foreligger, når den søfarende på grund af sygdom er  \r\n\r\n ude af stand til at udføre sit sædvanlige arbejde. Fuld uarbejdsdygtighed  \r\n\r\n foreligger også ved nødvendigt fravær fra tjenesten af hensyn til  \r\n\r\n sygdomsbehandling eller velbegrundet undersøgelse af sygdom. </P>  \r\n\r\n<P>Delvis uarbejdsdygtighed &#187;ligtht duty&#171;, giver inden dagpengeret.  \r\n\r\n</P>  \r\n\r\n<P>Påbegyndelse af beskæftigelse, uddannelse på navigationsskole,  \r\n\r\n matroskursus, eller af andre faglige uddannelser, der er kompetencegivende,  \r\n\r\n bevirker, at dagpengeretten bortfalder. </P>  \r\n\r\n<P>Deltagelse i ikke-kompetencegivende kurser f.eks. tillidsmandskursus,  \r\n\r\n medfører derimod ikke bortfald af retten til dagpenge. </P>  \r\n\r\n<P>Dagpengeretten gælder både ved almindelig sygdom og ved ulykkestilfælde  \r\n\r\n indtruffet såvel under arbejdet som i fritiden. </P>  \r\n\r\n<P>Dagpengeretten er betinget af, at fuld uarbejdsdygtighed opstår mens den  \r\n\r\n søfarende er omfattet af personkredsen i § 2, nr. 1-6. </P>  \r\n\r\n<P>Søfarende, der efter skibstjenestens ophør bliver uarbejdsdygtige i  \r\n\r\n Danmark efter ankomst til bopælen f.eks. under afvikling af fridage, er ikke  \r\n\r\n omfattet af dagpengereglerne for søfarende, men dækkes af dagpengelovens  \r\n\r\n almindelige regler. </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Begrebet søfarende omfatter alle tjenstgørende om bord, når de i kraft af  \r\n\r\n et ansættelsesforhold udfører en funktion, der er normal i det pågældende  \r\n\r\n skib, selv om funktionen ikke kan karakteriseres som skibstjeneste i snævrere  \r\n\r\n forstand. Ud over egentlige søfarende omfattes f.eks. reparatører. </P>  \r\n\r\n<P>En søfarende anses for tjenstgørende om bord også under få dages besøg i  \r\n\r\n hjemmet i Danmark, såfremt skibet ligger i havn, og han skal vende tilbage  \r\n\r\n før skibet forlader havnen. </P>  \r\n\r\n<P>Elever i skoleskibe, erhvervspraktikanter og blinde passagerer er ikke  \r\n\r\n sikret. </P>  \r\n\r\n<P>Søfarende tjenstgørende på et i Danmark oplagt skib er ikke sikret. </P>  \r\n\r\n<P>Fiskere er ikke omfattet af dagpengereglerne for søfarende, men er sikret  \r\n\r\n efter dagpengelovens almindelige regler. </P>  \r\n\r\n<P>Dansk skib vil sige, skib registreret i det danske skibsregister eller  \r\n\r\n optaget i fartøjsfortegnelsen. </P>  \r\n\r\n<P>Kravet til skibets fart, hvorefter det ikke udelukkende må sejle i  \r\n\r\n indenrigsfart, vedrører den faktiske fart. Fartskravet er yderst beskedent.  \r\n\r\n Dagpengeudvalget for søfarende fandt en søfarende sikret, hvor skibet inden  \r\n\r\n for det omhandlede kalenderår havde anløbet udenlandsk havn 2 gange, dog uden  \r\n\r\n at have den søfarende om bord, og uden at skibet i hele det forudgående  \r\n\r\n kalenderår havde anløbet udenlandsk havn. </P>  \r\n\r\n<P>Betingelsen sejler er også opfyldt under et skibs kortvarige værftsophold  \r\n\r\n i Danmark. </P>  \r\n\r\n<P>Ifølge nr. 5 gælder sikringen også under rejse til eller fra skibet. </P>  \r\n\r\n<P>Til nr. 2. Om indtægtstab se de obligatoriske forskrifter side 9. </P>  \r\n\r\n<P>Følgende betingelser skal være opfyldt: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den søfarende skal i udlandet være tilmeldt som  \r\n\r\n hyresøgende ved godkendt dansk udbetalingskontor. Han behøver dog ikke at  \r\n\r\n være aktuelt hyresøgende, idet han godt kan afvikle ferie. Tilmelding kan kun  \r\n\r\n ske ved Sømændenes Forbunds og Dansk Metalarbejderforbunds (Metal Søfart)  \r\n\r\n afdelingskontorer i Antwerpen, Bangkok, Kobe og Rotterdam og kun for  \r\n\r\n søfarende inden for disse forbundsområder. </P>  \r\n\r\n<P>For at være tilmeldt som hyresøgende skal den søfarende være medlem af en  \r\n\r\n af de 2 berørte fagforbunds arbejdsløshedskasser. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den søfarende skal inden for de sidste 2 måneder  \r\n\r\n have været forhyret på dansk skib. Fristen regnes i hele måneder fra dagen  \r\n\r\n efter afmønstringen. Hvis sømanden afmønstres 27/3, er sidste sikringsdag  \r\n\r\n 27/5. Der stilles kun krav om forhyring på dansk skib, men intet krav til  \r\n\r\n skibets fartsområde. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den søfarende skal have et indtægtstab, se herom de  \r\n\r\n obligatoriske forskrifter side 9. </P>  \r\n\r\n<P>En søfarende, der bliver uarbejdsdygtig på grund af sygdom, er ikke  \r\n\r\n sikret, hvis han først tilmelder sig som hyresøgende efter, at han er  \r\n\r\n sygemeldt. Efter tilmeldingen som hyresøgende er den søfarende ved ny  \r\n\r\n sygemelding sikret inden for en 2-måneders periode, regnet fra sidste  \r\n\r\n afmønstring fra dansk skib. </P>  \r\n\r\n<P>Sygdom opstået under en ferieperiode er i dagpengemæssig henseende den  \r\n\r\n søfarendes egen risiko, d.v.s. at retten til dagpenge fra direktoratet først  \r\n\r\n indtræder efter ferien. Retten haves længst i 18 uger regnet fra den 1. hele  \r\n\r\n sygedag. </P>  \r\n\r\n<P>Til nr. 3. </P>  \r\n\r\n<P>Om indtægtstab se de obligatoriske forskrifter side 9. </P>  \r\n\r\n<P>Bestemmelsen omfatter udover ledige også rederiansatte søfarende. Fristen  \r\n\r\n regnes i hele uger fra dagen efter afmønstringen. Eks.: Afmønstret 8/5,  \r\n\r\n sidste sikringsdag 22/5. </P>  \r\n\r\n<P>Om ferie se ovenfor. </P>  \r\n\r\n<P>Ledige søfarende antages alene at lide et indtægtstab, såfremt der  \r\n\r\n fremlægges en før sygdommens opståen indgået aftale om tjeneste på dansk  \r\n\r\n skib, og sygdom forhindrer opfyldelsen af aftalen. </P>  \r\n\r\n<P>For så vidt angår søfarende, der er omfattet af den nordiske  \r\n\r\n socialkonvention eller EF-regler, gælder visse afvigelser. </P>  \r\n\r\n<P>Til nr. 4. </P>  \r\n\r\n<P>Under et skibs bygning i udlandet vil søfarende, der på rederiets vegne er  \r\n\r\n tilsynsførende under skibets bygning og tilrigning, være omfattet af  \r\n\r\n bestemmelsen under forudsætning af, at skibet skal registreres som dansk.  \r\n\r\n Derimod vil en i rederiet ansat skibsinspektør ikke være omfattet. </P>  \r\n\r\n<P>Ifølge nr. 5 gælder sikringen også under rejse til eller fra skib. </P>  \r\n\r\n<P>Til nr. 6. </P>  \r\n\r\n<P>Søfarende på skib, der fører andet nordisk lands flag er sikret, såfremt  \r\n\r\n skibet er omfattet af den danske sømandsskatteordning, d.v.s. hvis skibet  \r\n\r\n uden besætningen er overtaget til befragtning af dansk rederi. </P>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Dagpenge ydes på grundlag af lønindtægten som  \r\n\r\n søfarende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Retten til dagpenge er betinget af, at  \r\n\r\n indtægten er skattepligtig her i landet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Direktøren kan beslutte, </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) at personer med lønindtægter, der ikke er skattepligtige her i landet,  \r\n\r\n har ret til dagpenge, samt </LI>  \r\n\r\n<LI>b) at personer kun har ret til dagpenge efter denne bekendtgørelse i det  \r\n\r\n omfang, de ikke har ret til dagpenge i andre lande. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Vejledende bemærkninger til § 3: </P>  \r\n\r\n<P>Til stk. 1. </P>  \r\n\r\n<P>Lønindtægt er hyre, der beskattes efter sømandsskattelovens regler, og  \r\n\r\n indtægt, der erhverves ved arbejde om bord i dansk skib, når den efter  \r\n\r\n kildeskattelovgivningen anses for A-indkomst. Til lønindtægt henregnes  \r\n\r\n hverken værdien af kost, logi eller feriegodtgørelse. </P>  \r\n\r\n<P>Indtægt en søfarende oppebærer i et skib, som han er medejer af -  \r\n\r\n partreder eller interessent - er normalt ikke lønindtægt. Derimod er en  \r\n\r\n søfarendes hyre i et skib, der ejes af et aktieselskab eller anpartsselskab,  \r\n\r\n hvori den søfarende ejer aktier eller anparter, lønindtægt. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit I </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Dagpenge ved sygdom i arbejdsgiverperioden  \r\n\r\n</B> </P>  \r\n\r\n<P>Betingelser for udbetaling </P>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Søfarende, der ved sygdommens indtræden har  \r\n\r\n været beskæftiget hos arbejdsgiveren mindst 40 timer inden for de sidste 4  \r\n\r\n uger, og som ikke får udbetalt løn under sygdommen, har ret til at få  \r\n\r\n udbetalt dagpenge fra arbejdgiveren fra 2. hele sygedag. Dagpengefradraget  \r\n\r\n for 1. hele sygedag kan dog højst udgøre dagpenge svarende til 8 timers  \r\n\r\n arbejde. Dagpenge udbetales herefter indtil der er forløbet 13 uger fra 1.  \r\n\r\n hele sygedag (arbejdsgiverperioden). </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved tilbagefald på grund af samme sygdom  \r\n\r\n genoptages udbetalingen af dagpenge fra 1. hele sygedag i den ny periode, og  \r\n\r\n arbejdsgiverperioden regnes fortsat fra 1. hele sygedag i den første periode.  \r\n\r\n Det gælder dog kun, når tilbagefaldet indtræder inden for 12 kalenderdage  \r\n\r\n efter den første sygeperiodes udløb. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Retten til dagpenge fra arbejdsgiveren  \r\n\r\n indtræder tidligst 8 uger efter ansættelsen. Direktøren kan fastsætte nærmere  \r\n\r\n bestemmelser herom. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Retten til dagpenge fra arbejdsgiveren gælder,  \r\n\r\n uanset om tjenesteforholdet ophører inden udløbet af arbejdsgiverperioden,  \r\n\r\n medmindre arbejdsgiveren dokumenterer, at fratrædelsestidspunktet var fastsat  \r\n\r\n før sygdommens indtræden. Chefen for sikringsstyrelsen fastsætter dog nærmere  \r\n\r\n regler, hvorefter bestemmelserne i dette stykke fraviges, når der foreligger  \r\n\r\n ganske særlige omstændigheder. </P>  \r\n\r\n<P>I medfør af § 4, stk. 3 fastsætter direktoratet følgende: </P>  \r\n\r\n<P>Om lempelse af arbejdsgiverens pligt til at betale sygedagpenge til  \r\n\r\n nyansatte søfarende </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> En arbejdsgiver har ikke pligt til at udbetale  \r\n\r\n dagpenge i arbejdsgiverperioden (13 uger) til nyansatte søfarende i  \r\n\r\n sygdomstilfælde, hvor 1. hele sygedag indtræder inden for 8 uger (56  \r\n\r\n kalenderdage), regnet fra 1. hele arbejdsdag, normalt skibstjenestens  \r\n\r\n tiltræden. Dette gælder uanset om den søfarende ved sygemeldingen opfylder  \r\n\r\n beskæftigelseskravet i bekendtgørelsens § 4, stk. 1, om mindst 40 timer inden  \r\n\r\n for de sidste 4 uger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ved genansættelse hos samme arbejdsgiver anses den  \r\n\r\n søfarende for nyansat, såfremt der er forløbet mere end tre måneder mellem  \r\n\r\n det tidligere ansættelsesforholds ophør og 1. arbejdsdag i det nye  \r\n\r\n ansættelsesforhold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Ved anmodning om dagpenge til en nyansat, skal  \r\n\r\n arbejdsgiveren oplyse: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) hvornår den søfarende tiltrådte tjenesten om bord, </LI>  \r\n\r\n<LI>b) om den søfarende opfylder beskæftigelseskravet i bekendtgørelsens § 4,  \r\n\r\n stk. 1, og </LI>  \r\n\r\n<LI>c) om den søfarende tidligere har været ansat hos arbejdsgiveren og i så  \r\n\r\n fald hvornår senest. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Nyansatte søfarende, der ikke får udbetalt løn  \r\n\r\n eller sygehyre under sygefravær, har ret til at få udbetalt dagpenge fra  \r\n\r\n direktoratet, jfr. bekendtgørelsens § 16, stk. 1 og 2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Arbejdsgivere, der yder hyre/sygehyre under  \r\n\r\n sygefravær fra arbejdet til nyansatte, er berettiget til at få udbetalt de  \r\n\r\n dagpenge, som den søfarende ellers ville have ret til, dog højst med beløb  \r\n\r\n svarende til den udbetalte løn eller sygehyre for samme tidsrum.  \r\n\r\n Refusionskrav fremsættes over for direktoratet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Uenighed om arbejdsgiverens ret til fritagelse  \r\n\r\n efter de foranstående bestemmelser afgøres af Dagpengeudvalget for Søfarende,  \r\n\r\n jfr. bekendtgørelsens § 10. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at uanset, at rederen efter foranstående  \r\n\r\n lemperegler er fritaget for dagpengeforpligtelsen eller  \r\n\r\n dagpengebekendtgørelsen, har han - bortset fra de i sømandsloven nævnte  \r\n\r\n tilfælde (svigagtig fortielse m.v.) - pligt til at udbetale sømanden sygehyre  \r\n\r\n efter reglerne i sømandsloven, jfr. dog lov nr. 572 af 27. oktober 1982 om  \r\n\r\n begrænsning af løn under sygdom. </P>  \r\n\r\n<P>Den af rederen udbetalte sygehyre vil efter anmodning derom blive  \r\n\r\n refunderet af direktoratet for søfarende, dog højst med det maksimale  \r\n\r\n dagpengebeløb. </P>  \r\n\r\n<P>Såfremt den søfarendes sygehyre overstiger det maksimale dagpengebeløb,  \r\n\r\n vil det overskydende beløb være at udrede af rederen. </P>  \r\n\r\n<P>I tilfælde af uarbejdsdygtighed på grund af kønssygdom refunderes  \r\n\r\n sygehyren dog fuldt ud af direktoratet. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 4: </P>  \r\n\r\n<P>Der henvises til Sikringsstyrelsens vejledning af 19. februar 1986 om  \r\n\r\n bestemmelserne i dagpengelovens § 3 (beskæftigelseskrav, tilbagefald m.v.).  \r\n\r\n</P>  \r\n\r\n<P>Til stk. 1. </P>  \r\n\r\n<P>Om sømandens ret til hyre under sygdom/sygehyre gælder sømandslovens § 29,  \r\n\r\n § 35, § 40, § 41, § 44, § 47, stk. 3 og § 49, nr. 8 </P>  \r\n\r\n<P>I beregningen af de 40 timer indgår al beskæftigelse, også overarbejde.  \r\n\r\n Tiden under rejse til skib regnes ikke med i timekravet. Om begrebet  \r\n\r\n arbejdsgiver se side 18. </P>  \r\n\r\n<P>Der udbetales ikke sygedagpenge for 1. hele sygedag (karensdag).  \r\n\r\n Undtagelse herfra findes i reglerne om: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> sygedagpenge ved tilbagefald, § 4, stk. 2, </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> sygedagpenge ved arbejdsskade, § 25. </P>  \r\n\r\n<P>Karensdagsreglerne omfatter alle lønmodtagere, uanset om der er ret til  \r\n\r\n dagpenge eller hyre under sygdom, jfr. lov nr. 572 af 27. oktober 1982 om  \r\n\r\n begrænsning af løn under sygdom, se bilag 1. </P>  \r\n\r\n<P>Hvis den søfarende og skibsføreren/rederiet bliver enige om at henlægge en  \r\n\r\n afspadseringsdag eller en restferiedag til en 1. hele sygedag, betragtes den  \r\n\r\n eventuelle følgende fraværsdag ikke som karensdag. Kan dette ikke lade sig  \r\n\r\n gøre, svarer fradraget for karensdagen til en dags hyre. Den hyre, rederiet  \r\n\r\n undlader at udbetale for 1. hele sygedag, kan beregnes som 1/30 af den  \r\n\r\n søfarendes månedlige hyre, jfr. sømandslovens § 22, stk. 1. Hyrefradraget for  \r\n\r\n karensdagen kan dog højst udgøre, hvad der svarer til hyren for 8 timers  \r\n\r\n arbejde. </P>  \r\n\r\n<P>I beregning af hyren for karensdagen indgår grundhyre, dyrtidstillæg,  \r\n\r\n anciennitetstillæg og eventuelle andre faste tillæg. Også pensionsbidrag  \r\n\r\n eller - tilskud medregnes. </P>  \r\n\r\n<P>Arbejdsgiverperioden er en fast periode på 91 dage, som opgøres efter  \r\n\r\n kalenderen. Hvor tjenesteforholdet ophører på grund af sygdommen, betales i  \r\n\r\n de 2 første måneder normalt sygehyre efter sømandsloven og derefter dagpenge  \r\n\r\n i det resterende antal kalenderdage op til 91. </P>  \r\n\r\n<P>Arbejdsgiverperiodens længde påvirkes ikke af en tilbagefaldssituation  \r\n\r\n efter § 4, stk. 2. Udbetaling af sygedagpenge afbrydes blot i eventuelle  \r\n\r\n raskmeldingsperioder. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> hele sygedag er lig med 1. hele fraværsdag. Må den  \r\n\r\n søfarende forlade arbejdet efter normal arbejdstids begyndelse, løber  \r\n\r\n arbejdsgiverperioden først fra og med næste dag. </P>  \r\n\r\n<P>Til stk. 2. </P>  \r\n\r\n<P>Den søfarende skal være ansat hos arbejdsgiveren ved tilbagefaldet. </P>  \r\n\r\n<P>Den søfarende kan godtgøre tilbagefald af den samme sygdom, ved at give  \r\n\r\n arbejdsgiverens oplysning herom, f.eks. ved afgivelse af en skriftlig  \r\n\r\n erklæring. I tvivlstilfælde kan tilbagefaldet kræves dokumenteret ved  \r\n\r\n lægeerklæring. </P>  \r\n\r\n<P>Ved tilbagefald inden for 12-dages fristen løber såvel  \r\n\r\n arbejdsgiverperioden som den obligatoriske dækningsperiode på 18 uger fra 1.  \r\n\r\n hele sygedag i den 1. sygeperiode. Har arbejdsgiveren udbetalt dagpenge i 13  \r\n\r\n uger i første sygeperiode, har den søfarende ikke ret til dagpenge fra  \r\n\r\n arbejdsgiveren i tilbagefaldsperioden. </P>  \r\n\r\n<P>Tilbagefaldsreglen finder også anvendelse såfremt den søfarendes  \r\n\r\n dagpengeret overføres fra arbejdsgiveren til direktoratet, jfr. § 14, stk. 1.  \r\n\r\n</P>  \r\n\r\n<P>Ved tilbagefald efter 12-dages fristens udløb pålignes en ny  \r\n\r\n arbejdsgiverperiode, såfremt den søfarende ved den nye sygemelding fortsat er  \r\n\r\n ansat hos arbejdsgiveren. I dette tilfælde er 1. hele sygedag karensdag. </P>  \r\n\r\n<P>Til stk. 3. </P>  \r\n\r\n<P>Om lempelse af arbejdsgiverens pligt til at udbetale sygedagpenge til  \r\n\r\n nyansatte søfarende, se de obligatoriske forskrifter side 15. </P>  \r\n\r\n<P>Er der tale om 2 eller flere ansættelsesperioder med under 3 måneders  \r\n\r\n mellemrum, skal den søfarende have været ansat i sammenlagt mindst 56  \r\n\r\n kalenderdage inden arbejdsgiverens dagpengepligt indtræder. </P>  \r\n\r\n<P>Fritagelsen gælder hele arbejdsgiverperioden og omfatter også  \r\n\r\n tilbagefaldsperioder efter de 8 uger. </P>  \r\n\r\n<P>Afgrænsning af begrebet arbejdsgiver afhænger af indholdet af den  \r\n\r\n søfarendes ansættelseskontrakt. </P>  \r\n\r\n<P>Skibsansatte kan ikke flyttes fra skib til skib, og arbejdsgiverbegrebet  \r\n\r\n er i så fald begrænset til det selskab, som ejer/disponerer skibet. Ejer  \r\n\r\n selskabet f.eks. 2 skibe, vil tjeneste i samme skib eller tjeneste i de 2  \r\n\r\n skibe, hvor der er forløbet mindre end 3 måneder mellem 1.  \r\n\r\n ansættelsesforholds ophør og 2. ansættelsesforholds begyndelse, betragtes som  \r\n\r\n værende udført hos samme arbejdsgiver. </P>  \r\n\r\n<P>For skibsofficerer, der normalt er rederiansatte, defineres arbejdsgiveren  \r\n\r\n som de af samme person eller samme firma ledede rederier. Det samme gælder  \r\n\r\n for andre rederiansatte søfarende. </P>  \r\n\r\n<P>Til stk. 4. </P>  \r\n\r\n<P>Det påhviler arbejdsgiveren at godtgøre, at opsigelse m.v. foreligger  \r\n\r\n inden sygemeldingen ved fremlæggelse af f.eks. behøring udfyldt hyrekontrakt,  \r\n\r\n underskrevet af såvel den søfarende som skibsføreren, anden skriftlig dateret  \r\n\r\n opsigelse eller en fratrædelsesaftale. </P>  \r\n\r\n<P>Rederiets dagpengepligt overfor skibsansatte søfarende, der bliver syge  \r\n\r\n efter, at opsigelse er afgivet, og som derefter afskediges på grund af  \r\n\r\n sygdommen, ophører på det tidspunkt, hvor tjenesten faktisk ville være ophørt  \r\n\r\n som følge af opsigelsen. Det samme gælder ved afsked og ved gensidig aftale  \r\n\r\n om ophævelse af tjenesteaftalen. </P>  \r\n\r\n<P>Chefen for Sikringsstyrelsen har fastsat nærmere regler om bortfald af  \r\n\r\n arbejdsgiverperioden, når der foreligger ganske særlige omstændigheder. Disse  \r\n\r\n regler findes i Sikringsstyrelsens bekendtgørelse nr. 319 af 26. juni 1975 om  \r\n\r\n arbejdsgiverens fritagelse for at udbetale dagpenge i særlige tilfælde, se  \r\n\r\n bilag 2. </P>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> Retten til dagpenge fra arbejdsgiveren  \r\n\r\n bortfalder, såfremt den søfarende har pådraget sig sygdommen ved forsæt eller  \r\n\r\n grov uagtsomhed, eller han ved stillingens overtagelse har fortiet  \r\n\r\n helbredsoplysninger af væsentlig betydning for ansættelsesforholdet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Retten til dagpenge fra arbejdsgiveren  \r\n\r\n bortfalder ligeledes under strejke eller lockout. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 5: </P>  \r\n\r\n<P>Der henvises til Sikringsstyrelsens vejledning af 20. februar 1986 om  \r\n\r\n bestemmelserne i dagpengelovens § 5, stk. 1 (forsæt, grov uagtsomhed og  \r\n\r\n fortielse). </P>  \r\n\r\n<P>Til stk. 1. </P>  \r\n\r\n<P>Om den søfarende har pådraget sig sygdom eller legemsskade ved forsæt  \r\n\r\n eller grov uagtsomhed afhænger af en konkret bedømmelse af skyldsspørgsmålet.  \r\n\r\n I denne bedømmelse indgår skibsførerens/rederiets forklaring, den søfarendes  \r\n\r\n forklaring, hvad der er indført i skibsdagbogen, skriftlige og underskrevne  \r\n\r\n vidneudsagn, politirapport etc. </P>  \r\n\r\n<P>Der skal foreligge en graverende handling fra den søfarendes side, for at  \r\n\r\n rederiet fritages for dagpengeforpligtelsen. Som typiske eksempler kan nævnes  \r\n\r\n stærk beruselse eller selvforskyldt skade som følge af slagsmål. Der henvises  \r\n\r\n i øvrigt til bilag 3, side 60. </P>  \r\n\r\n<P>Arbejdsgiverens fritagelse for at udbetale dagpenge til den søfarende på  \r\n\r\n grund af fortielse af helbredsoplysninger ved ansættelsen kræver normalt, at  \r\n\r\n de i bilag 3, afsnit B nævnte 4 betingelser foreligger. </P>  \r\n\r\n<P>Har arbejdsgiveren ved ansættelsen udtrykkeligt spurgt den søfarende ud om  \r\n\r\n helbredsforhold, slækkes der på ovennævnte 4 betingelser. Forevisning af  \r\n\r\n gyldigt sundhedsbevis kan ikke sidestilles med udtrykkelig forespørgsel om  \r\n\r\n helbredsforhold. Om fortielse henvises i øvrigt til bilag 3, side 60. </P>  \r\n\r\n<P>Ændringer i helbredsmæssige forhold efter den søfarendes ansættelse  \r\n\r\n medfører ikke fritagelse for dagpengeforpligtelsen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> Sygdomstilfælde skal hurtigst muligt anmeldes  \r\n\r\n til arbejdsgiveren (rederiet eller skibsføreren). Undladelse heraf medfører  \r\n\r\n bortfald af krav om dagpenge fra arbejdsgiveren medmindre særlige  \r\n\r\n omstændigheder foreligger. Kravet på dagpenge fra arbejdsgiveren består dog,  \r\n\r\n hvis arbejdsgiveren ikke hurtigst muligt gør sin indsigelse vedrørende  \r\n\r\n anmeldelsen gældende over for den søfarende. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 6: </P>  \r\n\r\n<P>Anmeldelsesreglerne har normalt kun betydning for søfarende, der efter  \r\n\r\n arbejdsdagens ophør forlader skibet og tager til bopælen, eller for  \r\n\r\n søfarende, der bliver syge i land under afvikling af frihed. Der henvises til  \r\n\r\n Sikringsstyrelsens vejledning af 1. november 1984 om bestemmelserne i  \r\n\r\n dagpengelovens §§ 6 og 7 (om anmeldelse af sygdom og dokumentation for sygdom  \r\n\r\n og dens varighed i arbejdsgiverperioden). </P>  \r\n\r\n<P>Anmeldelsesreglerne er normalt uden betydning, når den søfarendes sygdom  \r\n\r\n opstår om bord, hvor skibsledelsen gennem viden om hændelser på  \r\n\r\n arbejdspladsen er orienteret. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Arbejdsgiveren kan forlange, at den søfarende  \r\n\r\n inden for en rimelig frist dokumenterer, at fraværet skyldes sygdom.  \r\n\r\n Udgifterne til lægelig dokumentation afholdes af arbejdsgiveren. Opfylder den  \r\n\r\n søfarende ikke kravet om dokumentation, uden at der foreligger særlige  \r\n\r\n omstændigheder, bortfalder retten til dagpenge fra arbejdsgiveren. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Under sygdom af mere end 2 ugers varighed kan  \r\n\r\n arbejdsgiveren kræve, at den søfarende fremskaffer lægeerklæring om  \r\n\r\n sygdommens varighed. Udgifterne afholdes af arbejdsgiveren. Opfylder den  \r\n\r\n søfarende ikke denne pligt, uden at der foreligger fyldestgørende begrundelse  \r\n\r\n herfor, bortfalder retten til dagpenge fra arbejdsgiveren. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Kravet på dagpenge fra arbejdsgiveren består,  \r\n\r\n hvis arbejdsgiveren ikke hurtigst muligt gør sin indsigelse vedrørende  \r\n\r\n dokumentationens form eller forsinkelse gældende over for den søfarende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Forpligtelsen til at yde dagpenge bortfalder,  \r\n\r\n såfremt den søfarende mod lægens opfordring hertil nægter at lade sig  \r\n\r\n indlægge på sygehus eller at modtage nødvendig lægebehandling. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 7: </P>  \r\n\r\n<P>Til stk. 1-3. </P>  \r\n\r\n<P>Der henvises til sikringsstyrelsens vejledning af 1. november 1984 om  \r\n\r\n bestemmelserne i dagpengelovens §§ 6 og 7 (om anmeldelse af sygdom og  \r\n\r\n dokumentation for sygdom og dens varighed i arbejdsgiverperioden). </P>  \r\n\r\n<P>Til stk. 4. </P>  \r\n\r\n<P>Bestemmelsen er anvendt analogt i nogle meget graverende tilfælde, hvor en  \r\n\r\n syg søfarende har foretaget handlinger, der efter lægelige oplysninger var  \r\n\r\n direkte skadelige under hensyn til lidelsens karakter. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> Udbetaling af dagpenge ophører den dag, den  \r\n\r\n søfarende er arbejdsdygtig, selv om han undlader at træde i arbejde eller at  \r\n\r\n raskmelde sig. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 8: </P>  \r\n\r\n<P>Den søfarende har efter en sygeperiode pligt til at raskmelde sig. </P>  \r\n\r\n<P>Afgår en søfarende ved døden, gælder dagpengeretten for sygeperioden til  \r\n\r\n og med dagen for dødens indtræden. </P>  \r\n\r\n<P>Dagpengenes størrelse </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Dagpenge udbetales af arbejsgiveren fra  \r\n\r\n afmønstringsdagen med et beløb af samme størrelse som hyre under sygdom  \r\n\r\n (sygehyre) i de af sømandsloven fastsatte perioder. Efter udløbet af  \r\n\r\n sømandslovens perioder for sygehyre kan dagpengene pr. uge ikke overstige det  \r\n\r\n højeste dagpengebeløb pr. uge, der er fastsat efter dagpengeloven. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 9: </P>  \r\n\r\n<P>Hyre under sygdom/sygehyre, er grundhyre, dyrtidstillæg og eventuelt  \r\n\r\n alderstillæg, men derimod ikke tillæg, der ydes for særlig tjeneste eller for  \r\n\r\n særlig hårdt og byrdefuldt arbejde etc. Det kan dog være aftalt, at et  \r\n\r\n tillæg, der ydes under tjenesten om bord, også ydes under sygdom. </P>  \r\n\r\n<P>I hyrebegrebet indgår hverken værdien af kost, logi eller  \r\n\r\n feriegodtgørelse. </P>  \r\n\r\n<P>Hyre/sygehyre pr. dag beregnes som 1/30 af månedshyren, uanset om den  \r\n\r\n berørte måned har 28, 29, 30 eller 31 dage. </P>  \r\n\r\n<P>Arbejdsgiverperioden tælles op efter kalenderen og det samme gør perioden  \r\n\r\n mellem sygehyreperiodens udløb og og udløbet af arbejdsgiverperioden. </P>  \r\n\r\n<P>Sygehyreperioden regnes fra dagen efter skibstjenestens ophør, medens  \r\n\r\n dagpengeperioderne regnes fra 1. hele sygedag. </P>  \r\n\r\n<P>Efter udløbet af sømandslovens perioder beregnes sygedagpenge pr. uge op  \r\n\r\n til arbejdsgiverperiodens udløb: </P>  \r\n\r\n<PRE>  \r\n\r\n månedshyre x  7  \r\n\r\n ---------------, dog ikke mere end det højeste dagpengebeløb pr.  \r\n\r\n       30  \r\n\r\n</PRE>  \r\n\r\n<P>uge, der er fastsat efter dagpengeloven. </P>  \r\n\r\n<P>Dagsatsen er 1/7 af ugebeløbet. </P>  \r\n\r\n<P>Klageadgang </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> Tvistigheder om ret til dagpenge efter  \r\n\r\n foranstående bestemmelser kan indbringes for det dagpengeudvalg, der er  \r\n\r\n nedsat efter dagpengelovens § 14, dog således at udvalget suppleres med et  \r\n\r\n medlem fra redernes og et medlem fra de søfarendes organisationer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Dagpengeudvalgets afgørelse træffes af de fem  \r\n\r\n medlemmer, medmindre to af disse forlanger, at den opmand, der er udnævnt  \r\n\r\n efter dagpengelovens § 14, stk. 2, tilkaldes. I så fald træffes  \r\n\r\n dagpengeudvalgets afgørelse af opmanden. Dagpengeudvalgets afgørelser kan  \r\n\r\n ikke indbringes for anden administrativ myndighed. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 10: </P>  \r\n\r\n<P>Vil den søfarende klage over, at arbejdsgiveren ikke betaler dagpenge i  \r\n\r\n arbejdsgiverperioden eller mener den søfarende, at han får for lidt i  \r\n\r\n dagpenge, kan han klage til Dagpengeudvalget for Søfarende, Æbeløgade 1, 2100  \r\n\r\n København Ø., postbox 2566. </P>  \r\n\r\n<P>Dagpengeudvalgets afgørelser kan ikke indbringens for anden administrativ  \r\n\r\n myndighed, men derimod for domstolene. </P>  \r\n\r\n<P>Dagpengeudvalgets forretningsorden findes i Socialministeriets cirkulære  \r\n\r\n nr. 231 af 10. december 1975. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Undlader en arbejdsgiver helt eller delvis at  \r\n\r\n udbetale dagpenge i arbejdsgiverperioden, og skønner direktøren, at  \r\n\r\n undladelsen er uberettiget, eller skyldes undladelsen manglende  \r\n\r\n betalingsevne, skal direktoratet udbetale forskud på dagpengene. Træffes der  \r\n\r\n afgørelse om udbetaling af forskud, skal arbejdsgiveren underrettes herom.  \r\n\r\n Spørgsmålet om arbejdsgiverens pligt til at yde dagpengene skal indbringes  \r\n\r\n for dagpengeudvalget af den søfarende eller af direktøren, medmindre  \r\n\r\n arbejdsgiveren forinden har refunderet direktoratets forskud. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Træffer dagpengeudvalget afgørelse om, at  \r\n\r\n arbejdsgiveren har pligt til at yde dagpenge, skal arbejdsgiveren refundere  \r\n\r\n det udbetalte forskud inden 4 uger efter, at han har modtaget underretning om  \r\n\r\n afgørelsen. Beløbet kan inddrives ved udlæg. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 11: </P>  \r\n\r\n<P>Til stk. 1. </P>  \r\n\r\n<P>Skønner direktoratet, at rederiets undladelse af at udbetale dagpenge til  \r\n\r\n den søfarende er uberettiget eller skyldes den manglende betalingsevne, har  \r\n\r\n direktoratet pligt til at udbetale forskud på dagpenge til den søfarende.  \r\n\r\n</P>  \r\n\r\n<P>Ved afvisningen skal rederiet til den søfarende sende den på side 25 viste  \r\n\r\n blanket Dfs. 61-170, sygedagpenge til søfarende, med oplysning om, hvorfor  \r\n\r\n rederiet mener sig fritaget for at udbetale dagpenge. Dokumentation skal  \r\n\r\n fremlægges. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit II </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Dagpenge i øvrigt </B> </P>  \r\n\r\n<P>Dirktoratets forpligtelse </P>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Direktoratet udbetaler dagpenge til: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Søfarende ved sygdom ud over arbejdsgiverperioden. </LI>  \r\n\r\n<LI>2) Søfarende, der ikke har ret til dagpenge fra arbejdsgiveren. </LI>  \r\n\r\n<LI>3) Andre søfarende, der har ret til dagpenge, herunder dagpenge ved  \r\n\r\n graviditet og barsel. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Vejledende bemærkninger til § 12: </P>  \r\n\r\n<P>Om bortfald og fritagelsesgrunde for arbejdsgiverperiode se §§ 4-7. </P>  \r\n\r\n<P>Om varigheden af direktoratets forpligtelse se § 17. </P>  \r\n\r\n<P>Udbetaling fra direktoratet af dagpenge til søfarende, der opholder sig  \r\n\r\n uden for Danmark, foretages normalt gennem lokal dansk  \r\n\r\n udenrigsrepræsentation. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Dagpenge ydes ved fuld uarbejdsdygtighed på  \r\n\r\n grund af sygdom. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 13: </P>  \r\n\r\n<P>Om fuld uarbejdsdygtighed se side 11. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Har arbejdsgiveren udbetalt dagpenge i  \r\n\r\n arbejdsgiverperioden, har den søfarende ret til dagpenge fra direktoratet fra  \r\n\r\n 1. hele sygedag efter periodens udløb. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> I andre tilfælde har den søfarende ret til  \r\n\r\n dagpenge fra 2. hele sygedag jfr. dog § 4, stk. 1, 2. pkt. Arbejdsløse  \r\n\r\n dagpengeberettigede medlemmer af en anerkendt arbejdsløshedskasse, jfr. § 2,  \r\n\r\n nr. 2 har dog ret til dagpenge fra 1. hele sygedag. Ved tilbagefald på grund  \r\n\r\n af samme sygdom genoptages udbetalingen af dagpenge fra 1. hele sygedag i den  \r\n\r\n ny periode. Det gælder dog kun, når tilbagefaldet indtræffer inden for 12  \r\n\r\n kalenderdage efter den første sygeperiodes udløb. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 14: </P>  \r\n\r\n<P>Til stk. 1. </P>  \r\n\r\n<P>Der benyttes blanket Dfs. 61-170, Sygedagpenge til søfarende, der er  \r\n\r\n gengivet på næste side. </P>  \r\n\r\n<P>Til stk. 2. </P>  \r\n\r\n<P>Om indtægtstab se side 9. </P>  \r\n\r\n<P>Tilbagefald forlænger ikke direktoratets obligatoriske dækningsperiode på  \r\n\r\n 18 uger, jfr. § 17. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> Retten til dagpenge fra direktoratet er  \r\n\r\n betinget af, at der uden unødigt ophold afgives en erklæring til direktoratet  \r\n\r\n om årsagen til uarbejdsdygtigheden, om indtægts- og arbejdsforhold og andre  \r\n\r\n forhold af betydning ved afgørelsen af spørgsmålet om den søfarendes ret til  \r\n\r\n dagpenge. Erklæringen skal være ledsaget af en lægeerklæring. Udgifter til  \r\n\r\n lægeerklæring afholdes af direktoratet. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=66490&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Det påhviler arbejdsgiveren (rederiet eller  \r\n\r\n skibsføreren) at foretage indberetningen til direktoratet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> For de søfarende, der er omfattet af § 2, nr. 2  \r\n\r\n og 3, påhviler indberetningspligten den søfarende. I disse tilfælde indsendes  \r\n\r\n erklæringen til direktoratet gennem nærmeste danske udenrigsrepræsentation,  \r\n\r\n eller godkendt dansk forhyringskontor eller udbetalingskontor. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Direktøren kan fastsætte nærmere regler for  \r\n\r\n anmodningsblankettens form og indhold. </P>  \r\n\r\n<P>I medfør af bestemmelsen i stk. 2 og 4 samt af § 19, stk. 4 fastsætter  \r\n\r\n direktoratet følgende: </P>  \r\n\r\n<P>Om rederiets anvendelse af sygedagpengeblanketten til søfarende </P>  \r\n\r\n<P>Når et rederi anmoder direktoratet om udbetaling efter dagpengereglerne,  \r\n\r\n kan der foreligge følgende situationer: </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Anmodning om dagpengeudbetaling til den søfarende.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Anmodning om refusion af udbetalt hyre/sygehyre  \r\n\r\n udover arbejdsgiverperioden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Anmodning om såvel dagpengeudbetaling til den  \r\n\r\n søfarende som refusion af udbetalt hyre/sygehyre udover arbejdsgiverperioden.  \r\n\r\n</P>  \r\n\r\n<P>Ved anmodningen skal altid anvendes blanket Dfs. 61-170, Sygedagpenge til  \r\n\r\n søfarende, der skal være korrekt udfyldt og underskrevet både af rederiet og  \r\n\r\n af den søfarende. </P>  \r\n\r\n<P>Kan rederiet ikke fremskaffe den søfarendes underskrift på  \r\n\r\n anmodningsblanketten, eller vil denne være uforholdsmæssig vanskelig at  \r\n\r\n fremskaffe, kan en løs kvittering eller en kvittering på hyreregnskabsblanket  \r\n\r\n fra den søfarende for beløbets modtagelse, tilligemed lægelig dokumentation  \r\n\r\n for sygeperioden, eventuelt anvendes som erstatning for den søfarendes  \r\n\r\n udfyldelse og underskrift i punkt 3. </P>  \r\n\r\n<P>Dagpengenes størrelse </P>  \r\n\r\n<A NAME=\"\"P16\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Dagpenge, der udbetales af direktoratet som  \r\n\r\n erstatning for tab af indtægt, ydes med et beløb af samme størrelse som hyre  \r\n\r\n under sygdom (sygehyre) efter sømandsloven. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2 </I> Dagpengene, herunder forskud på og refusion af  \r\n\r\n dagpenge pr. uge, kan dog ikke overstige det højeste dagpengebeløb pr. uge,  \r\n\r\n der er fastsat efter dagpengeloven. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Direktøren kan, når omstændighederne taler  \r\n\r\n derfor, bestemme, at dagpengene udbetales med et andet beløb end sygehyren,  \r\n\r\n jfr. dog stk. 2. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 16: </P>  \r\n\r\n<P>Til stk. 1. </P>  \r\n\r\n<P>Om hyre/sygehyre se side 21 og 22. Søfarende, ansat på overenskomstmæssige  \r\n\r\n vilkår, får reguleret dagpengene efter overenskomsten, dog ikke ud over det  \r\n\r\n maximale dagpengebeløb. Dagpengene udbetales ugevis bagud og der trækkes  \r\n\r\n landkildeskat med den for den søfarende gældende trækprocent. Er den  \r\n\r\n søfarende ikke i besiddelse af landkildeskattekort, skal kildeskat trækkes  \r\n\r\n med 50 pct. </P>  \r\n\r\n<P>Sømandsskattekort kan ikke anvendes. </P>  \r\n\r\n<P>Ophør af direktoratets forpligtelse </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P17\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P17\">  \r\n\r\n<P CLASS=PARAB> <B>§ 17. </B> Retten til dagpenge fra direktoratet ophører  \r\n\r\n den dag, sømanden er arbejdsdygtig, selv om han undlader at raskmelde sig,  \r\n\r\n dog senest 5 uger efter arbejdsgiverperiodens udløb. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> For de søfarende, der ikke har ret til dagpenge  \r\n\r\n fra arbejdsgiveren, ophører retten til dagpenge senest 18 uger efter 1. hele  \r\n\r\n sygedag. For søfarende, der oppebærer dagpenge under graviditet og barsel  \r\n\r\n gælder dog de dagpengeperioder, der følger af reglerne i § 20. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Direktøren kan, når omstændighederne taler  \r\n\r\n derfor, forlænge de perioder, der er nævnt i stk. 1 og stk. 2, 1. punktum.  \r\n\r\n</P>  \r\n\r\n<P>Vejledende bemærkninger til § 17: </P>  \r\n\r\n<P>Til stk. 2. </P>  \r\n\r\n<P>For søfarende med bopæl i Norge, Sverige, Finland eller Island finder  \r\n\r\n reglerne i den nordiske socialkonvention anvendelse. Disse regler er nærmere  \r\n\r\n omtalt side 28 og 29. </P>  \r\n\r\n<P>Vedrørende kvindelige søfarendes dagpengeperioder under graviditet og  \r\n\r\n barsel, se side 31 ff. </P>  \r\n\r\n<P>Til stk. 3. </P>  \r\n\r\n<P>Bestemmelsen er en hjælp til nødstedte søfarende og finder derfor ikke  \r\n\r\n anvendelse for rederiets hyre/sygehyreperioder. </P>  \r\n\r\n<P>Det er fast praksis kun at forlænge udbetalingen af sygedagpenge til den  \r\n\r\n søfarende udover 18-ugers perioden, når uarbejdsdygtigheden skyldes en  \r\n\r\n arbejdsskade. Forlængelsen gives endvidere kun, hvor den søfarende opholder  \r\n\r\n sig i udlandet. I sådanne tilfælde træffes afgørelsen om forlængelse af  \r\n\r\n dækningsperioden under hensyntagen til især den søfarendes økonomiske og  \r\n\r\n familiemæssige forhold (forsørgerforhold m.v.), uarbejdsdygtighedens  \r\n\r\n omtrentlige varighed udover 18 uger, ulykkestilfældets karakter og den  \r\n\r\n søfarendes tilknytning til dansk skibsfart. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P18\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P18\">  \r\n\r\n<P CLASS=PARAB> <B>§ 18. </B> De søfarende, der har opbrugt retten til at få  \r\n\r\n udbetalt dagpenge efter § 17, overgår til at få udbetalt dagpenge efter  \r\n\r\n dagpengelovens regler, såfremt de tager ophold her i landet og i øvrigt  \r\n\r\n opfylder betingelserne for at få udbetalt dagpenge efter dagpengeloven. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 18: </P>  \r\n\r\n<P>Har den søfarende folkeregisteradresse i Danmark, og opholder den  \r\n\r\n pågældende sig i Danmark, overgår dagpengeudbetalingen efter 18 uger til  \r\n\r\n social- og sundhedsforvaltningen i bopælskommunen. </P>  \r\n\r\n<P>Er den søfarende EF-statsborger og har bopæl i et EF-land, forbliver  \r\n\r\n dagpengeretten i Danmark, såfremt den pågældende opholder sig inden for  \r\n\r\n EF-området. Efter udløbet af 18-ugers perioden overgår dagpengeudbetalingen  \r\n\r\n til social- og sundhedsforvaltningen i den kommune, hvor rederiet har  \r\n\r\n forretningsadresse. </P>  \r\n\r\n<P>Efter artikel 13 i den nordiske socialkonvention, har den søfarende med  \r\n\r\n bopæl i Norge, Sverige, Finland eller Island, der udfører arbejde på dansk  \r\n\r\n skib/dansk rederi, ved sygdom ret til dagpenge fra beskæftigelseslandet  \r\n\r\n (Danmark), så længe ansættelsen består, dog mindst i 90 dage. Ved beregning  \r\n\r\n af 90-dages perioden medregnes ikke karensdag. Den 1. dag er således den dag,  \r\n\r\n da udbetalingen af dagpenge bliver påbegyndt. Fra dette tidspunkt medregnes  \r\n\r\n alle kalenderdage, uanset om dagpenge udbetales af rederiet eller af  \r\n\r\n direktoratet. </P>  \r\n\r\n<P>Efter artikel 13 kan der opstå følgende situationer vedrørende den  \r\n\r\n søfarendes dagpengeret: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Den skibsansatte søfarende sygeafmønstrer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Den syge rederiansatte søfarende udtræder af  \r\n\r\n ansættelsesforholdet inden for 90-dages periodens udløb. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Den syge rederiansatte søfarende udtræder af  \r\n\r\n ansættelsesforholdet efter 90-dages periodens udløb, men før der er forløbet  \r\n\r\n 18 uger regnet fra 1. hele sygedag. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Den syge rederiansatte søfarende udtræder efter  \r\n\r\n udløbet af 18-ugers perioden. </P>  \r\n\r\n<P>ad 1 og 2. </P>  \r\n\r\n<P>Direktoratet overfører den søfarende til udbetaling af dagpenge fra de  \r\n\r\n sociale myndigheder i den pågældendes nordiske bopælsland efter udløbet af  \r\n\r\n arbejdsgiverperioden (13 uger). </P>  \r\n\r\n<P>ad 3. </P>  \r\n\r\n<P>Efter udløbet af arbejdsgiverperioden refunderer direktoratet dagpenge til  \r\n\r\n rederiet, og ved ansættelsesforholdets ophør overføres den søfarendes  \r\n\r\n dagpengerettigheder til de sociale myndigheder i det nordiske bopælsland.  \r\n\r\n</P>  \r\n\r\n<P>ad 4. </P>  \r\n\r\n<P>Direktoratet refunderer rederiet udbetalte dagpenge fra udløbet af  \r\n\r\n arbejdsgiverperioden og til 18-ugers periodens udløb, hvorefter refusion ydes  \r\n\r\n fra social- og sundhedsforvaltningen i den kommune, hvor rederiet har  \r\n\r\n forretningsadresse. </P>  \r\n\r\n<P>Arbejdsgiverens ret til den søfarendes dagpenge </P>  \r\n\r\n<A NAME=\"\"P19\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P19\">  \r\n\r\n<P CLASS=PARAB> <B>§ 19. </B> En arbejdsgiver, der yder løn under sygdom  \r\n\r\n eller sygehyre, er berettiget til at få udbetalt de dagpenge, som den  \r\n\r\n søfarende ellers ville have ret til, dog højst med beløb svarende til den  \r\n\r\n udbetalte løn eller sygehyre for samme tidsrum. Ved sygdom regnes tidsrummet  \r\n\r\n fra 1. sygedag efter udløbet af arbejdsgiverperioden eller fra den  \r\n\r\n fraværsdag, hvor arbejdsgiveren er fritaget for dagpengepligten efter  \r\n\r\n bestemmelserne i bekendtgørelsens afsnit I. Ved graviditet og barsel regnes  \r\n\r\n tidsrummet fra og med den fraværsdag, hvor den søfarende har ret til dagpenge  \r\n\r\n efter § 20. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Den erstatning, der ydes efter sømandslovens §  \r\n\r\n 45, jfr. § 44, stk. 2 og § 47, stk. 3, til en skibsofficer og til en  \r\n\r\n skibsfører, som afskediges på grund af sygdom, anses efter denne  \r\n\r\n bekendtgørelse for løn. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Direktøren fastsætter regler om arbejdsgiverens  \r\n\r\n pligt til at anmelde den søfarendes sygefravær samt om anmeldelse af krav om  \r\n\r\n udbetaling af dagpenge (refusion) til arbejdsgiveren. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Direktøren kan fastsætte nærmere regler for  \r\n\r\n refusionsanmodningens form og indhold. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 19: </P>  \r\n\r\n<P>Om anvendelse af dagpengeblanket Dfs. 61-170, se side 26. </P>  \r\n\r\n<P>Der kan ydes dagpengerefusion til rederiet.: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Efter udløbet af den normale 13-ugers  \r\n\r\n arbejdsgiverperiode, § 4, stk. 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Efter udløbet af en nedsat arbejdsgiverperiode, §  \r\n\r\n 4, stk. 4, tjenesteforholdet opsagt før sygdommens indtræden. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> I tilfælde hvor arbejdsgiverperioden er bortfaldet,  \r\n\r\n § 4, stk. 1, § 5, § 6 og § 7. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ved graviditet og barsel, §§ 20-23. </P>  \r\n\r\n<P>Rederiet kan længst få dagpengerefusion fra direktoratet til udløbet af  \r\n\r\n 18-ugers perioden regnet fra 1. hele sygedag. </P>  \r\n\r\n<P>Refusionsbeløbet for en given periode kan aldrig overstige, hvad den  \r\n\r\n søfarende havde krav på i dagpenge og heller ikke den udbetalte  \r\n\r\n hyre/sygehyre. </P>  \r\n\r\n<P>Særlige regler om dagpenge ved graviditet og barsel </P>  \r\n\r\n<A NAME=\"\"P20\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P20\">  \r\n\r\n<P CLASS=PARAB> <B>§ 20. </B> En kvindelig søfarende er under fravær fra  \r\n\r\n arbejdet på grund af graviditet og barsel berettiget til dagpenge fra det  \r\n\r\n tidspunkt, hvor der skønnes at være 4 uger til fødslen. Efter fødslen kan der  \r\n\r\n ydes dagpenge i tilsammen indtil 24 uger under fravær fra arbejdet til  \r\n\r\n barnets forældre, heraf indtil 10 uger til faderen. Dagpenge til faderen kan  \r\n\r\n ydes efter den 14. uge efter fødslen og er betinget af, at begge forældre har  \r\n\r\n dagpengegivende indtægt. Dagpenge kan kun ydes til en af forældrene ad  \r\n\r\n gangen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Uafhængigt af dagpengeretten efter stk. 1 har  \r\n\r\n barnets fader ret til dagpenge under fravær fra arbejdet i indtil 2 uger  \r\n\r\n efter fødslen eller barnets modtagelse i hjemmet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> En søfarende, der er omfattet af stk. 1 eller  \r\n\r\n stk. 2, og som i forbindelse med barnets ophold på sygehus genoptager  \r\n\r\n arbejdet inden 24 ugers eller 2 ugers periodens udløb, har ret til dagpenge  \r\n\r\n for den del af perioden, der var tilbage ved arbejdets genoptagelse, i det  \r\n\r\n omfang pågældende i tilknytning til barnets udskrivelse på ny er fraværende  \r\n\r\n fra arbejdet, og såfremt udskrivelsen finder sted inden 9 måneder fra  \r\n\r\n fødslen. Hvis barnet på grund af for tidlig fødsel eller for lav fødselsvægt  \r\n\r\n er indlagt på sygehus i forlængelse af fødslen, har den kvindelige søfarende  \r\n\r\n ret til dagpenge i indtil 3 måneder under barnets indlæggelse med en  \r\n\r\n tilsvarende udsættelse af dagpengeretten efter stk. 1, når hun undlader at  \r\n\r\n genoptage arbejdet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> En kvinde er under fravær fra arbejdet inden 4  \r\n\r\n ugers perioden før fødslen berettiget til dagpenge, når det efter en lægelig  \r\n\r\n bedømmelse skønnes, at graviditeten har et sygeligt forløb, der ved fortsat  \r\n\r\n beskæftigelse vil medføre risiko for kvindens helbred eller for fosteret  \r\n\r\n eller arbejdets særlige karakter medfører risiko for fosteret. Kvinden er  \r\n\r\n endvidere berettiget til dagpenge, når hendes graviditet på grund af  \r\n\r\n offentligt fastsatte bestemmelser forhindrer hende i at varetage sit arbejde,  \r\n\r\n og arbejdsgiveren ikke har tilbudt hende anden passende beskæftigelse. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 20: </P>  \r\n\r\n<P>Efter sømsndslovens § 29, stk. 4 har en skibsansat søfarende, der er  \r\n\r\n gravid ved tjenestens ophør, ret til efterhyre, så længe hun er uden arbejde,  \r\n\r\n dog højst i 2 måneder regnet fra dagen efter afmønstringen. Den gravide  \r\n\r\n søfarende har pligt til at udfolde rimelige bestræbelser for at skaffe sig  \r\n\r\n passende arbejde, f.eks. ved tilmelding som ledig til arbejdsformidlingen.  \r\n\r\n Rederiet har ret til at anvise den søfarende passende arbejde, normalt i  \r\n\r\n land. Afviser den søfarende det tilbudte arbejde eller tilkendegiver hun på  \r\n\r\n anden måde, at hun ikke længere er til rådighed for arbejdsmarkedet,  \r\n\r\n bortfalder retten til efterhyre fra rederiet. Retten til efterhyre bortfalder  \r\n\r\n også, hvis hun ved ansættelsen har fortiet, at hun vidste eller bestemt  \r\n\r\n formodede, at hun var gravid. For kvindelige rederiansatte søfarende finder  \r\n\r\n ovennævnte regler tilsvarende anvendelse, dog regnes efterhyreperioden på 2  \r\n\r\n måneder fra dagen efter tjenesteforholdets ophør. Optjente fridøgnstimer kan  \r\n\r\n ikke afvikles i efterhyreperioden. </P>  \r\n\r\n<P>For at være omfattet af de særlige for søfarende gældende regler om  \r\n\r\n barseldagpenge, skal fraværsperioden ligge direkte i tilslutning til  \r\n\r\n skibstjenestens ophør. Under ophold udenfor Danmark er den søfarende også  \r\n\r\n sikret, såfremt fraværsperioden begynder på et tidspunkt, hvor den søfarende  \r\n\r\n er omfattet af personkredsen i § 2, nr. 2 og 3, hyresøgende og 14-dages  \r\n\r\n søfarende. </P>  \r\n\r\n<P>Begynder den søfarendes fraværsperiode i Danmark under afvikling af ferie  \r\n\r\n eller fridage eller under ledighed, reguleres dagpengeretten efter  \r\n\r\n dagpengelovens almindelige regler. Det samme gælder for en far eller mor, der  \r\n\r\n ikke er søfarende. </P>  \r\n\r\n<P>Til stk. 1. </P>  \r\n\r\n<P>De 24 uger regnes fra dagen efter fødslen. </P>  \r\n\r\n<P>Der stilles ikke krav om, at forældrene lever sammen, men det forudsættes,  \r\n\r\n at faderen opholder sig hos barnet. Retten til barseldagpenge tilkommer  \r\n\r\n barnets far, ikke en samlever. </P>  \r\n\r\n<P>Dagpenge kan kun ydes til en af forældrene ad gangen. Fordelingen af de  \r\n\r\n sidste 10 uger bestemmer forældrene. </P>  \r\n\r\n<P>Dagpenge kan kun udbetales til søfarende, der opfylder  \r\n\r\n indtægtsbetingelserne i § 21, se side 33. </P>  \r\n\r\n<P>Til stk. 2. </P>  \r\n\r\n<P>De 2 uger regnes i almindelighed fra dagen efter fødslen eller fra dagen  \r\n\r\n efter modtagelsen i hjemmet, men kan dog regnes fra og med fødslen eller  \r\n\r\n modtagelsen, hvis faderen ønsker det. Det kræves ikke, at forældrene lever  \r\n\r\n sammen, men det forudsættes, at faderen har ophold på samme sted som barnet.  \r\n\r\n Perioden kan kun deles i den i stk. 3, 1. punktum nævnte situation. </P>  \r\n\r\n<P>I indtil 2 uger fra fødslen eller modtagelsen af barnet kan der således  \r\n\r\n ydes dagpenge til begge forældre samtidig. I denne periode kan faderen få  \r\n\r\n dagpenge selv om moderen ikke har dagpengegivende indtægt. </P>  \r\n\r\n<P>Til stk. 4. </P>  \r\n\r\n<P>Der skal, for at få dagpenge på grund af et sygeligt forløb ved  \r\n\r\n graviditeten, foreligge en egentlig sygdomstilstand, f.eks. truende abort,  \r\n\r\n svangerskabsforgiftning eller blødninger. Almindelige graviditetsgener som  \r\n\r\n kvalme og utilpashed giver ikke ret til dagpenge. Det samme gælder tilfælde,  \r\n\r\n hvor lægen finder, at kvinden bør skånes for arbejde, uden at der foreligger  \r\n\r\n sygelige forhold eller særlig risiko for fosteret. </P>  \r\n\r\n<P>Hvis sygdommen er uden forbindelse med graviditeten udbetales  \r\n\r\n sygedagpenge. </P>  \r\n\r\n<P>Efter § 9, stk. 1 i Industriministeriets bekendtgørelse nr. 731 af 29.  \r\n\r\n december 1982 om lægeundersøgelse af søfarende og om udkigstjeneste som  \r\n\r\n ændret ved bekendtgørelse nr. 642 af 15. december 1983 og bilagets kolonne B,  \r\n\r\n XVI, må kvindelige søfarende ikke arbejde om bord i danske skibe efter  \r\n\r\n udløbet af 6. svangerskabsmåned. </P>  \r\n\r\n<P>Er der tale om abort, herunder abortus provocatus, har den kvindelige  \r\n\r\n søfarende ret til dagpenge så længe hun er uarbejdsdygtig, og under  \r\n\r\n forudsætning af, at betingelserne i § 21 er opfyldt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P21\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P21\">  \r\n\r\n<P CLASS=PARAB> <B>§ 21. </B> Retten til dagpenge er betinget af, at den  \r\n\r\n søfarende i mindst 6 måneder inden for de sidste 12 måneder forud for  \r\n\r\n fraværsperioden har haft en dagpengegivende lønindtægt af en sådan størrelse,  \r\n\r\n at den mindst berettiger til 10 pct. af dagpengenes højeste beløb. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Endvidere er retten til dagpenge betinget af,  \r\n\r\n at den søfarende inden for de sidste 4 uger før fraværsperioden har haft en  \r\n\r\n dagpengegivende lønindtægt af mindst den i stk. 1 nævnte størrelse eller har  \r\n\r\n været tilmeldt som hyresøgende ved godkendt dansk forhyrings- eller  \r\n\r\n udbetalingskontor. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Uden at skulle opfylde betingelserne i stk. 1  \r\n\r\n og 2 kan den, som har gennemført en erhvervsmæssig uddannelse af mindst 18  \r\n\r\n månederes varighed, opnå ret til dagpenge 1 måned efter optagelse som medlem  \r\n\r\n af en anerkendt arbejdsløshedskasse, såfremt begæring herom fremsættes inden  \r\n\r\n 2 uger efter den erhvervsmæssige uddannelses afslutning. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 21: </P>  \r\n\r\n<P>Til stk. 1. </P>  \r\n\r\n<P>Det forudsættes, at den pågældende far eller mor er omfattet af  \r\n\r\n personkredsen i § 2. </P>  \r\n\r\n<P>I de 6 måneder indgår beskæftigelse til søs, herunder afvikling af ferie  \r\n\r\n og fridage samt beskæftigelse i land som lønmodtager. </P>  \r\n\r\n<P>Til stk. 2. </P>  \r\n\r\n<P>De 4 uger er en sammenhængende beskæftigelsesperiode, der skal ligge  \r\n\r\n umiddelbart forud for skibstjenestens ophør. Hvis den søfarende er tilmeldt  \r\n\r\n som hyresøgende i udlandet, skal tilmeldingen ske i umiddelbart tilknytning  \r\n\r\n til skibstjenestens ophør, og fraværsperioden skal begynde senest 2 måneder  \r\n\r\n efter skibstjenestens ophør. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P22\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P22\">  \r\n\r\n<P CLASS=PARAB> <B>§ 22. </B> Dagpengenes størrelse beregnes på samme måde  \r\n\r\n som angivet i § 16. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 22: </P>  \r\n\r\n<P>Dagpengene er maksimeret, men er ellers af samme størrelse som hyre under  \r\n\r\n sygdom/sygehyre efter sømandsloven, hvad enten dagpengene udbetales af  \r\n\r\n direktoratet eller af det sociale udvalg. </P>  \r\n\r\n<P>Om hyre/sygehyre se side 21 og 22. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P23\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P23\">  \r\n\r\n<P CLASS=PARAB> <B>§ 23. </B> Under ophold i udlandet udbetaler direktoratet  \r\n\r\n de dagpenge, der tilkommer en søfarende efter § 20. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Ved ophold her i landet eller ved ankomst her  \r\n\r\n til landet overtages udbetalingen af dagpenge efter denne bekendtgørelse af  \r\n\r\n det sociale udvalg i den søfarendes bopælskommune. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 23: </P>  \r\n\r\n<P>Dagpenge betales såvel af direktoratet som af det sociale udvalg efter de  \r\n\r\n særlige for søfarende gældende regler. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P24\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P24\">  \r\n\r\n<P CLASS=PARAB> <B>§ 24. </B> Direktøren kan fastsætte nærmere regler for  \r\n\r\n indgivelse af anmodning om dagpenge i anledning af fravær ved graviditet og  \r\n\r\n barsel. </P>  \r\n\r\n<P>Særlige tilfælde omfattet af lovgivningen om arbejdsskadeforsikring </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P25\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P25\">  \r\n\r\n<P CLASS=PARAB> <B>§ 25. </B> Enhver, der pådrager sig en arbejdsskade, der  \r\n\r\n er omfattet af lovgivningen om arbejdsskadeforsikring, har ret til dagpenge  \r\n\r\n fra 1. hele sygedag efter arbejdsskadens indtræden. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 25: </P>  \r\n\r\n<P>Ved arbejdsskade forstås efter § 9 i lov om arbejdsskadeforsikring: </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> ulykkestilfælde som skyldes arbejdet eller de  \r\n\r\n forhold, hvorunder dette foregår, </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> skadelige påvirkninger af højst nogle få dages  \r\n\r\n varighed som skyldes arbejdet eller de forhold, hvorunder dette foregår,  \r\n\r\n eller </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> erhvervssygdomme eller andre arbejdsbetingede  \r\n\r\n sygdomme, jfr. arbejdsskadeforsikringslovens § 10 og Sikringsstyrelsens  \r\n\r\n bekendtgørelse nr. 695 af 26. december 1984. </P>  \r\n\r\n<P>Dagpengepligten for den 1. sygedag påhviler arbejdsgiveren, medmindre der  \r\n\r\n foreligger en af de i §§ 4-8 omtalte bortfalds- eller fritagelsesgrunde. </P>  \r\n\r\n<P>Den søfarende har også ved senere sygeperioder på grund af arbejdsskaden  \r\n\r\n ret til dagpenge fra 1. hele sygedag. </P>  \r\n\r\n<P>Det er ikke en betingelse for retten til dagpenge fra 1. sygedag, at  \r\n\r\n arbejdsskaden giver anledning til erstatningsydelser efter  \r\n\r\n arbejdsskadeforsikringsloven. Det er heller ikke en betingelse for retten til  \r\n\r\n dagpenge fra 1. hele sygedag, at arbejdsskaden er anmeldt til  \r\n\r\n forsikringsselskabet eller Sikringsstyrelsen. Anmeldelsespligten vedrører kun  \r\n\r\n de arbejdsskader, der antages at kunne begrunde erstatning for men og/eller  \r\n\r\n erhvervsevnetab, og de tilfælde, hvor den skadelidte endnu ikke på 5-ugers  \r\n\r\n dagen har kunnet genoptage arbejdet i fuldt omfang, jfr. kap. 3 i lov om  \r\n\r\n arbejdsskadeforsikring og Sikringsstyrelsens bekendtgørelse nr. 273 af 30.  \r\n\r\n maj 1984 om regler for anmeldelse af arbejddskader. </P>  \r\n\r\n<P>Det forudsættes, at spørgsmålet, om der er tale om en arbejdsskade,  \r\n\r\n normalt afklares mellem rederiet og den søfarende, eventuelt på grundlag af  \r\n\r\n vidneudsagn fra arbejdskolleger, tillidsmand eller sikkerhedsrepræsentant. Er  \r\n\r\n der uenighed kan sagen forelægges direktoratet, som efter § 11 skal udbetale  \r\n\r\n forskud på sygedagpenge i arbejdsgiverperioden, hvis det er uberettiget, at  \r\n\r\n arbejdsgiveren har afslået at betale. </P>  \r\n\r\n<P>Det er hovedreglen, at en søfarendes ret til at få udbetalt sygedagpenge  \r\n\r\n er betinget af, at den pågældendes lønindtægt er skattepligtig i Danmark. Så  \r\n\r\n foruden i arbejdsskadesituationer at give ret til dagpenge uden karensdag,  \r\n\r\n giver bestemmelsen også søfarende på Hong Kong-betingelser ret til dagpenge.  \r\n\r\n</P>  \r\n\r\n<P>Tilskadekomst, der ikke er omfattet af arbejdsskadeforsikringslovgivningen  \r\n\r\n ligestilles med sygdom, d.v.s. der er karensdag. </P>  \r\n\r\n<P>Finansiering </P>  \r\n\r\n<A NAME=\"\"P26\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P26\">  \r\n\r\n<P CLASS=PARAB> <B>§ 26. </B> Udgifter til dagpenge i arbejdsgiverperioden  \r\n\r\n afholdes af arbejdsgiveren. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Den søfarendes personlige bidrag, som indgår i  \r\n\r\n den dagpengefond, der oprettes efter dagpengelovens § 41, indarbejdes i  \r\n\r\n sømandsskattetabellerne og opkræves samtidig med sømandsskatten. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> I de tilfælde, hvor udbetaling af dagpenge  \r\n\r\n påhviler direktoratet, udredes dagpengene af dagpengefonden. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Socialministeren fastsætter nærmere regler om  \r\n\r\n fremgangsmåden ved refusion af udgifter til dagpenge og om  \r\n\r\n regnskabsaflæggelse og revision. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 26: </P>  \r\n\r\n<P>Dagpengefondens midler tilvejebringes gennem bidrag fra alle skatteydere.  \r\n\r\n For søfarende beregnes dagpengebidraget for her i landet hjemmehørende sømænd  \r\n\r\n som 4,5 pct. af den tilbageholdte sømandsskat og for andre sømænd som 5 pct.  \r\n\r\n af den tilbageholdte sømandsskat. </P>  \r\n\r\n<P>Den søfarendes personlige bidrag, som indgår i dagpengefonden, er  \r\n\r\n indarbejdet i sømandsskattetabellerne og opkræves samtidig med  \r\n\r\n sømandsskatten. </P>  \r\n\r\n<P>Administration m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P27\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P27\">  \r\n\r\n<P CLASS=PARAB> <B>§ 27. </B> Administrationen af denne bekendtgørelse  \r\n\r\n varetages af direktoratet for søfarende. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P28\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P28\">  \r\n\r\n<P CLASS=PARAB> <B>§ 28. </B> Direktøren skal i den tid, hvor direktoratet  \r\n\r\n yder dagpenge, påse, at betingelserne for at modtage dagpenge fortsat er  \r\n\r\n opfyldt. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P29\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P29\">  \r\n\r\n<P CLASS=PARAB> <B>§ 29. </B> Forpligtelsen til at yde dagpenge bortfalder,  \r\n\r\n såfremt den berettigede søfarende mod direktørens og lægens opfordring nægter  \r\n\r\n at lade sig indlægge på sygehus eller at modtage nødvendig lægebehandling  \r\n\r\n eller at deltage i hensigtsmæssig optræning for at generhverve erhvervsevnen.  \r\n\r\n</P>  \r\n\r\n<P>Vejledende bemærkninger til § 29: </P>  \r\n\r\n<P>Der henvises til bemærkningerne til § 7, stk. 4. </P>  \r\n\r\n<P>Bestemmelsen er ikke anvendelig, hvor den søfarende nægter at lade sig  \r\n\r\n operere. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P30\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P30\">  \r\n\r\n<P CLASS=PARAB> <B>§ 30. </B> Søfarende, der modtager yderlser efter denne  \r\n\r\n bekendtgørelse, skal underrette arbejdsgiveren og direktøren om forandringer  \r\n\r\n i deres økonomiske forhold, der kan medføre ændring eller bortfald af  \r\n\r\n ydelserne. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Har en søfarende undladt at give oplysninger  \r\n\r\n som krævet i stk. 1 eller i øvrigt mod bedre vidende uberettiget modtaget  \r\n\r\n ydelser efter denne bekendtgørelse, skal det beløb, der med urette er  \r\n\r\n modtaget, tilbagebetales. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Inddrivelsen sker efter reglerne for  \r\n\r\n inddrivelse af personlige skatter. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 30: </P>  \r\n\r\n<P>Til stk. 2. </P>  \r\n\r\n<P>Den søfarendes underretningspligt omfatter typisk oplysninger om  \r\n\r\n udbetaling af feriepenge og arbejdsløshedsunderstøttelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P31\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P31\">  \r\n\r\n<P CLASS=PARAB> <B>§ 31. </B> Udbetaling af dagpenge fra direktoratet kan  \r\n\r\n ikke danne grundlag for regreskrav mod en skadevolder. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 31: </P>  \r\n\r\n<P>Direktoratet kan ikke gøre regres mod skadevolder, herunder heller ikke  \r\n\r\n mod skadevolderes forsikringsselskabs for dagpengeudbetaling i forbindelse  \r\n\r\n med en ulykke. </P>  \r\n\r\n<P>Der består derimod en ret for rederiet til at gøre regres for udbetalte  \r\n\r\n dagpenge i arbejdsgiverperioden, idet dagpengebekendtgørelsens regel om  \r\n\r\n manglende regresadgang alene gælder dagpenge udbetalt af direktoratet. Om der  \r\n\r\n i en konkret sag skal ydes erstatning for udbetalte dagpenge, må afgøres  \r\n\r\n efter de almindelige erstatningsregler. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P32\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P32\">  \r\n\r\n<P CLASS=PARAB> <B>§ 32. </B> Den myndighed, der behandler en sag efter denne  \r\n\r\n bekendtgørelse, kan kræve oplysninger fra arbejdsgivere, søfarende,  \r\n\r\n kommunalbestyrelser, skattevæsenet, sygehuse, klinikker, behandlende læger  \r\n\r\n m.v., herunder indhente sygehusjournaler eller udskrifter heraf. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Chefen for sikringsstyrelsen kan pålægge  \r\n\r\n direktøren at tilvejebringe statistiske oplysninger. </P>  \r\n\r\n<P>Vejledende bemærkninger til § 32: </P>  \r\n\r\n<P>De omhandlede myndigheder er bl.a. direktoratet, Det sociale Udvalg,  \r\n\r\n Sikringsstyrelsen, Dagpengeudvalget, herunder Dagpengeudvalget for Søfarende,  \r\n\r\n Den sociale Ankestyrelse og Industriministeriet. </P>  \r\n\r\n<P>Klageadgang </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P33\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P33\">  \r\n\r\n<P CLASS=PARAB> <B>§ 33. </B> Afgørelser vedrørende retten til dagpenge  \r\n\r\n truffet af direktøren efter denne bekendtgørelse kan indbringes for den  \r\n\r\n sociale ankestyrelse inden 4 uger efter, at afgørelsen er meddelt den, hvem  \r\n\r\n afgørelsen vedrører. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Den sociale ankestyrelse kan se bort fra den i  \r\n\r\n stk. 1 nævnte klagefrist, når der er særlig grund hertil. Afgørelse herom  \r\n\r\n træffes at styrelseschefen. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Socialministeren kan fastsætte nærmere regler  \r\n\r\n om behandlingen af klagesager. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P34\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P34\">  \r\n\r\n<P CLASS=PARAB> <B>§ 34. </B> Afgørelser truffet af direktøren om andre  \r\n\r\n forhold end nævnt i § 33, kan indbringes for industriministeren, der har den  \r\n\r\n endelige administrative afgørelse. </P>  \r\n\r\n<P>Straffebestemmelser m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P35\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P35\">  \r\n\r\n<P CLASS=PARAB> <B>§ 35. </B> Med bøde eller hæfte straffes, medmindre  \r\n\r\n strengere straf er forskyldt efter den borgerlige straffelov, den, der giver  \r\n\r\n urigtige eller vildledende oplysninger til brug ved afgørelser efter denne  \r\n\r\n bekendtgørelse eller fortier oplysninger af betydning for sådanne afgørelser.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Med bøde straffes den arbejdsgiver der undlader  \r\n\r\n at </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) opfylde pligten til at udbetale dagpenge i arbejdsgiverperioden, </LI>  \r\n\r\n<LI>2) opfylde pligten til at anmelde den søfarendes fravær efter § 19, stk.  \r\n\r\n 3, eller </LI>  \r\n\r\n<LI>3) eftekomme et krav om oplysninger efter § 32. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Er overtrædelsen begået af et aktieselskab, et andelsselskab eller  \r\n\r\n lignende, kan der pålægges selskabet som sådant bødeansvar. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Med bøde straffes den søfarende der undlader at  \r\n\r\n efterkomme et krav om oplysninger efter § 32, stk. 1. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P36\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P36\">  \r\n\r\n<P CLASS=PARAB> <B>§ 36. </B> Krav på ydelse efter denne bekendtgørelse kan  \r\n\r\n ikke gøres til genstand for arrest, eksekution eller anden retsforfølgning.  \r\n\r\n Aftaler om sådanne krav er ugyldige. </P>  \r\n\r\n<P>Ikraftrædelsesbestemmelser m.v. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P37\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P37\">  \r\n\r\n<P CLASS=PARAB> <B>§ 37. </B> (Forskellige ikrafttrædelsesbestemmelser) </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 1. </P>  \r\n\r\n<P>Lov om begrænsning af løn under sygdom </P>  \r\n\r\n<P>Lov nr. 572 af 27 oktober 1982 </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> For lønmodtagere, der har ret til fra  \r\n\r\n arbejdsgiveren at få udbetalt løn under sygdom, bortfalder retten til løn for  \r\n\r\n 1. hele fraværsdag i en sygeperiode, dog højst lønnen for 8 timer. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Yder arbejdsgiveren lønmodtageren kost og logi  \r\n\r\n som en del af lønnen, bevares retten hertil uanset bestemmelsen i stk. 1.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Ved tilbagefald på grund af samme sygdom inden  \r\n\r\n for 12 kalenderdage fra og med 1. arbejdsdag efter den første fraværsperiodes  \r\n\r\n udløb finder § 1, stk. 1, ikke anvendelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> § 1, stk. 1, finder heller ikke anvendelse i  \r\n\r\n sygdomstilfælde, der er omfattet af en aftale efter § 12 i lov om dagpenge  \r\n\r\n ved sygdom eller dødsel. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Personer, der pådrager sig en arbejdsskade, som  \r\n\r\n omfattes af lovgivningen om arbejdsskadeforsikring, er undtaget fra  \r\n\r\n bestemmelsen i § 1, stk. 1. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Loven træder i kraft den 1. april 1983. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Loven gælder ikke på Færøerne og i Grønland.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 2. </P>  \r\n\r\n<P>Bekendtgørelse om arbejdsgiveres fritagelse for at udbetale dagpenge i  \r\n\r\n særlige tilfælde </P>  \r\n\r\n<P>(bekendtgørelse nr. 319 af 26. juni 1975) </P>  \r\n\r\n<P>Efter § 3, stk. 2, i lov nr. 262 af 7. juni 1972 om dagpenge ved sygdom  \r\n\r\n eller fødsel som ændret senest ved lov nr. 285 af 26. juni 1975 fastsættes:  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> I følgende tilfælde kan arbejdsgiveren fritages  \r\n\r\n for pligten til at udbetale dagpenge i hele arbejdsgiverperioden eller en del  \r\n\r\n af denne, uanset om ansættelsesforholdet først ophører efter sygdommens  \r\n\r\n indtræden. </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Når lønmodtageren med rette er bortvist på grund af misligholdelse.  \r\n\r\n</LI>  \r\n\r\n<LI>2) Når lønmodtageren er opsagt i medfør af en skriftlig fastsat  \r\n\r\n bestemmelse om prøvetid på ikke over 3 måneder. </LI>  \r\n\r\n<LI>3) Når der foreligger en på forhånd fastsat tidsbegrænset ansættelse på  \r\n\r\n ikke under 3 måneder, der er begrundet i virksomhedens sæsonmæssige karakter,  \r\n\r\n og lønmodtageren ikke kunne påregne beskæftigelse hos denne arbejdsgiver  \r\n\r\n efter datoen for sæsonens afslutning. </LI>  \r\n\r\n<LI>4) Når ansætelsesforholdet ophører efter et lovbestemt eller  \r\n\r\n overenskomstmæssigt fastsat opsigelsesvarsel på 6 måneder og derover. </LI>  \r\n\r\n<LI>5) Når virksomheden ophører som følge af konkurs, tvungen likvidition  \r\n\r\n eller arbejdsgiverens død. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Dagpengeudvalget træffer afgørelse om, hvorvidt  \r\n\r\n arbejdsgiveren kan fritages for at udbetale dagpenge efter stk. 1, nr. 1-5.  \r\n\r\n</P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> I andre tilfælde, der kan sidestilles med de  \r\n\r\n tilfælde, der er nævnt i stk. 1, kan udvalget fritage arbejdsgiveren for  \r\n\r\n pligten til at udbetale dagpenge. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Bekendtgørelsen træder i kraft ved  \r\n\r\n offentliggørelse i lovtidende med virkning fra 1. juli 1975. </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 3. </P>  \r\n\r\n<P>Om begreberne forsæt, grov uagtsomhed og fortielse af sygdom </P>  \r\n\r\n<P>Ifølge dagpengebekendtgørelsens § 5 bortfalder søfarendes ret til dagpenge  \r\n\r\n fra arbejdsgiveren, hvis han har pådraget sig sygdommen ved forsæt eller grov  \r\n\r\n uagtsomhed, eller hvis han ved stillingens overtagelse har fortiet en sygdom,  \r\n\r\n der er af væsentlig betydning for ansættelsesforholdet. </P>  \r\n\r\n<P>I disse tilfælde har den søfarende ret til dagpenge fra direktoratet for  \r\n\r\n søfarende. </P>  \r\n\r\n<P>A. Forsæt eller grov uagtsomhed </P>  \r\n\r\n<P>Til forståelse af disse begreber kan gives følgende vejledning: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Skader under udøvelse af sport </P>  \r\n\r\n<P>Skader sket under udøvelse af sport eller aktiviteter, der er led i normal  \r\n\r\n livsudfoldelse, anses normalt ikke for pådraget ved grov uagtsomhed. Der må  \r\n\r\n dog ved afgørelsen af hver enkelt sag foretages en konkret vurdering af  \r\n\r\n hændelsesforløbet, årsagen og de forhold, hvorunder idrætten er udøvet. </P>  \r\n\r\n<P>Ved de sportsgrene, der ud fra en almindelig betragtning anses for  \r\n\r\n farlige, som f.eks. karate, faldskærmsudspring, dykkersport, speedwaykørsel,  \r\n\r\n motorcross og lignende lægges vægt på følgende forhold: </P>  \r\n\r\n<P>- om udøveren i det væsentlige har fulgt de regler og anvisninger, der er  \r\n\r\n givet for denne form for sport, </P>  \r\n\r\n<P>- om udøveren ikke er gået meget videre end hans træningsstade gjorde  \r\n\r\n rimeligt, og </P>  \r\n\r\n<P>- om udøvelsen er sket indenfor organiserede rammer, herunder eventuelt  \r\n\r\n under tilsyn. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Slagsmål </P>  \r\n\r\n<P>Hvis en skade indtræder under slagsmål, må den søfarende godtgøre, at  \r\n\r\n sygdommen ikke er forvoldt ved grov uagtsomhed. Det er således den søfarende,  \r\n\r\n der har bevisbyrden for, at der ikke er udvist grov uagtsomhed, f.eks. ved at  \r\n\r\n provokere eller unødigt deltage i slagsmålet. </P>  \r\n\r\n<P>Hvis den søfarende f.eks. kan godtgøre, at han selv er blevet overfaldet  \r\n\r\n eller nødvendigvis har måttet gribe ind, hvor en trediemand er blevet  \r\n\r\n overfaldet, anses den pågældende ikke for at have udvist grov uagtsomhed.  \r\n\r\n</P>  \r\n\r\n<P>Handlingsforløb og ansvarsfordeling må i tvivlstilfælde søges oplyst ved  \r\n\r\n indhentning af vidneerklæringer. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Beruselse </P>  \r\n\r\n<P>Hvis beruselse klart er årsagen til en skades eller sygdoms opståen, anses  \r\n\r\n denne for pådraget ved grov uagtsomhed. Opstår skaden under udførelsen af  \r\n\r\n arbejdet, er det dog en forudsætning, at arbejdsgiveren ikke kan siges at  \r\n\r\n have accepteret den søfarendes tilstedeværelse på arbejdspladsen trods  \r\n\r\n beruselse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Selvmordsforsøg </P>  \r\n\r\n<P>Sygefravær, der skyldes selvmordsforsøg, anses ikke for pådraget ved  \r\n\r\n forsæt eller grov uagtsomhed, hvis selvmordsforsøget er en følge af en  \r\n\r\n sygelig tilstand. </P>  \r\n\r\n<P>Det kan være vanskeligt at sondre mellem selvmordsforsøg med sygelig  \r\n\r\n baggrund og forsøg, som er rent affektbetonede, situationsbetingede eller  \r\n\r\n demonstrative ikke-livstruende. Det er derfor vigtigt, at der foreligger et  \r\n\r\n lægeligt materiale, der kan belyse, om den tilsyneladende forsætlige handling  \r\n\r\n er sygeligt betinget. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Overtrædelse af færdselsregler </P>  \r\n\r\n<P>Tilskadekomst i forbindelse med alvorligere overtrædelser af de i det  \r\n\r\n pågældende land gældende færdselsregler, vil normalt blive anset for pådraget  \r\n\r\n ved grov uagtsomhed. </P>  \r\n\r\n<P>Begrebet grov uagtsomhed omfatter således følgende: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Skade pådraget ved at føre motorkøretøj i spirituspåvirket tilstand  \r\n\r\n eller uden at have det nødvendige førerbevis. </LI>  \r\n\r\n<LI>b) Skade pådraget ved kørsel med en fører, der var spirituspåvirket,  \r\n\r\n medmindre det er godtgjort, at passageren ikke vidste dette. </LI>  \r\n\r\n<LI>c) Skade pådraget ved at køre med en fører, der ikke har det nødvendige  \r\n\r\n førerbevis, når passageren vidste dette. </LI>  \r\n\r\n<LI>d) Tilsidesættelse af ubetinget vigepligt etc. </LI>  \r\n\r\n<LI>e) Skade pådraget ved kørsel med ulovligt eller defekt køretøj uden  \r\n\r\n anvendelse af det på stedet påbudte sikkerhedsudstyr (f.eks. styrthjelm).  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Ved mindre grove overtrædelser af gældende færdselsregler anses handlingen  \r\n\r\n ikke nødvendigvis for at være groft uagtsom. </P>  \r\n\r\n<P>Hvis en søfarende kommer til skade ved et færdselsuheld, og modparten får  \r\n\r\n tillagt skylden, har den pågældende normalt ikke pådraget sig skaden ved grov  \r\n\r\n uagtsomhed. Hvorvidt arbejdsgiveren i så fald har mulighed for at rejse  \r\n\r\n regreskrav mod skadevolderen, beror på lovgivningen i det pågældende land.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Overtrædelse af sikkerhedsforskrifter i skibet </P>  \r\n\r\n<P>Hvis en sygdom opstår, fordi den søfarende har overtrådt en  \r\n\r\n sikkerhedsforskrift, anses sygdommen normalt pådraget ved grov uagtsomhed,  \r\n\r\n hvis sikkerhedsforskriften er påbudt af skibstilsynet eller vedtaget af  \r\n\r\n skibets sikkerhedsudvalg, og den pågældende søfarende er orienteret herom.  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Operationer, der ikke betragtes som sygebehandling  \r\n\r\n</P>  \r\n\r\n<P>Sygemelding med henblik på foretagelse af behandlinger, som udelukkende  \r\n\r\n skyldes kosmetiske hensyn og ikke afhjælpning af fysiske eller psykiske  \r\n\r\n lidelser, giver ikke ret til sygedagpenge. </P>  \r\n\r\n<P>Det samme gælder sygemelding med henblik på foretagelse af frivillig  \r\n\r\n sterilisation, når indgrebet ikke er lægeligt indiceret. </P>  \r\n\r\n<P>Når en person, som har underkastet sig en operation af ovennævnte  \r\n\r\n karakter, sygemeldes på grund af eftervirkninger af behandlingen, betragtes  \r\n\r\n uarbejdsdygtigheden som pådraget ved forsæt. Dagpenge må derfor betales af  \r\n\r\n direktoratet for søfarende. </P>  \r\n\r\n<P>Fravær i forbindelse med abort, spontan eller provokeret, omfattes ikke af  \r\n\r\n sygedagpengereglerne, men giver efter praksis ret til barseldagpenge efter  \r\n\r\n dagpengebekendtgørelsens § 20, stk. 4, når de særlige betingelser i § 21 er  \r\n\r\n opfyldt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Tilknytningen mellem den aktuelle sygdom og den  \r\n\r\n uagtsomme handling </P>  \r\n\r\n<P>Fritagelse for dagpengepligten forudsætter, at den aktuelle sygdom har en  \r\n\r\n vis tidsmæssig tilknytning til den groft uagtsomme handling. </P>  \r\n\r\n<P>En arbejdsgiver er således forpligtet til at betale dagpenge til en  \r\n\r\n søfarende, der sygemeldes på grund af opbrud af en gammel skade, uanset at  \r\n\r\n den søfarende oprindelig havde pådraget sig skaden ved grov uagtsomhed,  \r\n\r\n medmindre den aktuelle sygdom indtræffer kortere tid efter. </P>  \r\n\r\n<P>B. Fortielse af helbredsoplysninger ved ansættelsen </P>  \r\n\r\n<P>Retten til dagpenge fra arbejdsgiveren bortfalder, hvis den søfarende ved  \r\n\r\n stillingens overtagelse har fortiet helbredsoplysninger af væsentlig  \r\n\r\n betydning for ansættelsesforholdet. </P>  \r\n\r\n<P>Den søfarende har ikke alene pligt til at give oplysninger om  \r\n\r\n helbredsforholdene, når arbejdsgiverne beder om det, men skal også på eget  \r\n\r\n initiativ oplyse herom. </P>  \r\n\r\n<P>Ved bedømmelsen af, om der foreligger fortielse af helbredsoplysninger,  \r\n\r\n der har væsentlig betydning for ansættelsesforholdet, lægges især vægt på  \r\n\r\n følgende forhold: </P>  \r\n\r\n<P>- om den søfarende har været sygemeldt i lang tid eller i gentagne  \r\n\r\n tilfælde på grund af samme sygdom før ansættelsen hos den nuværende  \r\n\r\n arbejdsgiver, </P>  \r\n\r\n<P>- om sygemeldingen hos den nuværende arbejdsgiver er sket forholdsvis kort  \r\n\r\n tid efter ansættelsen og </P>  \r\n\r\n<P>- om den søfarende har været klar over, at der var en reel risiko for, at  \r\n\r\n samme sygdom ville medføre ny sygemelding, </P>  \r\n\r\n<P>- om den søfarende har fået besked om, at han senere skal indlægges eller  \r\n\r\n behandles ambulant på sygehus eller tilsvarende behandlingsinstitution. </P>  \r\n\r\n<P>Arbejdsgiveren kan kun påberåbe sig fortielse som fritagelsesgrund, hvis  \r\n\r\n den søfarendes sygdom skyldes den fortiede lidelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Bkg. i Direktoratet for søfarendes meddelelse nr. 1. 19860326 </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19865127732"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM025623"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Meddelelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51277"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/03/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for søfarende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        },
        {
            "displayName": "Stikord",
            "displayValue": "DAGPENGEBLANKETTER"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}