{
    "id": 49496,
    "title": "Vejledning om dispensation fra forbudet mod helårsbeboelse i sommerhusområder ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 99 af 03/07/1989",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om dispensation fra forbudet mod  \r\n\r\n helårsbeboelse i sommerhusområder </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Cirkulære nr. 89 af 1. juli 1983 om ændringer i lov  \r\n\r\n om sommerhuse </P>  \r\n\r\n<P>og campering m.v. ophæves </P>  \r\n\r\n<P>I Miljøministeriets cirkulære af 1. juli 1983 orienterede ministeriet om  \r\n\r\n de ændringer i lov om sommerhuse og campering m.v., der var gennemført ved  \r\n\r\n lov nr. 207 af 25. maj 1983. </P>  \r\n\r\n<P>I denne vejledning, der udsendes efter aftale med boligministeren,  \r\n\r\n indenrigsministeren og justitsministeren, redegør Miljøministeriet for  \r\n\r\n lovreglerne om dispensation fra § 7 a i lov om sommerhuse og campering m.v.,  \r\n\r\n jf. lovbekendtgørelse nr. 357 af 15. juli 1985, og den hidtidige praksis på  \r\n\r\n dette område. Vejledningen indeholder derudover en henstilling om, at  \r\n\r\n pensionister på visse betingelser kan få personlig tilladelse til  \r\n\r\n helårsbeboelse i deres sommerhus. </P>  \r\n\r\n<P>De afsnit i cirkulæret af 1. juli 1983, der udelukkende indeholdt en  \r\n\r\n orientering om lovændringerne er ikke medtaget i vejledningen. Det samme  \r\n\r\n gælder cirkulærets redegørelse for overgangsordningen i § 3, stk. 1 i lov nr.  \r\n\r\n 207 af 25. maj 1983 (ændringsloven), der ikke længere har praktisk betydning.  \r\n\r\n</P>  \r\n\r\n<P>Men vejledningen afløser i øvrigt cirkulæret af 1. juli 1983, der derfor  \r\n\r\n ophæves. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Dispensation efter § 7 a </P>  \r\n\r\n<P>Dispensation fra forbudet mod helårsbeboelse meddeles af  \r\n\r\n kommunalbestyrelsen (§ 7 a). </P>  \r\n\r\n<P>I § 7 a, stk. 1, er det fastsat, i hvilke perioder det er ulovligt at  \r\n\r\n overnatte i et sommerhus. Det er således forbudt at overnatte i et sommerhus  \r\n\r\n i perioden 1. oktober til 31. marts, bortset fra overnatning i forbindelse  \r\n\r\n med kortvarige ferieophold, week-ends eller lignende. Bestemmelsen svarer til  \r\n\r\n den, der fastsætter perioden for lovlig benyttelse af sommerhuse i de  \r\n\r\n byplanvedtægter eller lokalplaner m.v., der udlægger et område til  \r\n\r\n sommerhusområde. Ved kortvarige ferieophold forstås højst 3-4 uger. Opholdet  \r\n\r\n kan ikke anses for afbrudt ved nogle enkelte overnatninger andetsteds. </P>  \r\n\r\n<P>Efter § 7 a, stk. 2, er det kommunalbestyrelsen, der kan dispensere fra  \r\n\r\n forbudet mod helårsbeboelse. En tilladelse vil ifølge lovbestemmelsen alene  \r\n\r\n kunne meddeles i særlige tilfælde. Tilladelsen kan gøres betinget og har  \r\n\r\n efter hidtidig praksis været givet som en personlig tilladelse, således at  \r\n\r\n tilladelsen bortfalder ved ejerens død, ved salg, udlejning eller anden  \r\n\r\n overdragelse af brugsretten til ejendommen. Dog kan ejerens ægtefælle eller  \r\n\r\n en person i tilsvarende samlivsforhold fortsætte beboelsen på samme vilkår.  \r\n\r\n Tilladelsen skal tinglyses på ejendommen, jf. § 10 c. Hvis der meddeles  \r\n\r\n dispensation efter § 7 a stk. 2, anbefales det at henlede opmærksomheden på  \r\n\r\n reglen § 7 b, stk. 2, om bortfald af tilladelsen ved afbrydelse af  \r\n\r\n helårsbeboelsen, jf. nedenfor pkt. 3. </P>  \r\n\r\n<P>Under behandlingen af forslaget til ændring af sommerhusloven i 1983  \r\n\r\n spurgte Folketingets Miljø- og Planlægningsudvalg om, hvad der skal forstås  \r\n\r\n ved dispensation &#187;i særlige tilfælde&#171; og ministeren oplyste, at der  \r\n\r\n i ministeriets praksis på området var givet personlige dispensationer i  \r\n\r\n følgende tilfælde: </P>  \r\n\r\n<P>- Til ejere eller forpagtere af dagligvarebutikker, og af de i  \r\n\r\n sommerhuslovens § 1, stk. 4, nævnte virksomheder, når det har været  \r\n\r\n nødvendigt af hensyn til virksomhedens drift. </P>  \r\n\r\n<P>- Til personer, der i forbindelse med erhvervelsen af ejendommen  \r\n\r\n fejlagtigt af kommunen har fået oplyst, at denne lovligt kunne benyttes til  \r\n\r\n helårsbeboelse. </P>  \r\n\r\n<P>- Ved alvorlig sygdom og invaliditet, hvor en rimelig tilværelse kun har  \r\n\r\n kunnet opnås i sommerhuset. Helbredsmæssige årsager i øvrigt har normalt ikke  \r\n\r\n bevirket, at der er givet dispensation. </P>  \r\n\r\n<P>Den praksis, der på denne baggrund er fastlagt af kommunerne og  \r\n\r\n Miljøankenævnet siden 1983 bør videreføres. Ud fra menneskelige hensyn  \r\n\r\n henstilles det imidlertid, at der tillige gives personlige tilladelser i  \r\n\r\n følgende tilfælde: </P>  \r\n\r\n<P>- Til folkepensionister, der har ejet et sommerhus i 5 år eller mere, og  \r\n\r\n som ønsker at nyde deres otium i huset. </P>  \r\n\r\n<P>I vurderingen af, om der bør meddeles dispensation efter § 7 a, stk. 2,  \r\n\r\n bør det indgå, om hensynet til fastholdelse af det pågældende sommerhusområde  \r\n\r\n som et rekreativt område gør det påkrævet, at antallet af helårsbeboelser  \r\n\r\n inden for området begrænses. Det vil således efter Miljøministeriets  \r\n\r\n opfattelse være lovligt, at der ud fra en vurdering af det enkelte  \r\n\r\n sommerhusområdes karakter fastsættes en overgrænse for antallet af  \r\n\r\n helårsbeboelser i området, således, at der, når grænsen overskrides, ikke kan  \r\n\r\n meddeles flere dispensationer. </P>  \r\n\r\n<P>Inden der eventuelt meddeles en dispensation bør kommunen vurdere, om  \r\n\r\n huset er egnet til helårsbeboelse. Men det bør ikke nødvendigvis gøres til en  \r\n\r\n betingelse for en dispensation efter § 7 a, stk. 2, at huset opfylder alle de  \r\n\r\n i bygningsreglementet fastsatte krav til en helårsbolig, fordi tilladelsen  \r\n\r\n til helårsbeboelse gives som en personlig tilladelse. </P>  \r\n\r\n<P>Det anbefales, at kommunalbestyrelsen først meddeler en eventuel  \r\n\r\n dispensation i henhold til § 7 a, stk. 2, når der er forløbet 2 uger efter,  \r\n\r\n at kommunalbestyrelsen har oplyst ejerne af de tilgrænsende ejendomme og  \r\n\r\n vedkommende grundejerforening om, at der søges om dispensation fra stk. 1, og  \r\n\r\n om, at eventuelle bemærkninger kan fremsættes inden 2 uger. </P>  \r\n\r\n<P>Kommunerne bør i almindelighed være opmærksomme på, at fornyede  \r\n\r\n ansøgninger om tilladelse til helårsbeboelse fra personer, der tidligere har  \r\n\r\n fået afslag, ikke skal tages op til behandling, medmindre der foreligger  \r\n\r\n væsentlige nye momenter. Folkepensionister, der har ejet deres sommerhus i 5  \r\n\r\n år, har dog efter udsendelsen af denne vejledning krav på behandling af en  \r\n\r\n fornyet ansøgning, selvom de tidligere har fået afslag. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Afbrydelse af lovlig helårsbeboelse </P>  \r\n\r\n<P>Ejendomme i sommerhusområder, der før området blev udlagt til  \r\n\r\n sommerhusområde, lovligt benyttedes til helårsbeboelse, og som siden da  \r\n\r\n uafbrudt har været benyttet som lovlig helårsbeboelse, kan fortsat benyttes  \r\n\r\n som lovlig helårsbeboelse. Såfremt helårsbeboelsen ophører i 3 år kræver  \r\n\r\n fornyet helårsbeboelse dispensation efter § 7 a, stk. 2 (§ 7 b, stk. 1). </P>  \r\n\r\n<P>Ved en afbrydelse af helårsbeboelsen i henhold til en dispensation efter §  \r\n\r\n 7 a, stk. 2, bortfalder denne. Kommunalbestyrelsen kan dog opretholde  \r\n\r\n dispensationen, hvis særlige grunde taler for det (§ 7 b, stk. 2). Afbrydelse  \r\n\r\n af helårsbeboelse efter denne bestemmelse kræver ikke, at helårsbeboelse  \r\n\r\n ophører i 3 år. Dispensationen bortfalder, når helårsbeboelsen ophører, dvs.  \r\n\r\n når de(n), der har ret til helårsbeboelse, flytter. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Klageregler m.v. </P>  \r\n\r\n<P>Klager over afgørelser truffet i henhold til § 7 a, stk. 2, og § 7 b, stk.  \r\n\r\n 2, er henlagt til det efter miljøbeskyttelsesloven etablerede Miljøankenævn.  \r\n\r\n Miljøankenævnet har dog, for så vidt angår klager efter sommerhusloven, en  \r\n\r\n særlig sammensætning, idet det foruden formanden eller dennes stedfortræder  \r\n\r\n består af 2 medlemmer, der beskikkes efter indstilling fra Kommunernes  \r\n\r\n Landforening og fra Amtsrådsforeningen i Danmark og Hovedstadsrådet i  \r\n\r\n forening. </P>  \r\n\r\n<P>Kommunalbestyrelsens afgørelse skal efter forvaltningslovens § 25  \r\n\r\n indeholde oplysning om, at afgørelsen kan påklages til Miljøankenævnet samt  \r\n\r\n om klagefristens længde. </P>  \r\n\r\n<P>Klageberettigede er personer med en væsentlig individuel interesse,  \r\n\r\n amtsrådet/Hovedstadrådet samt vedkommende grundejerforening. </P>  \r\n\r\n<P>Begrebet &#187;væsentlig individuel interesse&#171; omfatter i denne  \r\n\r\n sammenhæng alene ansøgeren samt enkeltpersoner med en væsentlig, individuel  \r\n\r\n interesse, som f.eks. naboer. Derimod er foreninger - bortset fra  \r\n\r\n grundejerforeninger - og andre grupper ikke klageberettigede. </P>  \r\n\r\n<P>Klagefristen på 4 uger regnes fra den dag, afgørelsen er meddelt de  \r\n\r\n pågældende eller er offentliggjort. Afgørelsen anses normalt for at være  \r\n\r\n meddelt de pågældende dagen efter, at kommunalbestyrelsen har afgivet  \r\n\r\n afgørelsen til postbesørgelse, eller datoen for offentliggørelse. </P>  \r\n\r\n<P>For at sikre, at alle klageberettigede får mulighed for at holde sig  \r\n\r\n underrettet om trufne afgørelser, skal kommunerne sende kopi af afgørelserne  \r\n\r\n (afslag og tilladelser) til amtsrådet/Hovedstadsrådet og vedkommende  \r\n\r\n grundejerforening. Det henstilles, at kommunalbestyrelsen offentliggør  \r\n\r\n meddelte tilladelser. </P>  \r\n\r\n<P>Klagen skal stiles til Miljøankenævnet, men indgives til den  \r\n\r\n kommenalbestyrelse, der har truffet afgørelsen. Kommunalbestyrelsen  \r\n\r\n videresender klagen til Planstyrelsen, der fungerer som sekretariat for  \r\n\r\n Miljøankenævnet. Når kommunalbestyrelsen skal videresende klagen til  \r\n\r\n Planstyrelsen, bør den fremsætte bemærkninger til klagen samt vedlægge kopi  \r\n\r\n af sagens akter. I sine bemærkninger bør kommunalbestyrelsen tage stilling  \r\n\r\n til eventuelle nye anbringender eller oplysninger fra en klager. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal påse, at de, der har fået underretning om  \r\n\r\n afgørelsen, underrettes om klagen og om klagens opsættende virkning på  \r\n\r\n tilladelsen (§ 7 c, stk. 7 og 8). </P>  \r\n\r\n<P>Det påhviler kommunalbestyrelsen at sørge for tinglysning af tilladelser  \r\n\r\n til helårsbeboelse (§ 10 c). </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Tilsyn og straffebestemmelser m.v. </P>  \r\n\r\n<P>Pligten til at berigtige forhold, der strider mod sommerhusloven, påhviler  \r\n\r\n både ejer og bruger af ejendommen. For at der kan dømmes til lovliggørelse  \r\n\r\n under tvang af fortløbende bøder, skal der foreligge et af  \r\n\r\n kommunalbestyrelsen meddelt påbud om lovliggørelse. Der er i lovens § 10 b,  \r\n\r\n stk. 1, hjemmel til at idømme bødestraf for overtrædelse af bestemmelserne.  \r\n\r\n</P>  \r\n\r\n<P>De ved lovændringen i 1983 gennemførte regler om tilsyn, bødestraf og  \r\n\r\n tvangsbøder havde til formål at gøre håndhævelsen af forbudet mod  \r\n\r\n helårsbeboelse mere effektiv. I den siden da forløbne tid har kommunerne og  \r\n\r\n politiet dog konstateret, at der stadig er vanskeligheder. Disse skyldes  \r\n\r\n navnlig bevisproblemer. </P>  \r\n\r\n<P>Ved modtagelse af tilmelding til folkeregisteret om indflytning i et  \r\n\r\n sommerhus skal folkeregisteret gøre opmærksom på, at det er ulovligt og  \r\n\r\n strafbart ifølge sommerhusloven at benytte sommerhuset som fast bopæl i tiden  \r\n\r\n 1. oktober-31. marts, jf. Indenrigsministeriets cirkulære af 15. maj 1986 om  \r\n\r\n folkeregistrering § 13. </P>  \r\n\r\n<P>Tilmelding til folkeregisteret er imidlertid efter retspraksis ikke alene  \r\n\r\n tilstrækkeligt bevis for, at der er tale om ulovlig helårsbeboelse. </P>  \r\n\r\n<P>En tilmelding til folkeregisteret udelukker nemlig ikke, at man benytter  \r\n\r\n andre overnatningsmuligheder f.eks. hos familie og venner, hvilket kan være  \r\n\r\n vanskeligt at modbevise. Bevis for ulovlig beboelse kan således kun  \r\n\r\n fremskaffes gennem grundige observationer af ejendommen, hvilket betyder en  \r\n\r\n ressourcekrævende indsats fra kommunernes og politiets side. </P>  \r\n\r\n<P>Justitsministeriet har imidlertid giver udtryk for, at den lokale  \r\n\r\n politimyndighed og repræsentanter for kommunalbestyrelsen vil kunne aftale  \r\n\r\n retningslinier for samarbejdet mellem den kommunale administration og  \r\n\r\n politiet, og at der i den forbindelse muligvis vil kunne opnås en større  \r\n\r\n effekt i retshåndhævelsen ved lokalt i perioder at koncentrere indsatsen om  \r\n\r\n enkelte sager eller enkelte sommerhusområder. Generelt vil dette kunne  \r\n\r\n medføre en positiv effekt med hensyn til overholdelsen af bestemmelserne.  \r\n\r\n</P>  \r\n\r\n<P>Ressourceanvendelsen på dette område må imidlertid - som på andre områder  \r\n\r\n - tilpasses opgavens karakter og hensynet til varetagelsen af politiets  \r\n\r\n øvrige opgaver. </P>  \r\n\r\n<P>Der har været tilfælde, hvor anklagemyndigheden har opgivet at rejse  \r\n\r\n tiltale, eller har frafaldet tiltale, fordi kommunen efter bistandsloven har  \r\n\r\n ydet hjælp til betaling af huslejen i et sommerhus. </P>  \r\n\r\n<P>I følge bistandsloven påhviler pligten til at yde bistand det sociale  \r\n\r\n udvalg i opholdskommunen. Forpligtelsen består, selvom personen i henhold til  \r\n\r\n sommerhusloven opholder sig ulovligt i sommerhuset. Men forholdet er stadig  \r\n\r\n objektivt set ulovligt. Udbetaling af hjælp til husleje til helårslejere af  \r\n\r\n sommerhuse udelukker således ikke automatisk, at der kan rejses tiltale efter  \r\n\r\n sommerhusloven. </P>  \r\n\r\n<P>Planstyrelsen har i en skrivelse af 1. maj 1987 underrettet kommunerne om,  \r\n\r\n at de i sådanne tilfælde hurtigst muligt må gøre det klart over for de  \r\n\r\n pågældende helårslejere og ejere (udlejere), at udbetaling af hjælp til  \r\n\r\n husleje eller anden form for social ydelse ikke indebærer en godkendelse af  \r\n\r\n den ulovlige anvendelse af sommerhuset til helårsbeboelse. </P>  \r\n\r\n<P>Det foreslås i skrivelsen, at kommunen umiddelbart efter lejernes  \r\n\r\n tilmelding til folkeregisteret og/eller ved det sociale udvalgs udbetaling af  \r\n\r\n sociale ydelser til helårslejere af sommerhuse, udtrykkelig gør opmærksom på,  \r\n\r\n at dette ikke er ensbetydende med en godkendelse af en eventuel ulovlig  \r\n\r\n anvendelse af sommerhuset. </P>  \r\n\r\n<P>Såfremt denne fremgangsmåde følges, undgås det, at de pågældende kan  \r\n\r\n påberåbe sig, at de var i en form for god tro med hensyn til anvendelsen af  \r\n\r\n sommerhuset til helårsbeboelse, idet det offentlige i anden sammenhæng kunne  \r\n\r\n siges at &#187;have godkendt&#171; anvendelsen. Såfremt en sådan underretning  \r\n\r\n har fundet sted, må det antages, at tilmelding til Folkeregisteret eller  \r\n\r\n udbetaling af sociale ydelser ikke i almindelighed vil kunne tillægges nogen  \r\n\r\n særlig betydning ved vurderingen af, om der er grundlag for at rejse tiltale  \r\n\r\n for overtrædelse af sommerhusloven. </P>  \r\n\r\n<P>Som anført har behandlingen af disse sager været drøftet med  \r\n\r\n Justitsministeriet, der understreger, at det altid afhænger af en konkret  \r\n\r\n vurdering af samtlige sagens faktiske og retlige omstændigheder, om der er  \r\n\r\n grundlag for at rejse tiltale, ligesom Justitsministeriet har bemærket, at  \r\n\r\n spørgsmålet, om der er begået et strafbart forhold, endeligt henhører under  \r\n\r\n domstolene. </P>  \r\n\r\n<P>I sommerhuslovens § 10 a er det præciseret, at pligten til at føre tilsyn  \r\n\r\n med reglerne påhviler kommunalbestyrelsen, der skal søge ulovlige forhold  \r\n\r\n lovliggjort og om fornødent søge sagen indbragt for domstolene. </P>  \r\n\r\n<P>Tilsynspligten indebærer, at kommunen må undersøge forholdene, når den ved  \r\n\r\n en tilmelding til Folkeregisteret eller på anden måde bliver bekendt med, at  \r\n\r\n et sommerhus sandsynligvis benyttes i strid med forbudet mod helårsbeboelse.  \r\n\r\n</P>  \r\n\r\n<P>Hvis der er tale om en ulovlig benyttelse, skal kommunen give ejeren af  \r\n\r\n huset et påbud om at lovliggøre forholdene inden for en af kommunen fastsat  \r\n\r\n frist. Er det ikke ejeren, der benytter huset, skal der også gives brugeren  \r\n\r\n et påbud. </P>  \r\n\r\n<P>Lovliggørelsen kan ske enten fysisk, dvs. ved at helårsbeboelsen bringes  \r\n\r\n til ophør, eller retligt ved en dispensation. Hvis den pågældende ønsker at  \r\n\r\n søge dispensation og ikke tidligere har fået afslag uden, at der foreligger  \r\n\r\n væsentlige nye momenter, jf. herom foran pkt. 2, må kommunalbestyrelsen  \r\n\r\n således behandle en dispensationsansøgning. </P>  \r\n\r\n<P>Hvis resultatet af kommunalbestyrelsens og eventuelt Miljøankenævnets  \r\n\r\n behandling af en ansøgning bliver et afslag, skal den pågældende holde op med  \r\n\r\n at anvende huset til helårsbeboelse. Sker det ikke, må kommunen overgive  \r\n\r\n sagen til politiet. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Miljøministeriet, den 3. juli 1989 </I>  \r\n\r\n</P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Lone Dybkjær </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Ole Christiansen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/07/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19890009960"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM008307"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "99"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/07/1989"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Miljømin. j.nr. D 88-35008-46"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}