{
    "id": 56163,
    "title": "Cirkulære om barselsorlov m.v. (* 1) (* 2) (Til samtlige ministerier m.v.) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 135 af 11/09/1987",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om barselsorlov m.v. (* 1) (* 2) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til samtlige ministerier m.v.) </P>  \r\n\r\n<BR>  \r\n\r\n<P>I. Regelgrundlag </P>  \r\n\r\n<P>Lovregler om barselsorlov m.v. er fastsat i bekendtgørelse nr. 101 af 6.  \r\n\r\n marts l987 af lov om barselsorlov og bekendtgørelse nr. 949 af 23. december  \r\n\r\n l986 af lov om dagpenge ved sygdom eller fødsel. </P>  \r\n\r\n<P>I dette cirkulære gives en fremstilling af de gældende regler om barsels-  \r\n\r\n og adoptionsorlov for ansatte i staten. Fremstillingen tager udgangspunkt i  \r\n\r\n barselsorlovsloven og dagpengeloven og suppleres med særlige regler, der ved  \r\n\r\n aftale eller overenskomst er fastsat for tjenestemænd og visse større  \r\n\r\n overenskomstgrupper, herunder ændringer foretaget ved aftale- og  \r\n\r\n overenskomstforhandlingerne pr. l. april l987. </P>  \r\n\r\n<P>II. Retten til fravær og dagpenge </P>  \r\n\r\n<P>l. Barselsorlov, generelt </P>  \r\n\r\n<P>I henhold til dagpengeloven har en lønmodtager, der har oppebåret  \r\n\r\n dagpengegivende indtægt, ret til dagpenge i samme periode, som pågældende har  \r\n\r\n ret til fravær i henhold til barselsorlovsloven. </P>  \r\n\r\n<P>Barselsorlovsloven giver kvindelige ansatte en ubetinget ret, dvs. uden  \r\n\r\n hensyn til eventuel uarbejdsdygtighed, til fravær i forbindelse med  \r\n\r\n graviditet og fødsel fra det tidspunkt, hvor der skønnes at være 4 uger til  \r\n\r\n fødslen. Efter fødslen har forældrene ret til fravær fra arbejdet i tilsammen  \r\n\r\n 24 uger, hvoraf indtil 10 uger kan benyttes af faderen efter den l4. uge  \r\n\r\n efter fødslen. Den dag, da fødslen finder sted, medregnes i de 4 uger, hvoraf  \r\n\r\n følger, at de 24 uger regnes fra og med dagen efter fødslen. Fraværsretten  \r\n\r\n kan kun udnyttes af en af forældrene ad gangen. Fraværet kan strække sig over  \r\n\r\n mere end 28 uger i alt, idet en fødsel, der sker senere end forventet, ikke  \r\n\r\n medfører, at der sker afkortning i de 24 uger efter fødslen. På den anden  \r\n\r\n side vil en fødsel før det forventede fødselstidspunkt ikke medføre, at  \r\n\r\n 24-ugers perioden forlænges. </P>  \r\n\r\n<P>Der kan efter dagpengeloven kun ydes dagpenge til en af forældrene ad  \r\n\r\n gangen i 24-ugers perioden. Endvidere er faderens dagpengeret betinget af, at  \r\n\r\n begge forældre har dagpengegivende indtægt. Der stilles ikke krav om, at  \r\n\r\n forældrene er samlevende, men det forudsættes, at faderen opholder sig hos  \r\n\r\n barnet i orlovsperioden. </P>  \r\n\r\n<P>Ud over retten til at dele barselsorloven med moderen har barnets fader  \r\n\r\n ret til fravær fra arbejdet i indtil 2 uger umiddelbart efter fødslen eller  \r\n\r\n barnets modtagelse i hjemmet. I denne periode kan der ydes dagpenge til begge  \r\n\r\n forældre samtidig, og dagpenge kan endvidere ydes til faderen, uanset at  \r\n\r\n moderen ikke har dagpengegivende indtægt. </P>  \r\n\r\n<P>Faderen kan, når ganske særlige omstændigheder taler derfor, indtræde i de  \r\n\r\n perioder, hvor moderen oprindelig havde ret til barselsdagpenge efter  \r\n\r\n fødslen, men ikke kan varetage pasningen af barnet. Her tænkes bl.a. på  \r\n\r\n situationer, hvor moderen afgår ved døden i forbindelse med fødslen eller  \r\n\r\n inden for de første l4 uger efter fødslen eller på grund af sygdom er ude af  \r\n\r\n stand til at passe barnet i denne periode. Faderen mister i en sådan  \r\n\r\n situation ikke sin ret til barselsdagpenge i de sidste 10 uger af 24-ugers  \r\n\r\n perioden efter fødslen. </P>  \r\n\r\n<P>2. Barselsorlov, specielle situationer </P>  \r\n\r\n<P>En kvindelig ansat har ret til fravær og dagpenge forud for 4-ugers  \r\n\r\n perioden før fødslen i følgende tilfælde: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Ved sygeligt forløbende graviditet. </LI>  \r\n\r\n<LI>b) Hvis arbejdets særlige karakter medfører risiko for fosteret. </LI>  \r\n\r\n<LI>c) Hvis kvindens graviditet på grund af offentligt fastsatte bestemmelser  \r\n\r\n forhindrer hende i at varetage arbejdet, og arbejdsgiveren ikke har tilbudt  \r\n\r\n hende anden passende beskæftigelse. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Desuden har en person, der har ret til fravær på grund af barsel, og som i  \r\n\r\n forbindelse med barnets ophold på sygehus genoptager arbejdet inden 24-ugers  \r\n\r\n eller 2-ugers periodens udløb, ret til at udskyde den uforbrugte del af  \r\n\r\n fraværet, hvis barnet udskrives fra sygehuset inden 9 måneder efter fødslen.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere gælder det, at kvinden har ret til fravær i indtil 3 måneder  \r\n\r\n under barnets indlæggelse på sygehus i forlængelse af fødslen på grund af  \r\n\r\n sygdom, for tidlig fødsel eller for lav fødselsvægt. Forældrenes ret til  \r\n\r\n fravær i forbindelse med fødslen udsættes tilsvarende. Retten til fravær (og  \r\n\r\n dagpenge) kræver ikke, at kvinden er uarbejdsdygtig, og retten er tillige  \r\n\r\n uafhængig af en lægelig vurdering i det enkelte tilfælde. </P>  \r\n\r\n<P>Der kan ydes en sikret nedsatte dagpenge under delvis fravær fra arbejdet  \r\n\r\n såvel ved sygeligt forløbende graviditet som i 4-ugers perioden før fødslen  \r\n\r\n og ved adoption. Dog er det en forudsætning, at den ansatte ifølge  \r\n\r\n overenskomst eller aftale har mulighed for deltidsansættelse. </P>  \r\n\r\n<P>3. Adoptionsorlov </P>  \r\n\r\n<P>Barselsorlovsloven giver ret til adoptionsorlov for såvel mandlige som  \r\n\r\n kvindelige ansatte i indtil 24 uger efter modtagelsen af barnet, i det omfang  \r\n\r\n de adoptionsundersøgende myndigheder kræver, at en af adoptivforældrene skal  \r\n\r\n være fraværende fra arbejdet i forbindelse med modtagelsen af barnet. For  \r\n\r\n adoptionssøgende ægtefæller gælder retten til fravær kun, såfremt begge har  \r\n\r\n dagpengegivende indtægt. Retten til fravær gælder kun for en ægtefælle ad  \r\n\r\n gangen. </P>  \r\n\r\n<P>Herudover har den anden part af et adoptionssøgende ægtepar ret til fravær  \r\n\r\n fra arbejdet i indtil 2 uger efter barnets modtagelse i hjemmet. I dette  \r\n\r\n tidsrum kan der ydes dagpenge til begge adoptivforældre samtidig. Desuden kan  \r\n\r\n dagpenge ydes til den ene adoptant, uanset at den anden ikke har  \r\n\r\n dagpengegivende indtægt. </P>  \r\n\r\n<P>Uforbrugt adoptionsorlov kan på tilsvarende måde som barselsorlov udskydes  \r\n\r\n i forbindelse med barnets ophold på sygehus. </P>  \r\n\r\n<P>III. Underretningspligt </P>  \r\n\r\n<P>Barselsorlovsloven bestemmer, at en kvindelig lønmodtager, der har  \r\n\r\n barselsorlov, inden 8 uger efter fødslen skal underrette arbejdsgiveren om,  \r\n\r\n hvornår hun vil genoptage arbejdet. </P>  \r\n\r\n<P>En mandlig lønmodtager, der udnytter sin ret til fravær fra arbejdet i  \r\n\r\n indtil 2 uger efter fødslen eller barnets modtagelse i hjemmet, skal med 4  \r\n\r\n ugers varsel underrette arbejdsgiveren om, hvornår han påregner at begynde  \r\n\r\n fraværet og om fraværets længde. </P>  \r\n\r\n<P>Medfører en deling af fraværsretten mellem forældrene, at den kvindelige  \r\n\r\n lønmodtagers fravær falder i flere perioder, skal hun i forbindelse med  \r\n\r\n underretningen til arbejdsgiveren inden 8 uger efter fødslen give meddelelse  \r\n\r\n om den tidsmæssige placering af senere fravær. Tilsvarende skal faderen  \r\n\r\n senest 8 uger efter fødslen meddele sin arbejdsgiver den tidsmæssige  \r\n\r\n placering af den/de dele af orloven efter den l4. uge efter fødslen, som han  \r\n\r\n vil udnytte. </P>  \r\n\r\n<P>For adoptionssøgende gælder de samme underretningsregler som ved  \r\n\r\n barselsorlov, såfremt orlovens længde ikke er fastlagt ved barnets  \r\n\r\n modtagelse. </P>  \r\n\r\n<P>En kvindelig lønmodtager, der udnytter sin ret til fravær i indtil 3  \r\n\r\n måneder, fordi barnet på grund af sygdom, for tidlig fødsel eller for lav  \r\n\r\n fødselsvægt er indlagt på sygehus i forlængelse af fødslen, skal inden 2 uger  \r\n\r\n efter fødslen underrette sin arbejdsgiver herom. </P>  \r\n\r\n<P>Den samme underretningsfrist gælder for en mandlig lønmodtager, der ønsker  \r\n\r\n at benytte sin ret til udsættelse af sin fraværsret. </P>  \r\n\r\n<P>Underretningsfristen på 8 uger efter fødslen forlænges for begge forældre  \r\n\r\n med det tidsrum, hvori barnet har været indlagt. </P>  \r\n\r\n<P>For en mandlig lønmodtager, der ønsker at udnytte sin ret til fravær på op  \r\n\r\n til 2 uger efter barnets modtagelse i hjemmet, bortfalder det afgivne varsel  \r\n\r\n på 4 uger, og han skal i stedet afgive varsel til arbejdsgiveren 2 uger før  \r\n\r\n barnets forventede hjemkomst. </P>  \r\n\r\n<P>Endvidere skal forældrene inden l uge efter barnets modtagelse i hjemmet  \r\n\r\n underrette deres arbejdsgivere om tidspunktet for modtagelsen. </P>  \r\n\r\n<P>Barselsorlovsloven indeholder ingen regler om følgerne af forsinket eller  \r\n\r\n manglende varsling over for arbejdsgiveren. </P>  \r\n\r\n<P>Dette spørgsmål må afgøres efter de almindelige regler om tilsidesættelse  \r\n\r\n af forpligtelser i et ansættelsesforhold, og der kan ikke på forhånd siges  \r\n\r\n noget om, hvilken reaktion det vil berettige arbejdsgiveren til. </P>  \r\n\r\n<P>Benytter faderen muligheden for at indtræde i de perioder, hvor moderen  \r\n\r\n oprindelig havde ret til barselsdagpenge efter fødslen, jf. sidste afsnit i  \r\n\r\n II, pkt. l, skal han uden ugrundet ophold underrette sin arbejdsgiver herom  \r\n\r\n og om længden af fraværet. </P>  \r\n\r\n<P>IV. Afskedigelse og notering af fravær </P>  \r\n\r\n<P>Ifølge barselsorlovsloven må en ansat ikke afskediges, fordi der er  \r\n\r\n fremsat krav om udnyttelse af ret til fravær i henhold til loven, eller i  \r\n\r\n øvrigt på grund af graviditet, fødsel eller adoption. </P>  \r\n\r\n<P>Loven indeholder ikke forbud mod at afskedige gravide kvinder af andre  \r\n\r\n årsager. F.eks. vil også en gravid kunne afskediges i forbindelse med  \r\n\r\n indskrænkninger af aktiviteter. </P>  \r\n\r\n<P>Ved notering af fravær på grund af graviditet m.v. med henblik på  \r\n\r\n optælling af sygedage skal der gøres en bemærkning i de tilfælde, hvor der  \r\n\r\n forekommer fravær på grund af graviditet før den periode, i hvilken der i  \r\n\r\n henhold til aftale, overenskomst eller lov består ret til fravær, således at  \r\n\r\n sådant fravær ikke tælles med i antallet af sygedage, når afgørelse om  \r\n\r\n eventuel afsked på grund af sygdom skal træffes. Ved fravær i perioden efter  \r\n\r\n udløbet af den i lov om barselsorlov hjemlede fraværsperiode medregnes  \r\n\r\n fraværet normalt i antallet af sygedage, når den ansatte er sygemeldt enten  \r\n\r\n på grund af graviditet og barsel eller anden sygdom. </P>  \r\n\r\n<P>Der henvises i øvrigt til Budgetministeriets cirkulæreskrivelse af 28.  \r\n\r\n november l973 og Finansministeriets cirkulære af 10. februar l987 om  \r\n\r\n henholdsvis sygedagslister og sygefraværsstatistik for statsansatte. </P>  \r\n\r\n<P>V. Anciennitet </P>  \r\n\r\n<P>Under fravær i henhold til loven optjener den ansatte anciennitet efter de  \r\n\r\n for arbejdsforholdet almindeligt gældende regler, dvs. lønanciennitet,  \r\n\r\n anciennitet, der har betydning for opsigelsesvarslets længde,  \r\n\r\n jubilæumsanciennitet m.v. </P>  \r\n\r\n<P>Lovens bestemmelser omhandler ikke pensionsanciennitet. </P>  \r\n\r\n<P>VI. Ferie </P>  \r\n\r\n<P>Ved beregning af feriens længde for kvindelige tjenestemænd sidestilles  \r\n\r\n fravær i forbindelse med barsel og adoption med beskæftigelse. En kvindelig  \r\n\r\n tjenestemand, der udnytter retten til fravær efter barselsorlovsloven ud over  \r\n\r\n den periode, hvor pågældende er berettiget til løn, får således også ret til  \r\n\r\n ferie med løn i forhold til den periode, for hvilken der ikke ydes løn. </P>  \r\n\r\n<P>Kvinder, som ifølge overenskomst følger samme regler som tjenestemænd med  \r\n\r\n hensyn til barselsorlov, men som ikke er omfattet af de for tjenestemænd  \r\n\r\n gældende ferieregler, optjener alene ret til ferie med løn i den periode,  \r\n\r\n hvor der ydes løn (max. l4 uger). </P>  \r\n\r\n<P>Kvindelige lønmodtagere med ret til barselsorlov efter funktionærloven  \r\n\r\n samt kvinder, der ifølge overenskomst følger barselsregler svarende til  \r\n\r\n funktionærlovens, optjener ret til ferie med fuld løn i den periode, hvor der  \r\n\r\n ydes halv løn (max. 5 måneder). Det bemærkes, at der ikke kan optjenes ret  \r\n\r\n til ferie med løn under fravær uden løn. </P>  \r\n\r\n<P>Andre kvindelige lønmodtagere optjener ikke ret til ferie med løn i  \r\n\r\n forbindelse med barselsfraværet. </P>  \r\n\r\n<P>Mandlige tjenestemænd optjener ret til ferie med løn under eventuelt  \r\n\r\n fravær begrundet i barselsorlovslovens bestemmelser. </P>  \r\n\r\n<P>Andre mandlige lønmodtagere optjener ikke ret til ferie med løn under  \r\n\r\n eventuelt fravær begrundet i barselsorlovslovens bestemmelser. </P>  \r\n\r\n<P>Det bemærkes, at der hverken efter ferieloven eller tjenestemændenes  \r\n\r\n ferieregler kan afvikles ferie under barselsorlov (for tjenestemænd i  \r\n\r\n folkeskolen gælder der dog en særlig ordning på dette område). </P>  \r\n\r\n<P>VII. Særregler for ansatte, der er omfattet af funktionærloven </P>  \r\n\r\n<P>l. Fravær, løn og anciennitet </P>  \r\n\r\n<P>For så vidt angår regler om fravær i forbindelse med adoption, ret til  \r\n\r\n delvist fravær i forbindelse med graviditet, fødsel og adoption samt  \r\n\r\n optjening af anciennitet gælder de under II og V nævnte regler, idet  \r\n\r\n funktionærloven ikke indeholder selvstændige regler herom. </P>  \r\n\r\n<P>Ansatte, der følger funktionærlovens regler, har imidlertid i forbindelse  \r\n\r\n med fødsel ret til fravær i 5 måneder fra uarbejdsdygtighedens indtræden, dog  \r\n\r\n tidligst 3 måneder før fødslen og indtil 3 måneder efter fødslen. Denne ret  \r\n\r\n suppleres af barselsorlovsloven og dagpengeloven, således at også ansatte,  \r\n\r\n der følger funktionærlovens regler, har ubetinget ret til fravær i  \r\n\r\n overensstemmelse med reglerne i barselsorlovsloven og dagpengeloven. </P>  \r\n\r\n<P>Under fravær i de nævnte 5 måneder har funktionæren ret til halv løn.  \r\n\r\n Såfremt det fulde barselsdagpengebeløb overstiger den halve løn, er  \r\n\r\n funktionæren tillige berettiget til det overskydende dagpengebeløb. </P>  \r\n\r\n<P>For fravær, for hvilket arbejdsgiveren ikke er forpligtet til at udbetale  \r\n\r\n halv løn, har den ansatte ret til barselsdagpenge i henhold til  \r\n\r\n dagpengeloven. </P>  \r\n\r\n<P>2. Underretningspligt </P>  \r\n\r\n<P>Der består fortsat i henhold til funktionærloven en pligt for den ansatte  \r\n\r\n til senest 3 måneder før forventet fødsel at give arbejdsgiveren meddelelse  \r\n\r\n om, hvornår hun påregner at påbegynde sin orlov. </P>  \r\n\r\n<P>Med hensyn til underretning om moderens tilbagekomst efter barselsorlov,  \r\n\r\n forældrenes deling af barselsorloven og faderens udnyttelse af sin ret til  \r\n\r\n fravær fra arbejdet i indtil 2 uger efter fødslen eller barnets modtagelse i  \r\n\r\n hjemmet gælder de under III nævnte regler. </P>  \r\n\r\n<P>VIII. Særregler for tjenestemænd i staten, folkeskolen og folke kirken  \r\n\r\n samt ansatte, der i henhold til overenskomst har reg ler svarende til  \r\n\r\n tjenestemændenes </P>  \r\n\r\n<P>l. Indledning </P>  \r\n\r\n<P>De særlige regler for tjenestemænd er fastsat i medfør af § 58, stk. 4, i  \r\n\r\n lovbekendtgørelse nr. 67l af 2. oktober l986 om tjenestemænd i staten,  \r\n\r\n folkeskolen og folkekirken og § 4, stk. 5, i lov nr. 292 af l8. juni l969 om  \r\n\r\n tjenestemandspension samt ved aftale af 10. juli l987 mellem finansministeren  \r\n\r\n og tjenestemændenes centralorganisationer. For ansatte, der har regler  \r\n\r\n svarende til tjenestemændenes (akademikere m.v.), fremgår disse af  \r\n\r\n overenskomsterne. </P>  \r\n\r\n<P>2. Fravær, løn og anciennitet i forbindelse med graviditet og </P>  \r\n\r\n<P>fødsel </P>  \r\n\r\n<P>Kvindelige tjenestemænd m.v. har i forbindelse med graviditet og fødsel  \r\n\r\n ret til fravær med sædvanlig løn fra det tidspunkt, da der skønnes at være 8  \r\n\r\n uger til fødslen, og i indtil l4 uger i alt. </P>  \r\n\r\n<P>Genoptager tjenestemanden inden l4-ugers periodens udløb tjenesten som  \r\n\r\n følge af barnets ophold på sygehus, bevarer hun retten til fravær med  \r\n\r\n sædvanlig løn i den del af l4-ugers perioden, der var tilbage ved  \r\n\r\n genoptagelsen af tjenesten, såfremt udskrivelsen finder sted inden 6 måneder  \r\n\r\n fra fødslen. Under et eventuelt fortsat fravær i henhold til  \r\n\r\n barselsorlovsloven ud over l4-ugers perioden med løn er hun berettiget til  \r\n\r\n dagpenge i henhold til dagpengeloven, jf. II, pkt. l og 2, hvoraf faderens  \r\n\r\n fraværs- og dagpengeret ligeledes fremgår. Faderen har i tjenesteforholdet  \r\n\r\n kun ret til fravær uden løn. </P>  \r\n\r\n<P>Med virkning for orlovsperioder eller dele heraf, der ligger efter l.  \r\n\r\n april l987, optjener tjenestemænd pensionsanciennitet også i de ulønnede, men  \r\n\r\n dagpengegivende perioder. </P>  \r\n\r\n<P>3. Fravær, løn og anciennitet i forbindelse med adoption </P>  \r\n\r\n<P>Med virkning for orlovsperioder eller dele heraf, der ligger efter l.  \r\n\r\n april l987, ydes fuld løn i op til l4 uger under adoptionsorlov. </P>  \r\n\r\n<P>Retten til løn under adoptionsorloven er betinget af, at den pågældende  \r\n\r\n tjenestemand har ret til dagpenge i henhold til dagpengelovens § 33, stk. 2,  \r\n\r\n mens der - i lighed med, hvad der gælder for faderorlov ved barsel - ikke kan  \r\n\r\n ydes løn under den dagpengeberettigende &#187;ægtefælleorlov&#171;, jf.  \r\n\r\n dagpengelovens § 33, stk. 3. </P>  \r\n\r\n<P>Med virkning for orlovsperioder eller dele heraf, der ligger efter l.  \r\n\r\n april l987, optjener tjenestemanden pensionsanciennitet i såvel lønnede som  \r\n\r\n ulønnede, men dagpengegivende orlovsperioder. </P>  \r\n\r\n<P>For overenskomstansatte indbetales under fraværet pensionsbidrag efter  \r\n\r\n reglerne i de enkelte overenskomster. </P>  \r\n\r\n<P>4. Underretningspligt </P>  \r\n\r\n<P>En tjenestemand, der er gravid, har fortsat pligt til at give  \r\n\r\n tjenestestedet meddelelse om svangerskabet senest 3 måneder før det  \r\n\r\n forventede fødselstidspunkt. Tilsvarende overenskomstmæssigt fastsatte  \r\n\r\n bestemmelser er ligeledes fortsat gældende. Tidspunktet for forventet fødsel  \r\n\r\n skal på forlangende dokumenteres, f.eks. ved kort fra  \r\n\r\n graviditetsundersøgelsen. Med hensyn til pligten til underretning i  \r\n\r\n forbindelse med tilbagevenden m.v. fra orlov henvises til foranstående III.  \r\n\r\n</P>  \r\n\r\n<P>5. Notering af fravær </P>  \r\n\r\n<P>Fravær inden for det tidsrum, i hvilket den ansatte er berettiget til  \r\n\r\n fravær med sædvanlig løn, betragtes ikke som sygdomsforfald, medmindre det  \r\n\r\n godtgøres ved lægeattest, at uarbejdsdygtigheden har en anden årsag end  \r\n\r\n graviditet og/eller fødsel. Sygdomsforfald kan ikke bevirke, at  \r\n\r\n fraværsperioden med ret til løn løber længere end til l4 uger efter fødslen.  \r\n\r\n Lægeattester, der forlanges i henhold til denne bestemmelse, betales af den  \r\n\r\n ansatte. </P>  \r\n\r\n<P>Fravær uden for det tidsrum, i hvilket den ansatte er berettiget til  \r\n\r\n fravær med sædvanlig løn eller har barselsorlov med dagpenge, betragtes som  \r\n\r\n sygdomsforfald, og såfremt årsagen til uarbejdsdygtigheden er graviditet  \r\n\r\n og/eller fødsel, gøres der ved notering heraf bemærkning som nævnt under IV.  \r\n\r\n</P>  \r\n\r\n<P>6. I øvrigt </P>  \r\n\r\n<P>Nærværende cirkulære begrænser ikke de ansattes muligheder for at søge  \r\n\r\n tjenestefrihed uden løn i forbindelse med adoption eller fødsel og  \r\n\r\n graviditet, for tjenestemænds vedkommende i henhold til Tjenestemandslovens §  \r\n\r\n 58, stk. l, og for overenskomstansatte i henhold til reglerne i de enkelte  \r\n\r\n overenskomster. </P>  \r\n\r\n<P>IX. Særregler for andre ansatte (herunder kontorfunktionærer ansat i  \r\n\r\n henhold til HK-overenskomsten) </P>  \r\n\r\n<P>For nogle grupper ansatte inden for statens område er der ved aftale  \r\n\r\n fastsat regler om barselsorlov, der afviger fra de under VII og VIII nævnte.  \r\n\r\n For disse grupper henvises til de gældende aftaler. For så vidt angår  \r\n\r\n punkter, der ikke er omtalt i aftalerne, gælder lovenes regler direkte. </P>  \r\n\r\n<P>Som eksempel kan anføres, at ansatte, der er omfattet af  \r\n\r\n kontorfunktionæroverenskomsten med HK, efter l års uafbrudt ansættelse i  \r\n\r\n staten har mulighed for at være fraværende fra dokumenteret  \r\n\r\n uarbejdsdygtigheds indtræden, dog tidligst 8 uger før forventet fødsel. Denne  \r\n\r\n regel suppleres af lovreglerne, således at den ansatte fra 4 uger før  \r\n\r\n forventet fødsel har ubetinget ret til fravær. Fra fraværets begyndelse  \r\n\r\n udbetales fuld sædvanlig løn i l4 uger. Under eventuelt fortsat fravær i  \r\n\r\n henhold til barselsorlovsloven er pågældende berettiget til dagpenge, jf.  \r\n\r\n ovenfor under II, pkt. l og 2. </P>  \r\n\r\n<P>Endvidere kan nævnes, at for så vidt angår adoption indeholder  \r\n\r\n HK-overenskomsten også en særlig bestemmelse, hvorefter kontorfunktionærer i  \r\n\r\n tilfælde af adoption har krav på halv løn i indtil 3 måneder fra barnets  \r\n\r\n modtagelse i hjemmet, såfremt det dokumenteres, at adoptionsmyndigheden  \r\n\r\n stiller krav om, at den ansatte i forbindelse med adoptionen skal være ude af  \r\n\r\n erhverv. </P>  \r\n\r\n<P>Har kontorfunktionæren ved barnets modtagelse været uafbrudt ansat i  \r\n\r\n statens tjeneste i l år, ydes sædvanlig løn i indtil i alt l4 uger. </P>  \r\n\r\n<P>Retten hertil gælder alene for orlovsperioder eller dele deraf, der ligger  \r\n\r\n efter l. april l987. </P>  \r\n\r\n<P>X. Refusion </P>  \r\n\r\n<P>En arbejdsgiver, der yder løn under fravær fra arbejdet, er berettiget til  \r\n\r\n at få udbetalt de dagpenge, som den sikrede ellers ville have ret til, dog  \r\n\r\n højst med beløb svarende til den udbetalte løn for samme tidsrum.  \r\n\r\n Lønudgifterne kan imidlertid kun refunderes for den periode, hvori den  \r\n\r\n ansatte har ret til barselsdagpenge. Det vil i forbindelse med almindelig  \r\n\r\n barselsorlov sige tidligst fra 4 uger før fødslen og i indtil l4 uger i alt,  \r\n\r\n hvilket medfører, at styrelsen kun vil få dagpengerefusion i lo uger, hvis  \r\n\r\n den ansatte vælger at påbegynde sin barselsorlov 8 uger før forventet fødsel.  \r\n\r\n</P>  \r\n\r\n<P>XI. Nærværende cirkulære ophæver cirkulære af 3. oktober l984 om  \r\n\r\n barselsorlov m.v. (LP.nr. ll5/84) samt cirkulære af l2. februar l987 om  \r\n\r\n ændring af dette cirkulære (LP.nr. ol2/87). </P>  \r\n\r\n<P>P. M. V. </P>  \r\n\r\n<P>E. B. </P>  \r\n\r\n<P>Eva Hoff Sonne </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 2) Omtalt i Personaleadministrativ Vejledning, kap. 21",
        "(* 1) Udsendt som LP.nr. 138/87"
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/10/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19870013509"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM015055"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/10/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "135"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/09/1987"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Administrations- og Personaledepartementet, 7 kontor"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1. kt. j.nr. 1987-443/001-8"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}