{
    "id": 78620,
    "title": "Cirkulære om de lokale jordlovsmyndigheders opgaver i forbindelse med administrationen af landbrugsloven ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 93 af 11/07/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om de lokale jordlovsmyndigheders  \r\n\r\n opgaver i forbindelse med administrationen af landbrugsloven </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Indledning </P>  \r\n\r\n<P>Ved lov nr. 327 af 4. juni 1986 er der gennemført forskellige ændringer i  \r\n\r\n landbrugsloven. Nærværende cirkulære giver retningslinier for de lokale  \r\n\r\n jordlovsmyndigheders behandling af ansøgninger i henhold til loven, jfr.  \r\n\r\n bekendtgørelse nr. 426 af 1. juli 1986 om ansøgninger i henhold til  \r\n\r\n landbrugsloven (ansøgningsbekendtgørelsen), og for deres deltagelse i  \r\n\r\n kontrollen med overholdelsen af lovens regler. </P>  \r\n\r\n<P>Opgaverne varetages af enten Jordlovsudvalgets stedlige medlem (også  \r\n\r\n kaldet &#187;det tilsynsførende medlem&#171;), af jordbrugskommissionen (hvis  \r\n\r\n formand er det stedlige medlem) eller af viceformanden for  \r\n\r\n jordbrugskommissionen, jfr. nærmere nedenfor. </P>  \r\n\r\n<P>Indstillinger og indberetninger i sager vedrørende lovens kap. I-IV  \r\n\r\n indsendes til matrikelmyndighederne (Matrikeldirektoratet i København eller  \r\n\r\n landinspektørkontorerne i Sønderjylland). Indstillinger og indberetninger i  \r\n\r\n sager vedrørende lovens kap. V indsendes til Jordbrugsdirektoratet,  \r\n\r\n Sekretariatet for Jordlovsudvalget. </P>  \r\n\r\n<P> <I>1.1 Besigtigelse i marken, </I></P>  \r\n\r\n<P>forhandlinger m.v. </P>  \r\n\r\n<P>Det kan ofte være nødvendigt, at der som led i en sags bedømmelse  \r\n\r\n foretages besigtigelse. I mere betydningsfulde sager bør der deltage flere  \r\n\r\n medlemmer af jordbrugskommissionen, eventuelt hele kommissionen, ved  \r\n\r\n besigtigelsen. Hvis sagens parter (eller landinspektøren, advokaten,  \r\n\r\n ejendomshandleren m.v.) har fremsat ønske om en drøftelse i forbindelse med  \r\n\r\n besigtigelsen, bør der træffes fornøden aftale herom. Eventuelt vil  \r\n\r\n drøftelsen kunne ske telefonisk før eller efter besigtigelsen. </P>  \r\n\r\n<P>Ved behandlingen af forhåndsansøgninger kan det i visse tilfælde, specielt  \r\n\r\n i forbindele med udstykning med henblik på bebyggelse m.v., være  \r\n\r\n hensigtsmæssigt at søge sagen belyst ved supplerende oplysninger fra  \r\n\r\n kommunen, eventuelt ved en orienterende drøftelse med kommunen. </P>  \r\n\r\n<P> <I>1.2. Udtalelsernes indhold m.v.</I>  </P>  \r\n\r\n<P>I udtalelsen over en sag bør indgå en vurdering af samtlige relevante  \r\n\r\n omstændigheder. Oplysninger om jordernes bonitet, bygningernes stand,  \r\n\r\n vejforhold og øvrige særlige driftsmæssige forhold m.v. bør medtages i  \r\n\r\n fornødent omfang. Det gælder såvel forhold, der taler for at tillade det  \r\n\r\n ansøgte, som forhold der taler imod. Det bør endvidere overvejes, om der bør  \r\n\r\n stilles betingelser for sagens godkendelse. Hvis erklæringen går ud på, at  \r\n\r\n der bør meddeles afslag på det ansøgte, skal der altid anføres nærmere  \r\n\r\n begrundelse. </P>  \r\n\r\n<P> <B>Sager efter kap. I-IV</B>  </P>  \r\n\r\n<P> <I>2.1.1. Sagsgang</I>  </P>  \r\n\r\n<P>Ansøgninger i henhold til kap. I-IV i landbrugsloven skal forelægges  \r\n\r\n Jordlovsudvalgets stedlige medlem efter reglerne i § 5, jfr. §§ 6 -11, i  \r\n\r\n ansøgningsbekendtgørelsen. Det gælder visse sager, hvor landbrugsjord overgår  \r\n\r\n til anden anvendelse (§§ 4 og 7a i landbrugsloven), visse sager om  \r\n\r\n landbrugsejendommes drift (§§ 7-12 i landbrugsloven) og samtlige sager om  \r\n\r\n udstykning og sammenlægning af landbrugsejendomme (§§ 13 og 14 i  \r\n\r\n landbrugsloven). Sager kan forelægges det stedlige medlem både af  \r\n\r\n landinspektører og andre. </P>  \r\n\r\n<P>Hvis en ansøgning er forelagt af en landinspektør i forbindelse med  \r\n\r\n udarbejdelse af en udstykningssag, afgiver medlemmet normalt en skriftlig  \r\n\r\n udtalelse til landinspektøren. Dette følger af udstykningslovens krav om, at  \r\n\r\n den praktiserende landinspektør skal sørge for, at de nødvendige erklæringer  \r\n\r\n er indhentet, inden en ansøgning om udstykning m.v. indsendes til  \r\n\r\n Matrikeldirektoratet. I særlige tilfælde kan medlemmet dog vælge at indsende  \r\n\r\n ansøgningen til Matrikeldirektoratet med sin udtalelse, f.eks. hvis der er  \r\n\r\n tale om sager af mere principiel karakter eller sager, der ønskes forelagt  \r\n\r\n Jordlovsudvalget. </P>  \r\n\r\n<P>Hvis en ansøgning er forelagt af andre end en landinspektør, videresender  \r\n\r\n medlemmet sagen til Matrikeldirektoratet med sin udtalelse.  \r\n\r\n Matrikeldirektoratet sørger herefter for at give ansøgeren et skriftligt  \r\n\r\n svar. </P>  \r\n\r\n<P>En sag kan forelægges det stedlige medlem som en forhåndsansøgning, hvis  \r\n\r\n man ønsker at kende medlemmets stilling til sagen, inden man går videre med  \r\n\r\n den. Dette indebærer, at medlemmet inddrages i sagsbehandlingen på et tidligt  \r\n\r\n tidspunkt og derved får bedre mulighed for at påvirke sagens endelige  \r\n\r\n udformning. I disse sager kan medlemmet vælge at give ansøgeren en mundtlig  \r\n\r\n orientering om sin stilling til sagen. Hvis der kun er givet en mundtlig  \r\n\r\n orientering ved en forhåndsansøgning, skal den endelige ansøgning på ny  \r\n\r\n forelægges medlemmet. Hvis en landinspektør har modtaget et skriftligt svar  \r\n\r\n på en forhåndsansøgning, kan landinspektøren indsende den færdigt udarbejdede  \r\n\r\n sag, bilagt medlemmets udtalelse, direkte til Matrikeldirektoratet. </P>  \r\n\r\n<P>Der kan også være behov for, at Matrikeldirektoratet forelægger sager for  \r\n\r\n medlemmerne. Det gælder navnlig udstykningssager, der efter  \r\n\r\n ansøgningsbekendtgørelsens regler ikke skal forelægges af ansøger, fordi de  \r\n\r\n parceller, der søges fraskilt, ligger inden for områder, der i henhold til  \r\n\r\n lov om by- og landzoner og lov om kommuneplanlægning er udlagt til bymæssige  \r\n\r\n formål m.v., men hvor der er jordpolitiske spørgsmål for så vidt angår  \r\n\r\n arealer i landzone, f.eks. med hensyn til uheldig opdeling af restejendommen  \r\n\r\n m.v., jfr. § 4, stk. 2-4, i landbrugsloven. </P>  \r\n\r\n<P>I sager efter §§ 7-12 i landbrugsloven om midlertidig inddragelse af  \r\n\r\n landbrugsjord til andre formål og om landbrugsejendommes drift, bygninger,  \r\n\r\n samdrift og forpagtning m.v., vil der ligeledes ved behandlingen i  \r\n\r\n Matrikeldirektoratet kunne være behov for en lokal jordbrugskyndig vurdering,  \r\n\r\n hvis dette ikke allerede er sket, når sagen sendes ind. </P>  \r\n\r\n<P>De omhandlede sager vil blive forelagt medlemmet til udtalelse af  \r\n\r\n Matrikeldirektoratet og skal tilbagesendes til Matrikeldirektoratet med  \r\n\r\n medlemmets udtalelse. </P>  \r\n\r\n<P> <I>2.1.2. Supplerende oplysninger</I>  </P>  \r\n\r\n<P>Hvis en indsendt sag ikke er oplyst i overensstemmelse med reglerne i  \r\n\r\n ansøgningsbekendtgørelsen, og de manglende oplysninger er af betydning for  \r\n\r\n medlemmets bedømmelse af sagen, kan sagen sendes tilbage til ansøgeren for at  \r\n\r\n blive suppleret med disse oplysninger. Ved forhåndsansøgninger kan der dog  \r\n\r\n ikke stilles krav om, at der skal foreligge erklæring fra andre myndigheder.  \r\n\r\n</P>  \r\n\r\n<P>Hvis medlemmet ønsker visse spørgmål belyst i forhold til bestemmelserne i  \r\n\r\n kap. I-IV i landbrugsloven eller ønsker sagen oplyst i forhold til eventuelle  \r\n\r\n lokalplanforslag m.v., forinden der afgives udtalelse i sagen, kan medlemmet  \r\n\r\n henvende sig til Matrikeldirektoratet herom. </P>  \r\n\r\n<P> <I>2.1.3. Særregler i Sønderjylland</I>  </P>  \r\n\r\n<P>I Sønderjylland udarbejdes udstykningssager m.v. af statslandinspektører,  \r\n\r\n der hører under Matrikeldirektoratet. Alle sager, der er forelagt af en  \r\n\r\n statslandinspektør, skal derfor tilbagesendes til statslandinspektøren. </P>  \r\n\r\n<P> <I>2.2. Sager om overgang af landbrugsjord til anden anvendelse (lovens  \r\n\r\n §§ 4 og 7a) </I></P>  \r\n\r\n<P>2.2.1. Generelt </P>  \r\n\r\n<P>Ved medlemmernes behandling af sådanne sager bør det tilstræbes, </P>  \r\n\r\n<P> <I>at</I> forbruget af landbrugsjord ikke bliver større end absolut  \r\n\r\n nødvendigt, </P>  \r\n\r\n<P> <I>at</I> nødvendige arealinddragelser fortrinsvis finder sted således,  \r\n\r\n at de bedst egnede landbrugsjorder bevares, </P>  \r\n\r\n<P> <I>at</I> nødvendige indgreb sker under størst mulig hensyntagen til de  \r\n\r\n berørte landbrugsejendommes struktur- og arronderingsforhold og foretagene  \r\n\r\n bygnings- og kulturtekniske investeringer, og </P>  \r\n\r\n<P> <I>at</I> eventuelle miljøkonflikter mellem bestående landbrugsbedrifter  \r\n\r\n og ny bebyggelse m.v. undgås. </P>  \r\n\r\n<P>I bynære områder må hensynet til de jordbrugsmæssige interesser afvejes i  \r\n\r\n forhold til de bymæssige dispositioner. </P>  \r\n\r\n<P>Det bør endvidere overvejes, om der bør stilles betingelser efter  \r\n\r\n landbrugsloven i forbindelse med udstykning m.v. Dette gælder f.eks.  \r\n\r\n betingelser efter landbrugslovens § 4, stk. 2, om jordernes drift eller efter  \r\n\r\n § 4, stk. 3, om afhændelse af ejendommens øvrige jorder til sammenlægning med  \r\n\r\n anden landbrugsejendom. </P>  \r\n\r\n<P> <I>2.2.2. Sammenhæng med lokalplansager</I>  </P>  \r\n\r\n<P>For så vidt angår sager efter landbrugslovens § 4 vil der ofte være  \r\n\r\n sammenhæng med lokalplansager og spørgsmål om offentlige myndigheders  \r\n\r\n erhvervelse af landbrugsjord. Der henvises til Landbrugsministeriets  \r\n\r\n cirkulære nr. 17 af 10. februar 1983 om jordbrugskommissionernes medvirken  \r\n\r\n ved behandlingen af kommuneplaner og lokalplaner m.v. </P>  \r\n\r\n<P>Hvis en lokalplan er endelig vedtaget inden udstykningssagen, vil der i  \r\n\r\n almindelighed alene være anledning til at overveje betingelser i forbindelse  \r\n\r\n med ophævelse af landbrugspligten, jfr. landbrugslovens § 4, stk. 2 og 3,  \r\n\r\n idet der i forbindelse med lokalplanproceduren er taget stilling til  \r\n\r\n jordernes inddragelse til det pågældende formål. </P>  \r\n\r\n<P>Hvis lokalplanpligten derimod indtræder senere end udstykningssagen,  \r\n\r\n f.eks. ved udstykning vedrørende kommuners opkøb af jord med henblik på  \r\n\r\n senere udstykning til bebyggelse m.v., må der i forbindelse med udstykningen  \r\n\r\n tages stilling til spørgsmålet om jordernes inddragelse til bebyggelse m.v.  \r\n\r\n efter samme retningslinier, som gælder for behandlingen af lokalplansager,  \r\n\r\n jfr. fornævnte cirkulære af 10. februar 1983. </P>  \r\n\r\n<P> <I>2.2.3. Midlertidig inddragelse af landbrugsjord til  \r\n\r\n ikke-jordbrugsmæssige formål</I>  </P>  \r\n\r\n<P>I sager om midlertidig inddragelse af landbrugsjord til  \r\n\r\n ikke-jordbrugsmæssige formål, f.eks. ved etablering af lossepladser,  \r\n\r\n golfbaner, idrætspladser, campingpladser, flyvepladser, motorbaner,  \r\n\r\n skydebaner m.v., må der overvejes betingelser til sikring af, at jorderne på  \r\n\r\n ny kan inddrages til jordbrugsmæssig drift, hvis den særlige anvendelse  \r\n\r\n ophører, jfr. § 4, stk. 2, eller § 7 a, stk. 4, i landbrugsloven. De  \r\n\r\n omhandlede anlæg vil normalt forudsætte, at der tilvejebringes lokalplan for  \r\n\r\n området, inden der meddeles tilladelse efter landbrugsloven. </P>  \r\n\r\n<P> <I>2.3. Sager om landbrugsejendommes drift </I></P>  \r\n\r\n<P>(lovens §§ 7-12) </P>  \r\n\r\n<P>2.3.1. Selvstændig drift, bygninger m.v. </P>  \r\n\r\n<P>Ved behandlingen af en sag om en landbrugsejendoms drift eller om  \r\n\r\n bygninger på en landbrugsejendom, jfr. §§ 7-8 i landbrugsloven, bør det bl.a.  \r\n\r\n indgå i vurderingen, </P>  \r\n\r\n<P> <I>om</I> ejendommen drives på forsvarlig måde, </P>  \r\n\r\n<P> <I>om</I> beboelsesbygningen, også på evt. samdrevne ejendomme, er holdt  \r\n\r\n forsvarligt vedlige, og </P>  \r\n\r\n<P> <I>om</I> ejendommen i øvrigt drives efter reglerne i landbrugsloven.  \r\n\r\n</P>  \r\n\r\n<P>I tilfælde med ubeboede eller skæmmende bygninger må desuden tages  \r\n\r\n stilling til, om der eventuelt bør nedlægges forbud mod opførelse af nye  \r\n\r\n bygninger, jfr. § 8, stk. 6, i landbrugsloven. </P>  \r\n\r\n<P>Der skal endvidere tages stilling til, om en eventuel frastykning af en  \r\n\r\n ejendoms beboelsesbygning bør betinges af, at ejendommen ikke bebygges, men  \r\n\r\n på et senere tidspunkt sammenlægges med en anden landbrugsejendom. </P>  \r\n\r\n<P> <I>2.3.2. Samdrift og forpagtning</I>  </P>  \r\n\r\n<P>Ved medlemmets behandling af en sag om samdrift og forpagtning bør det  \r\n\r\n bl.a. indgå i vurderingen, </P>  \r\n\r\n<P> <I>om</I> kravene om fast bopæl og landmandsuddannelse er opfyldt, </P>  \r\n\r\n<P> <I>om</I> der er et passende forhold mellem jordtilliggende og  \r\n\r\n produktionsapparat, </P>  \r\n\r\n<P> <I>om</I> ejendommen har en væsentlig animalsk produktion eller  \r\n\r\n specialproduktion, og </P>  \r\n\r\n<P> <I>om</I> der eventuelt er andre, der har behov for forpagtningsarealer  \r\n\r\n for at opnå et passende forhold mellem arealet og ejendommens  \r\n\r\n produktionsapparat. </P>  \r\n\r\n<P>Det må desuden vurderes, om angivelsen af vedvarende græsningsarealer,  \r\n\r\n skovarealer og arealer helt uden dyrkningsmæssig værdi er i overensstemmelse  \r\n\r\n med de faktiske forhold. </P>  \r\n\r\n<P> <I>2.4. Sager om udstykning og sammenlægning af landbrugsejendomme  \r\n\r\n</I></P>  \r\n\r\n<P>(lovens §§ 13 og 14) </P>  \r\n\r\n<P>2.4.1. Generelle krav ved sammenlægning </P>  \r\n\r\n<P>Ved medlemmets behandling af sagen må det indgå i vurderingen, om den  \r\n\r\n ansøgte sammenlægning vil medvirke til en hensigtsmæssig udvikling af  \r\n\r\n jordbrugserhvervene i overensstemmelse med landbrugslovens  \r\n\r\n formålsbestemmelser. Det må herunder vurderes, </P>  \r\n\r\n<P> <I>om</I> jorderne ligger hensigtsmæssigt for samlet drift, </P>  \r\n\r\n<P> <I>om</I> der vil ske nedlægning af en bevaringsværdig driftsenhed, hvis  \r\n\r\n ejendomsværdi, excl. stuehusets værdi, overstiger den i lovens § 13, stk. 3,  \r\n\r\n nr. 2, nævnte beløbsgrænse (420.000 kr. ved årsreguleringen pr. 1. april  \r\n\r\n 1985), </P>  \r\n\r\n<P> <I>om</I> der vil ske en uheldig opdeling af restejendommen, </P>  \r\n\r\n<P> <I>om</I> den supplerede ejendom vil få et areal på 15 ha eller blive en  \r\n\r\n bevaringsværdig driftsenhed, og </P>  \r\n\r\n<P> <I>om</I> der ved sammenlægningen vil opstå en uhensigtsmæssig  \r\n\r\n ejendomsfordeling, jfr. landbrugslovens erhvervelsesregler. </P>  \r\n\r\n<P>Medlemmet skal endvidere, i den udstrækning det er muligt, vurdere, om  \r\n\r\n ansøgerens erklæring om alder, statsborgerskab, fast bopæl,  \r\n\r\n landmandsuddannelse og jordbrug som væsentligste erhverv m.v. kan godkendes.  \r\n\r\n</P>  \r\n\r\n<P> <I>2.4.2. Dispensationer</I>  </P>  \r\n\r\n<P>Ved sammenlægning, hvor der søges om dispensation fra en eller flere af  \r\n\r\n landbrugslovens betingelser, skal medlemmet altid vurdere, om der er behov  \r\n\r\n for jorden til andre nærliggende landbrugsejendomme. </P>  \r\n\r\n<P>Ved sammenlægning, der kræver dispensation fra arealgrænserne på 50 ha,  \r\n\r\n henholdsvis 100 ha, må der desuden bl.a. indgå en vurdering af, </P>  \r\n\r\n<P> <I>om</I> der i sammenlægningen indgår jorder af en så ringe bonitet, at  \r\n\r\n arealgrænserne kan fraviges, </P>  \r\n\r\n<P> <I>om</I> der er tale om mindre arealer, der er særligt velbeliggende for  \r\n\r\n den ejendom, der søges sammenlagt med, og </P>  \r\n\r\n<P> <I>om</I> der evt. er andre nærliggende ejendomme, der har en  \r\n\r\n fortrinsstilling til suppleringsjord, jfr. nedenfor. </P>  \r\n\r\n<P> <I>2.4.3. Suppleringsjord</I>  </P>  \r\n\r\n<P>Ved behandling af en sammenlægningssag, hvorved den supplerede ejendom får  \r\n\r\n et areal på over 50 ha, skal det stedlige medlem påse, at der er foretaget  \r\n\r\n fornøden undersøgelse af suppleringsbehovet. Som dokumentation herfor skal  \r\n\r\n ansøgeren vedlægge naboerklæring fra samtlige ejere af nærliggende ejendomme.  \r\n\r\n</P>  \r\n\r\n<P>Medlemmet skal kontrollere, at der er vedlagt de nødvendige  \r\n\r\n naboerklæringer. Hvis en nabo ikke har villet afgive en erklæring, eller hvis  \r\n\r\n erklæring ikke er fremskaffet, fordi ansøgeren finder det åbenbart, at et  \r\n\r\n eventuelt ønske om suppleringsjord ikke vil kunne imødekommes, vurderer  \r\n\r\n medlemmet, om der er grundlag for at gennemføre sagen ud fra ansøgerens  \r\n\r\n oplysninger om forholdet. </P>  \r\n\r\n<P>Hvis der er fremsat ønsker om suppleringsjord, vurderer medlemmet, om der  \r\n\r\n er grundlag for at imødekomme ønskerne. Ved bedømmelsen heraf må indgå, </P>  \r\n\r\n<P> <I>om</I> der på ejendommen er en væsentlig animalsk produktion eller  \r\n\r\n specialproduktion, </P>  \r\n\r\n<P> <I>om</I> der er aktuelt behov for suppleringsjord for at tilvejebringe  \r\n\r\n et passende forhold mellem areal og produktionsapparat, </P>  \r\n\r\n<P> <I>om</I> ejendommen vil få et areal, der ikke overstiger 50 ha,  \r\n\r\n eventuelt efter fradrag af mindre egnede jorder, og </P>  \r\n\r\n<P> <I>om</I> betingelserne for sammenlægning i øvrigt er opfyldt. </P>  \r\n\r\n<P>Hvis en nabo har fremsat ønske om suppleringsjord, men parterne ikke kan  \r\n\r\n blive enige om en pris for jorden, skal medlemmet vurdere, hvad der må anses  \r\n\r\n som sædvanlig handelspris for landbrugsjord i området. Hvis naboen, der  \r\n\r\n ønsker suppleringsjord, ikke er indstillet på at betale den sædvanlige  \r\n\r\n handelspris, vil ønsket om suppleringsjord ikke kunne tilgodeses. </P>  \r\n\r\n<P>Naboerklæringsskemaer skal kunne rekvireres hos jordbrugskommissionernes  \r\n\r\n formænd og viceformænd. </P>  \r\n\r\n<P>Der henvises i øvrigt til landbrugsministeriets cirkulære af 11. juli 1986  \r\n\r\n om administration af fortrinsstillingen til suppleringsjord i henhold til §  \r\n\r\n 9, stk. 3, § 13, stk. 1, 2. pkt., og § 18, stk. 6, i landbrugsloven. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Sager efter kap. V </P>  \r\n\r\n<P> <I>3.1. Uddannelsesattester</I>  </P>  \r\n\r\n<P>Enhver, der opfylder de fastsatte uddannelseskrav, jfr. § 1 i  \r\n\r\n landbrugsministeriets bekendtgørelse nr. 427 af 1. juli 1986 om  \r\n\r\n uddannelseskrav m.v. i henhold til lov om landbrugsejendomme  \r\n\r\n (uddannelsesbekendtgørelsen), skal kunne henvende sig til  \r\n\r\n jordbrugskommissionens viceformand i det område, hvor den pågældende har  \r\n\r\n bopæl, og få attestation for, at et af de fastsatte uddannelseskrav er  \r\n\r\n opfyldt. Dokumentation herfor kan ske i form af eksamens-, uddannelses- eller  \r\n\r\n kursusbeviser, anbefalinger, lønsedler, selvangivelser, skøder eller  \r\n\r\n forpagtningskontrakter m.v. </P>  \r\n\r\n<P>Hvis viceformanden kan godkende den forelagte dokumentation, påtegnes  \r\n\r\n uddannelsesattesten (afsnit I i den særlige fortrykte blanket), som forinden  \r\n\r\n skal være dateret og underskrevet. I tvivlstilfælde må uddannelsesattesten  \r\n\r\n ikke attesteres af viceformanden, men skal indsendes til  \r\n\r\n Jordbrugsdirektoratet bilagt dokumentation. </P>  \r\n\r\n<P>Når uddannelsesattest ønskes af en person, der er statsborger i et land,  \r\n\r\n hvis borgere i medfør af Det europæiske økonomiske Fællesskabs regler har  \r\n\r\n adgang til at erhverve landbrugsjord i Danmark, kan attesten påtegnes af  \r\n\r\n viceformanden, såfremt et af de i uddannelsesbekendtgørelsen anførte krav er  \r\n\r\n opfyldt. </P>  \r\n\r\n<P>Hvis den pågældende fremlægger bevis for en udenlandsk  \r\n\r\n jordbrugsuddannelse, skal spørgsmålet om, hvorvidt denne uddannelse kan  \r\n\r\n sidestilles med en af de i uddannelsesbekendtgørelsens § 1, stk. 1, nr. 1-3  \r\n\r\n og 5, samt stk. 2, nr. 1-2, nævnte uddannelser forelægges  \r\n\r\n Jordbrugsdirektoratet til afgørelse. I disse tilfælde skal  \r\n\r\n uddannelsesattestens afsnit II anvendes, og attesten skal indsendes til  \r\n\r\n Jordbrugsdirektoratet, bilagt fornøden dokumentation som angivet i  \r\n\r\n blanketten. Opmærksomheden henledes på uddannelsesbekendtgørelsens krav til  \r\n\r\n arten af den forudgående selvstændige drift, der kan danne grundlag for  \r\n\r\n opfyldelse af uddannelseskravet. I forhold til de under 1978-loven gældende  \r\n\r\n krav er der indført en skærpelse derved, at den pågældende drift skal have  \r\n\r\n været af ikke uvæsentlig omfang i forhold til bedriftens størrelse og være i  \r\n\r\n overensstemmelse med bekendtgørelsens definition af begrebet &#187;egen  \r\n\r\n drift&#171;. Det er ikke en betingelse, at driften har fundet sted på en  \r\n\r\n landbrugsnoteret ejendom. </P>  \r\n\r\n<P>I særlige tilfælde kan kravet om uddannelse fraviges mod, at erhververen  \r\n\r\n af en landbrugsejendom forpligter sig til for en periode på mindst 4 år at  \r\n\r\n ansætte en heltidsbeskæftiget bestyrer på ejendommen. Om de nærmere  \r\n\r\n betingelser for anvendelsen af denne undtagelsesregel henvises til  \r\n\r\n uddannelsesbekendtgørelsens § 1, stk. 4. Som det fremgår, skal sagen med de  \r\n\r\n nødvendige oplysninger i disse tilfælde indsendes til godkendelse i  \r\n\r\n Jordbrugsdirektoratet. </P>  \r\n\r\n<P> <I>3.2. Dispensationssager</I>  </P>  \r\n\r\n<P>Ansøgning om tilladelse i henhold til dispensationsreglerne i lovens kap.  \r\n\r\n V indsendes til Jordbrugsdirektoratet. Efter at direktoratet har sikret sig,  \r\n\r\n at alle nødvendige oplysninger og bilag foreligger, sendes ansøgningen til  \r\n\r\n udtalelse hos Jordlovsudvalgets stedlige medlem. </P>  \r\n\r\n<P>Det stedlige medlem afgiver indstilling til Jordlovsudvalget i  \r\n\r\n overensstemmelse med det ovenfor i pkt. 1.2 anførte. Forinden kan der efter  \r\n\r\n behov være foretaget besigtigelse eller være forhandlet med ansøgeren eller  \r\n\r\n eventuelt andre interesserede, jfr. det ovenfor i pkt. 1.1 anførte. Det skal  \r\n\r\n af indstillingen fremgå, om besigtigelse og forhandling har fundet sted. Det  \r\n\r\n kan i indstillingen anføres, at den pågældende sag ønskes særskilt behandlet  \r\n\r\n ved møde i Jordlovsudvalget eller dettes forretningsudvalg. </P>  \r\n\r\n<P>Ved ansøgning om dispensation fra uddannelseskrav i henhold til lovens §  \r\n\r\n 16, jfr. uddannelsesbekendtgørelsens § 1, kan der meddeles tilladelse til  \r\n\r\n erhvervelse i tilfælde, hvor erhververen på grundlag af tidligere  \r\n\r\n beskæftigelse eller anden uddannelse end den, der kræves i henhold til § 16,  \r\n\r\n må antages at være kvalificeret til at forestå driften af den pågældende  \r\n\r\n ejendom, jfr. lovens § 18, stk. 2. Der bliver i disse tilfælde tale om en  \r\n\r\n eventuel sidestilling med kravene i henhold til loven. Må ansøgerens  \r\n\r\n kvalifikationer under alle omstændigheder anses for utilstrækkelige, skal  \r\n\r\n sagen vurderes ud fra, om den pågældende ejendom p.g.a. dårlige  \r\n\r\n driftsbygninger, dårlig jordbonitet eller lignende bør sidestilles med  \r\n\r\n ejendomme, der er undergivet lempeligere erhvervelsesregler i henhold til §  \r\n\r\n 16. </P>  \r\n\r\n<P>Behandling af sager om køb af ejendom nr. 2, hvor de to ejendommes areal  \r\n\r\n tilsammen overstiger 50 ha, jfr. lovens § 18, stk. 6, sker efter samme  \r\n\r\n retningslinier som ved tilsvarende sager om sammenlægning, jfr. pkt. 2.4.3.  \r\n\r\n og det særlige cirkulære af 11. juli 1986 om administration af  \r\n\r\n fortrinsstillingen til suppleringsjord. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Tilsynsopgaver </P>  \r\n\r\n<P>Det påhviler jordbrugskommissionens medlemmer i forbindelse med deres  \r\n\r\n arbejde i området at være opmærksom på, om reglerne i landbrugsloven  \r\n\r\n overholdes. </P>  \r\n\r\n<P>Det gælder således bestemmelserne i lovens §§ 7-8 om landbrugsejendommes  \r\n\r\n drift m.v., herunder reglerne om fast bopæl for den, der som ejer, forpagter  \r\n\r\n eller bestyrer driver en landbrugsejendom, og reglerne om beboelsesbygninger,  \r\n\r\n drift af jorderne og inddragelse af jorder til andre formål. </P>  \r\n\r\n<P>Det gælder også tilsynet med overholdelsen af bestemmelserne i §§ 9-12 om  \r\n\r\n samdrift og forpagtning m.v., herunder navnlig begrænsningerne med hensyn til  \r\n\r\n afstand, areal og antal ejendomme, og om forpagteren i øvrigt opfylder lovens  \r\n\r\n betingelser. </P>  \r\n\r\n<P>Det gælder endelig tilsynet med overholdelsen af vilkår, der er stillet i  \r\n\r\n forbindelse med tilladelser, herunder fast bopæl og jordbrug som væsentligste  \r\n\r\n erhverv, der har været en forudsætning for godkendelse af sammenlægning eller  \r\n\r\n supplering af landbrugsejendomme. </P>  \r\n\r\n<P>Indberetning om eventuelle overtrædelser af bestemmelserne i lovens kap.  \r\n\r\n I-IV gives til Matrikeldirektoratet. </P>  \r\n\r\n<P>Der henvises til uddannelsesbekendtgørelsens regler om den nærmere  \r\n\r\n forståelse af lovens krav om uddannelse, fast bopæl, jordbrug som  \r\n\r\n væsentligste erhverv og egen drift samt til Jordbrugsdirektoratets vejledning  \r\n\r\n om landbrugslovens bestemmelser om erhvervelse af adkomst på  \r\n\r\n landbrugsejendomme. </P>  \r\n\r\n<P>Til brug for kontrollen hermed sender Jordbrugsdirektoratet til formanden  \r\n\r\n for jordbrugskommissionen kopi af afgørelser i dispensationssager i  \r\n\r\n forbindelse med erhvervelse af landbrugsejendomme i det pågældende  \r\n\r\n kommissionsområde. </P>  \r\n\r\n<P>Indberetninger om overtrædelser af erhvervelsesbetingelser indsendes til  \r\n\r\n Jordbrugsdirektoratet. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Landbrugsministeriet, den 11. juli 1986  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>BRITTA SCHALL HOLBERG </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Sten Stroemgren </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/08/1986"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19860009309"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM037830"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/06/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "93"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/07/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "85-311-3"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}