{
    "id": 58634,
    "title": "Cirkulæreskrivelse om navnelovsændring. ",
    "documentTypeId": "210",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIS nr 11150 af 11/03/1982",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulæreskrivelse om navnelovsændring. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Den 1. april 1982 træder den nye lov om personnavne i kraft (lov nr. 193  \r\n\r\n af 29. april 1981). Ved loven ophæves lov nr. 140 af 17. maj 1961 om  \r\n\r\n personnavne. Loven skaber navneretlig ligestilling mellem mænd og kvinder og  \r\n\r\n mellem børn i og uden for ægteskab. </P>  \r\n\r\n<P>Betegnelsen &#187;slægtsnavn&#171; i 1961-loven erstattes med  \r\n\r\n &#187;efternavn&#171;. Da den nye lov giver såvel kvinder som mænd adgang til  \r\n\r\n ved indgåelse af ægteskab at antage den anden ægtefælles efternavn som  \r\n\r\n giftenavn, har man fundet det hensigtsmæssigt at indføre betegnelsen  \r\n\r\n &#187;eget efternavn&#171; som betengelse for det efternavn, en person har  \r\n\r\n fået i forbindelse med fødslen eller senere har opnået på andet grundlag end  \r\n\r\n ægteskab. Eget efternavn svarer således til det for kvinder tidligere anførte  \r\n\r\n &#187;pigenavn&#171;. </P>  \r\n\r\n<P>Den gældende navngivningsfrist på 2 måneder forlænges til 6 måneder, jfr.  \r\n\r\n lovens § 1, stk. 3. Bestemmelsen finder anvendelse, selvom barnet er født før  \r\n\r\n lovens ikrafttræden. </P>  \r\n\r\n<P>Den nye lov betyder, at der ikke længere gælder nogen begrænsning i  \r\n\r\n antallet af anmeldelser om navneforandring til personregisterførerne. </P>  \r\n\r\n<P>Hvis der er tvivl om, hvorvidt en navneforandring kan ske ved anmeldelse  \r\n\r\n eller efter ansøgning (om navnebevis), forelægges sagen for Sønderjyllands  \r\n\r\n statsamt. </P>  \r\n\r\n<P>I forbindelse med lovens ikrafttræden ændres § 5, stk. 2, og § 6 i  \r\n\r\n justitsministeriets bekendtgørelse nr. 572 af 22. november 1977 om anmeldelse  \r\n\r\n af fødsel, navn og dødsfald i de sønderjyske landsdele, og cirkulære af 1.  \r\n\r\n marts 1982 afløser cirkulære nr. 240 af 1. december 1977 om førelse af  \r\n\r\n personregistrene i de sønderjyske landsdele. </P>  \r\n\r\n<P>Fornavne </P>  \r\n\r\n<P>Ifølge lovens § 10, stk. 1, skal et barn tillægges et eller flere  \r\n\r\n fornavne. Som fornavn må ikke vælges et navn, der ikke er et egentligt  \r\n\r\n fornavn, eller som kan blive til ulempe for barnet. </P>  \r\n\r\n<P>Kirkeministeriet har udgivet en fortegnelse over godkendte drenge- og  \r\n\r\n pigefornavne (cirkulære af 1. december 1981). Listen revideres løbende.  \r\n\r\n Såfremt der som fornavn (ved navngivningen eller senere) anmeldes et navn,  \r\n\r\n der ikke er optaget på fornavnslisten, skal anmeldelsen forelægges for  \r\n\r\n Sønderjyllands statsamt, der forelægger sagen for justitsministeriet. </P>  \r\n\r\n<P>Navneforandring for børn </P>  \r\n\r\n<P>Ifølge 1961-loven skal en ansøgers barn, adoptivbarn, stedbarn eller  \r\n\r\n plejebarn under 18 år, der bærer ansøgerens navn, medtages, når der  \r\n\r\n udfærdiges et navnebevis til ansøgeren, medmindre der af særlige grunde  \r\n\r\n træffes anden bestemmelse. Den nye lov indeholder ikke en tilsvarende regle.  \r\n\r\n Man skal derfor anmode om, at anmeldere af navneforandring, der har barn,  \r\n\r\n adoptivbarn eller stedbarn under 18 år, gøres opmærksom på, at børnene kun  \r\n\r\n omfattes af en anmeldelse om navneforandring, når dette udtrykkeligt fremgår  \r\n\r\n af anmeldelsen. </P>  \r\n\r\n<P>Ifølge lovens § 14 kræver forandring af et barns navn samtykke fra barnet,  \r\n\r\n hvis det er fyldt 12 år. Såfremt barnets samtykke af særlige grunde ikke kan  \r\n\r\n indhentes, kan der ikke anmeldes forandring af barnets navn.  \r\n\r\n Navneforandringen kan eventuelt ske ved navnebevis udfærdiget af statsamtet.  \r\n\r\n</P>  \r\n\r\n<P>Giftenavne </P>  \r\n\r\n<P>Ifølge lovens § 4 beholder ægtefæller deres efternavn ved indgåelse af  \r\n\r\n ægteskab. De kan dog ved anmeldelse til vielsesmyndigheden ved ægteskabets  \r\n\r\n indgåelse eller senere under ægteskabet med den anden ægtefælles samtykke  \r\n\r\n antage dennes efternavn, medmindre det er erhvervet på grundlag af ægteskab.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen giver kun en ægtefælle adgang til at antage den andens  \r\n\r\n efternavn som såkaldt giftenavn. Dette betyder, at ægtefællen i tilfælde af  \r\n\r\n nyt ægteskab ikke kan videregive navnet til den nye ægtefælle. Anmeldelse om  \r\n\r\n ændring af navn for ægtefæller efter lovens § 4 skal altid ske til  \r\n\r\n vielsesmyndigheden. Der kan ikke ske tilførsel til personregistret om disse  \r\n\r\n navneforandringer. </P>  \r\n\r\n<P>Anmelder en gift person navneforandring til personregistret, og ønsker  \r\n\r\n ægtefællen navnet som giftenavn, må vedkommende derfor henvises til  \r\n\r\n vielsesmyndigheden. </P>  \r\n\r\n<P>En ægtefælle kan heller ikke til personregistret anmelde, at vedkommende  \r\n\r\n antager den anden ægtefælles mellemnavn foran et giftenavn, eller den anden  \r\n\r\n ægtefælles efternavn som mellenavn foran sit eget efternavn. En sådan  \r\n\r\n anmeldelse om faktisk navnebrug (&#187;adresseringsnavn&#171;) skal fortsat  \r\n\r\n henvises til folkeregistret, jfr. § 28 i indenrigsministeriets cirkulære nr.  \r\n\r\n 158 af 9. oktober 1980 (folkeregisterinstruksen). Bestemmelsen gælder efter  \r\n\r\n den 1. april 1982 også for gifte mænd. Såfremt en gift person ønsker at  \r\n\r\n anvende sit eget efternavn som mellemnavn foran et giftenavn, skal  \r\n\r\n henvendelse ligeledes ske til folkeregistret (jfr. instruksens § 28). </P>  \r\n\r\n<P>Meddelelse om anvendelse af eget efternavn som mellemnavn foran et  \r\n\r\n giftenavn kan desuden gives til vielsesmyndigheden på det sted, hvor  \r\n\r\n ægteskabet (er indgået eller) skal indgås. Vielsesmyndigheden videregiver  \r\n\r\n meddelelse herom til folkeregistret. </P>  \r\n\r\n<P>Blanketter </P>  \r\n\r\n<P>Den udvidede adgang til navneforandring ved anmeldelse efter den 1. april  \r\n\r\n 1982 medfører en del ændringer i de bestående blanketter, ligesom den  \r\n\r\n nødvendiggør indførelse af 2 nye blanketter. </P>  \r\n\r\n<P>Nedennævnte blanketter skal herefter anvendes af personregisterførerne:  \r\n\r\n</P>  \r\n\r\n<P>Ju 00,7-19: Fødselshovedregister. Blanketsætter, der indeholder  \r\n\r\n CPR-indberetning T 1 om fødsel, ændres ved den nye lovs ikrafttræden. Et nyt  \r\n\r\n blanketsæt skal derfor anvendes ved indberetninger, der finder sted efter den  \r\n\r\n 1. april 1982. </P>  \r\n\r\n<P>Ju 00,7-20: Dødshovedregister. Blanketsættet, der indeholder  \r\n\r\n CPR-indberetning A 6 om dødsfald, ændres ved den nye lovs ikrafttræden. Et  \r\n\r\n nye blanketsæt skal derfor anvendes ved indberetninger, der finder sted efter  \r\n\r\n den 1. april 1982. </P>  \r\n\r\n<P>Ju 00,7-21 Fødselsanmeldelse. Et ændret blanketsæt skal anvendes efter den  \r\n\r\n 1. april 1982. </P>  \r\n\r\n<P>Ju 00,7-22: Fødsels- og navneattest. En ændret attest skal anvendes efter  \r\n\r\n den 1. april 1982. </P>  \r\n\r\n<P>Ju 00,7-23: Dødsregisterattest. Blanketten bliver ændret ved genoptryk.  \r\n\r\n Nuværende oplag kan derfor bruges op. </P>  \r\n\r\n<P>Ju 00,7-27: Anmeldelse om navneforandring. Blanketten er ny og skal  \r\n\r\n anvendes efter den 1. april 1982. </P>  \r\n\r\n<P>Ju 00,7-28: Anmeldelse om navngivning i forbindelse med fødsel. Blanketten  \r\n\r\n er ny og skal anvendes efter den 1. april 1982. </P>  \r\n\r\n<P>Blanketterne Ju 00,7-19 til Ju 00,7-28 kan rekvireres gennem  \r\n\r\n Sønderjyllands statsamt. </P>  \r\n\r\n<P>Indberetning om navngivning til folkeregistret sker fortsat på blanket  \r\n\r\n CPR-N 2 og indberetning til folkeregistret om navneforandring på blanket  \r\n\r\n CPR-N 1. Der vil gennem Statens Indkøb blive fremsendt nye  \r\n\r\n indberetningsblanketter (CPR-N 1 og CPR-N 2), der skal anvendes efter den 1.  \r\n\r\n april 1982. </P>  \r\n\r\n<P>Ved indberetning til rigsregistraturen af navneforandring for personer  \r\n\r\n over 15 år, jfr. § 35, stk. 2, i justitsministeriets cirkulære af 1. marts  \r\n\r\n 1982 om førelse af personregistrene i de sønderjyske landsdele, anvendes en  \r\n\r\n genpart af CPR-N 1. </P>  \r\n\r\n<P>Justitsministeriet har i samarbejde med Statens Informationstjeneste  \r\n\r\n udarbejdet en brochure med titlen: &#187;Navn og navneforandring&#171;.  \r\n\r\n Brochuren vil blive udsendt omkring den 1. april 1982 og kan på begæring  \r\n\r\n udleveres af persongisterførerne. </P>  \r\n\r\n<P>Nogle eksemplarer af justitsministerits bekendtgørelse af 1. marts 1982 om  \r\n\r\n ændring af bekendtgørelse om anmeldelse af fødsel, navn og dødsfald i de  \r\n\r\n sønderjyske landsdele og af justitsministeriets cirkulære af 1. marts 1982 om  \r\n\r\n førelse af personregistrene i de sønderjyske landsdele vedlægges. (* 1) </P>  \r\n\r\n<P>P.M.V. </P>  \r\n\r\n<P>Niels Madsen </P>  \r\n\r\n<P>/M. Levy </P>  \r\n\r\n<P>Cirkulæreskrivelse til personregisterførerne i Sønderjylland. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Bilagene udelades."
    ],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19821115010"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM017583"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulæreskrivelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11150"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/03/1982"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Civilretsdirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fam.ktr. j.nr. 1981-4271-23."
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}