{
    "id": 47846,
    "title": "Reglement om tjenestetiden for balletten ",
    "documentTypeId": "890",
    "isSagsforlobPeriodValid": false,
    "shortName": "RGM nr 16016 af 01/07/1983",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Reglement om tjenestetiden for balletten </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Prøvetid </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1. </B> Den almindelige prøvetid, medregnet pauser, er  \r\n\r\n indtil 4 timer daglig inden for tidsrummet mellem kl. 11.00 og kl. 15.30. En  \r\n\r\n prøve begynder normalt kl. 11.30 og kun i særlige tilfælde kl. 11.00. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2. </B> Den almindelige prøvetid kan udvides med 30  \r\n\r\n minutter ved 4 prøver (udvidede prøver) før generalprøven på en  \r\n\r\n førsteopførelse eller en nyindstudering. </P>  \r\n\r\n<P>Indstuderes forestillingen med flere rollebesætninger, kan det samlede  \r\n\r\n antal af udvidede prøver på forestillingen ikke overstige 4. </P>  \r\n\r\n<P>De udvidede prøver skal placeres inden for de sidste 14 dage før dagen for  \r\n\r\n den planlagte første opførelse af forestillingen, men behøver ikke finde sted  \r\n\r\n på hinanden følgende dage. </P>  \r\n\r\n<P>Ved en nyindstudering forstås en genopsætning i anden iscenesættelse eller  \r\n\r\n anden scenografi, eller med en anden og efter teaterchefens skøn i det  \r\n\r\n væsentlige ny rollebesætning, såfremt genopsætningen af teatret offentligt  \r\n\r\n annonceres som en nyindstudering, eller genopsætning af et værk, der ikke har  \r\n\r\n været opført af teatret inden for de sidste 36 måneder. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P3\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P3\">  \r\n\r\n<P CLASS=PARAB> <B>§ 3. </B> Den almindelige prøvetid kan udvides med 30  \r\n\r\n minutter ved een prøve (udvidet prøve) før en opførelse med en anden  \r\n\r\n kapelmester, eller med en anden indehaver af en efter teaterchefens skøn  \r\n\r\n væsentlig rolle end ved tidligere opførelser, eller en første opførelse af en  \r\n\r\n reprise. </P>  \r\n\r\n<P>Opføres reprisen med to i det væsentlige forskellige rollebesætninger, kan  \r\n\r\n der afholdes to udvidede prøver, een med hver rollebesætning. </P>  \r\n\r\n<P>Ved en reprise forstås et værk, som ikke har været opført af teatret inden  \r\n\r\n for de sidste 9 måneder. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P4\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P4\">  \r\n\r\n<P CLASS=PARAB> <B>§ 4. </B> Den sidste eller næstsidste prøve før en  \r\n\r\n førsteopførelse eller en nyindstudering kan af teatret anordnes som  \r\n\r\n generalprøve. </P>  \r\n\r\n<P>Generalprøven skal forløbe som påregnet ved opførelser af forestillingen.  \r\n\r\n Afbrydelse i prøven kan kun ske, såfremt hændelige uheld gør det påkrævet.  \r\n\r\n Den almindelige prøvetid kan overskrides for at sikre forestillingens  \r\n\r\n kontinuerlige opførelse. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P5\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P5\">  \r\n\r\n<P CLASS=PARAB> <B>§ 5. </B> En danser, der skal medvirke i et særligt  \r\n\r\n krævende parti i aftenens forestilling, kan forlade prøven kl. 14, såfremt  \r\n\r\n han skal indtræde på scenen inden kl. 21. Udvidede prøver samt generalprøver  \r\n\r\n kan dog tidligst forlades kl. 15. Det samme gælder i tilfælde, hvor særlige  \r\n\r\n omstændigheder, såsom sygdom og anden uforudset hindring, nødvendiggør  \r\n\r\n danserens tilstedeværelse efter kl. 14. </P>  \r\n\r\n<P>Bortset fra de i stk. 1, 2. og 3. pkt. nævnte tilfælde kan øvrige  \r\n\r\n medvirkende dansere i aftenens forestilling forlade prøven kl. 15. </P>  \r\n\r\n<P>Det tilkendegives ved tildelingen, om et parti kan anses for særligt  \r\n\r\n krævende. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P6\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P6\">  \r\n\r\n<P CLASS=PARAB> <B>§ 6. </B> En danser har pligt til at møde til prøvning af  \r\n\r\n kostumer på det bekendtgjorte tidspunkt. Prøvning af kostumer skal finde sted  \r\n\r\n inden for tidsrummet mellem kl. 11 og kl. 15.30. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P7\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P7\">  \r\n\r\n<P CLASS=PARAB> <B>§ 7. </B> Som prøvetid medregnes ikke den tid, der medgår  \r\n\r\n til træningsskoler, undervisning, sminkning og påklædning. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P8\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P8\">  \r\n\r\n<P CLASS=PARAB> <B>§ 8. </B> I august måned er en danser tillige pligtig at  \r\n\r\n deltage i aftenprøver i tiden mellem kl. 19.00 og kl. 22.00 på ugens fem  \r\n\r\n første dage samt på den sidste lørdag i august. Varigheden af en aftenprøve  \r\n\r\n kan ikke overstige 2 timer og 30 minutter. Er prøven anordnet som udvidet  \r\n\r\n prøve eller generalprøve kan varigheden udstrækkes til 3 timer. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P9\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P9\">  \r\n\r\n<P CLASS=PARAB> <B>§ 9. </B> Prøver på aftenens forestilling, der er  \r\n\r\n foranlediget af sygdom, skal afholdes inden for den almindelige prøvetid. Der  \r\n\r\n kan afholdes opstillingsprøve inden og under forestillingen og indtil 15  \r\n\r\n minutter, efter at alle indkaldte er kommet til stede. </P>  \r\n\r\n<P>Pauser </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P10\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P10\">  \r\n\r\n<P CLASS=PARAB> <B>§ 10. </B> I prøvetiden har dansere ret til en  \r\n\r\n frokostpause på 35 minutter, der placeres inden for tidsrummet fra kl. 11.30  \r\n\r\n til kl. 13.00. Tidspunktet for pausen angives på prøvesedlen. </P>  \r\n\r\n<P>Fortsætter prøven ud over 2 timer efter ophøret af frokostpausen, har de  \r\n\r\n medvirkende endvidere ret til 20 minutters pause, der placeres tidligst 30  \r\n\r\n minutter og senest 2 timer efter udløbet af frokostpausen. </P>  \r\n\r\n<P>Pauserne placeres i øvrigt efter prøvelederens nærmere bestemmelse og  \r\n\r\n beregnes på grundlag af den på prøvesedlen angivne varighed af prøven. </P>  \r\n\r\n<P>De medvirkende i en prøve skal være parat til at genoptage arbejdet i  \r\n\r\n prøvelokalet eller på scenen ved pausens ophør. </P>  \r\n\r\n<P>Under aftenprøver af indtil 2 timer og 30 minutters varighed har de  \r\n\r\n medvirkende ret til 20 minutters pause, der placeres tidligst 1 time og  \r\n\r\n senest 2 timer efter prøvens begyndelse. </P>  \r\n\r\n<P>Under generalprøve placeres pauserne som påregnet under forestillingen.  \r\n\r\n</P>  \r\n\r\n<P>Bekendtgørelse af prøver </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P11\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P11\">  \r\n\r\n<P CLASS=PARAB> <B>§ 11. </B> Prøver bekendtgøres ved opslag på dertil  \r\n\r\n bestemte steder. De medvirkende må selv holde sig orienteret om opslag. </P>  \r\n\r\n<P>Hovedprøvesedlen opslås onsdag og lørdag inden kl. 15.30 med angivelse af  \r\n\r\n prøver på henholdsvis den følgende mandag, tirsdag og onsdag og den følgende  \r\n\r\n torsdag, fredag og lørdag. </P>  \r\n\r\n<P>Prøver i balletsal bekendtgøres fredag, mandag og onsdag med gyldighed fra  \r\n\r\n henholdsvis den følgende mandag, onsdag og fredag. </P>  \r\n\r\n<P>Afholdelse af fotograferingsprøve angives på prøvesedlen. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P12\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P12\">  \r\n\r\n<P CLASS=PARAB> <B>§ 12. </B> Prøvens indhold og forløb skal tilrettelægges  \r\n\r\n for at sikre en hensigtsmæssig udnyttelse af prøvetiden. </P>  \r\n\r\n<P>Med de i nærværende reglement fastsatte begrænsninger kan der derfor,  \r\n\r\n såvel før som under prøven, foretages enhver ændring i prøveforløbet, som  \r\n\r\n teatret skønner fornøden, herunder anordnes pause, standsning eller  \r\n\r\n gentagelser. </P>  \r\n\r\n<P> <B>ndringer i prøvesedlen, som enten indebærer indkaldelse af personer,  \r\n\r\n der ikke er ansat til prøve, eller som medfører fremrykkelse af tidspunktet  \r\n\r\n for påbegyndelse eller udskydelse af tidspunktet for afslutning af en prøve,  \r\n\r\n skal bekendtgøres ved opslag senest 48 timer før prøvens begyndelse eller ved  \r\n\r\n personlig meddelelse senest ved rådighedspligtens ophør 2 dage før  \r\n\r\n prøvedagen. Disse frister gælder ikke, når ændring er foranlediget af sygdom  \r\n\r\n eller anden uforudset hindring. </B></P>  \r\n\r\n<P>De i stk. 3 nævnte ændringer skal begrundes af teatret ved opslag. </P>  \r\n\r\n<P>Begrænsning og beregning af tjenestetid </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P13\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P13\">  \r\n\r\n<P CLASS=PARAB> <B>§ 13. </B> Den daglige tjenestetid for en danser kan ikke  \r\n\r\n overstige 7 1/2 time. </P>  \r\n\r\n<P>Ved beregningen medregnes ikke den tid, der medgår til træningsskoler,  \r\n\r\n undervisning, sminkning og påklædning. </P>  \r\n\r\n<P>Rådighedspligt </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P14\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P14\">  \r\n\r\n<P CLASS=PARAB> <B>§ 14. </B> Enhver danser skal ved opgivelse af  \r\n\r\n telefonnummer eller adresse gøre det muligt for teatret på forestillingsdage  \r\n\r\n at aflevere meddelelser om tjenesten. I tiden fra 2 timer og indtil 30  \r\n\r\n minutter før forestillingens begyndelse skal alle, der ikke er sygemeldt  \r\n\r\n eller fritaget for tjeneste, være beredt til at optræde på teatret, og skal  \r\n\r\n kunne antræffes på bopælen eller et fra den anvist sted. </P>  \r\n\r\n<P>Teatret skal på forestillingsdage, undtagen søn- og helligdage mellem kl.  \r\n\r\n 10 og kl. 16 samt på alle forestillingsdage i tidsrummet fra 1 time og indtil  \r\n\r\n 15 minutter før forestillingens begyndelse på et opgivet telefonnummer give  \r\n\r\n danserne mulighed for at indhente og afgive oplysninger om tjenesten. </P>  \r\n\r\n<P>Enhver ansat bør under sin ferie eller orlov meddele teatret en adresse,  \r\n\r\n hvorfra vedkommende kan modtage meddelelser fra teatret. </P>  \r\n\r\n<P>Fridage og ferie </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P15\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P15\">  \r\n\r\n<P CLASS=PARAB> <B>§ 15. </B> En danser har ikke tjeneste- og rådighedspligt  \r\n\r\n på søndage, bortset fra 8 søndage i hver sæson. Disse 8 dage skal fastlægges  \r\n\r\n og bekendtgøres af teatret ved opslag senest den 1. september. </P>  \r\n\r\n<P>På 4 hverdage i hver sæson har danseren ikke tjeneste- og rådighedspligt.  \r\n\r\n Disse 4 dage fastlægges enkeltvis og bekendtgøres med mindst 6 dages varsel.  \r\n\r\n</P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P16\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P16\">  \r\n\r\n<P CLASS=PARAB> <B>§ 16. </B> Der gives ikke forestilling og afholdes ikke  \r\n\r\n prøve lillejuleaftensdag, juleaftensdag, 1. juledag, skærtorsdag, langfredag,  \r\n\r\n påskelørdag, 1. og 2. påskedag og 1. og 2. pinsedag. </P>  \r\n\r\n<P>Der afholdes ikke prøve på søn- og helligdage, medmindre teaterchefen  \r\n\r\n skønner det absolut påkrævet af hensyn til samme dags forestilling. En sådan  \r\n\r\n prøve kan ikke vare længere end 2 timer. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P17\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P17\">  \r\n\r\n<P CLASS=PARAB> <B>§ 17. </B> Der tilkommer dansere en samlet, årlig  \r\n\r\n sommerferie på 59 dage, beliggende inden for tidsrummet mellem den 1. juni og  \r\n\r\n den 1. september. Tidspunktet for sommerferien skal bekendtgøres ved opslag  \r\n\r\n senest den 1. september. </P>  \r\n\r\n<P>Herudover tilkommer der dansere en samlet, årlig vinterferie på 10 dage,  \r\n\r\n der begynder ved tjenestens afslutning en torsdag og varer til tjenestens  \r\n\r\n begyndelse den næstfølgende mandag. Tidspunktet for vinterferien, der  \r\n\r\n placeres inden for tidsrummet mellem den 1. januar og den 1. marts, skal  \r\n\r\n bekendtgøres ved opslag 2 måneder før feriens begyndelse og senest den 1.  \r\n\r\n december. </P>  \r\n\r\n<P>Bemærkninger til reglement om tjenestetid for balletten. </P>  \r\n\r\n<P>Til § 1: </P>  \r\n\r\n<P>Teatrets oprindelige forslag om at gøre deltagelse i træningsskoler  \r\n\r\n obligatorisk er udgået, specielt under hensyn til, at balletten har erklæret  \r\n\r\n sig indforstået med, at teatret ved opretholdelse af en i princippet  \r\n\r\n frivillig deltagelse eventuelt kan se sig nødsaget til at indføre en eller  \r\n\r\n anden form for kontrol, således at der opnås sikkerhed for, at de enkelte  \r\n\r\n dansere følger den nødvendige, daglige træning. </P>  \r\n\r\n<P>Adgang til &#187;i særlige tilfælde&#171; at lade en prøve påbegynde kl.  \r\n\r\n 11 er kun tænkt anvendt i overensstemmelse med den hidtidige praksis, f.eks.  \r\n\r\n når hensynet til overholdelsen af en fastsat premieredato, ændring af  \r\n\r\n aftenens forestilling, gennemførelse af festspil, gæstespil i udlandet,  \r\n\r\n sygdom, scenetekniske forhold eller medvirken af gæstekoreografer eller  \r\n\r\n gæstedansere gør det nødvendigt. Såfremt en prøve påbegyndes kl. 11, vil der  \r\n\r\n blive tale om en afkortning af træningsskolen for de i prøven medvirkende  \r\n\r\n dansere. </P>  \r\n\r\n<P>Til § 2 og § 3: </P>  \r\n\r\n<P>Begrebet &#187;udvidet prøve&#171; har alene relation til prøvetidens  \r\n\r\n længde, dvs. overskridelse af den i § 1 nævnte almindelige prøvetid. Udvidede  \r\n\r\n prøver behøver derfor ikke foregå med fuld eller delvis anvendelse af  \r\n\r\n dekorationer, belysning, kostumer og maskering, ligesom teatret i nødvendigt  \r\n\r\n omfang kan anordne pause, standsning eller gentagelse. Udtrykket  \r\n\r\n &#187;fuldstændig prøve&#171;, om hvis afgrænsning der hidtil har været  \r\n\r\n afvigende opfattelser, indgår ikke i nærværende reglement. Teatret er  \r\n\r\n indstillet på ikke at anordne maskering til prøver i videre omfang, end hvad  \r\n\r\n der måtte være nødvendigt af hensyn til lys og fotografering. </P>  \r\n\r\n<P>En generalprøve regnes ikke som udvidet prøve, uanset at den i medfør af §  \r\n\r\n 4 måtte strække ud over den almindelige prøvetid. </P>  \r\n\r\n<P>Til § 3, stk. 1: </P>  \r\n\r\n<P>Balletten har ønsket formuleringen &#187;anden kapelmester&#171; ændret  \r\n\r\n til &#187;fremmed kapelmester&#171;, idet man finder det unødvendigt at  \r\n\r\n anordne en udvidet prøve på en balletforestilling, såfremt en af teatrets  \r\n\r\n egne, faste kapelmestre skal overtage forestillingen. Efter ballettens  \r\n\r\n opfattelse vil det i denne forbindelse være tilstrækkeligt for kapelmesteren  \r\n\r\n at overvære enkelte prøvesalsprøver. </P>  \r\n\r\n<P>For så vidt angår udtrykket &#187;en anden indehaver af en .â.â.â.  \r\n\r\n væsentlig rolle&#171; har balletten fundet, at det som hovedregel er  \r\n\r\n overflødigt at anordne en udvidet prøve, såfremt rolleindehaveren er en af  \r\n\r\n teatrets egne, faste dansere, idet disse normalt gennem deltagelse i det  \r\n\r\n forudgående prøveforløb vil have opnået tilstrækkeligt kendskab til partiet.  \r\n\r\n Udvidet prøve skulle dog kunne anordnes, såfremt den ændrede rollefordeling  \r\n\r\n skyldes forhold af hændelig karakter, som f.eks. sygdom og ændring af  \r\n\r\n aftenens forestilling (rød plakat), samt i tilfælde af at partiet skal  \r\n\r\n udføres af en danser, der ikke er fast knyttet til teatret. </P>  \r\n\r\n<P>Uanset at bestemmelsen ikke i første række tager sigte på balletten, har  \r\n\r\n teatret været betænkelig ved en ændret formulering i overensstemmelse med  \r\n\r\n ballettens ønsker, særlig fordi det må anses for uheldigt på forhånd at  \r\n\r\n fastlåse sig i konkrete undtagelsessituationer. Teatret er imidlertid  \r\n\r\n indstillet på i videst muligt omfang at tage hensyn til ballettens ønsker i  \r\n\r\n hvert enkelt tilfælde. </P>  \r\n\r\n<P>Til § 4: </P>  \r\n\r\n<P>Formuleringen af stk. 1 åbner mulighed for, at det i visse særlige  \r\n\r\n tilfælde kan være rimeligt og hensigtsmæssigt for alle parter at undlade  \r\n\r\n afholdelse af generalprøve i traditionel forstand, herunder at den foregår  \r\n\r\n med publikum og alene med de standsninger, der er forudsat eller hændelige.  \r\n\r\n</P>  \r\n\r\n<P>Der er endvidere givet teatret valgfrihed med hensyn til, hvilken af de to  \r\n\r\n sidste prøver før førsteopførelsen der i givet fald anordnes som  \r\n\r\n generalprøve. Begrundelsen er bl.a., at man ved dobbeltbesætninger af en  \r\n\r\n forestilling vil kunne lade den næstsidste prøve afholde som generalprøve for  \r\n\r\n den rollebesætning, der medvirker på premiereaftenen og herefter eventuelt  \r\n\r\n anvende en af de i § 2 nævnte udvidede prøver som en art generalprøve for den  \r\n\r\n anden rollebesætning ved den sidste prøve før førsteopførelsen. Hensynet til  \r\n\r\n de kunstnere, der medvirker i en forestilling af meget belastende karakter,  \r\n\r\n kan tillige eventuelt tale for at anordne den næstsidste prøve før  \r\n\r\n førsteopførelsen som generalprøve, således at den sidste prøve vil kunne få  \r\n\r\n en af hensyn til premieren og de medvirkende kunstnere mindre krævende og  \r\n\r\n mindre forceret karakter. </P>  \r\n\r\n<P>Til § 5: </P>  \r\n\r\n<P>Det er fra teatrets side pointeret, at antallet af partier, der kan anses  \r\n\r\n for særligt krævende må begrænses mest muligt, idet de i reglementet hjemlede  \r\n\r\n muligheder for et effektivt prøvearbejde og prøveforløb ellers vil blive  \r\n\r\n illusoriske. </P>  \r\n\r\n<P>Afgørelsen af, hvorvidt medvirken kan anses for særligt krævende, må  \r\n\r\n træffes helt konkret for hver enkelt forestilling, idet der bør tages hensyn  \r\n\r\n til varigheden og sværhedsgraden ved den enkeltes medvirken, herunder tillige  \r\n\r\n til den fysiske og psykiske belastning. Da afgørelsen er konkret, vil det  \r\n\r\n således kunne forekomme, at kun en enkelt eller nogle ganske få roller er  \r\n\r\n omfattet af ovennævnte kriterium. </P>  \r\n\r\n<P>Til § 9: </P>  \r\n\r\n<P>Balletten har ønsket indsat en bestemmelse om, at det så vidt muligt må  \r\n\r\n undgås, at der afholdes prøver på en ballet, der indgår i repertoiret samme  \r\n\r\n dags aften. Man vil dog ikke modsætte sig afholdelse af en opstillingsprøve  \r\n\r\n eller anden lettere prøve samt prøver, der måtte være nødvendige på grund af  \r\n\r\n hændelige forhold som f.eks. sygdom og ændring af aftenens forestilling (rød  \r\n\r\n plakat). </P>  \r\n\r\n<P>Balletten har endvidere ønsket indsat en bestemmelse om, at prøver på  \r\n\r\n aftenens forestilling samt prøver, der er foranlediget af sygdom, så vidt  \r\n\r\n muligt skal placeres forud for andre prøver. </P>  \r\n\r\n<P>Teatret har ikke fundet det hensigtsmæssigt at optage bestemmelser i  \r\n\r\n overensstemmelse med disse ønsker, bortset fra bestemmelsen om sygdomsprøver,  \r\n\r\n idet sådanne generelle regler - som også erkendt af balletten - nødvendigvis  \r\n\r\n må kunne fraviges, f.eks. når personale fra andre af teatrets afdelinger  \r\n\r\n medvirker, herunder specielt ved sceneprøver med orkester, og eventuelt  \r\n\r\n tillige ved prøver, der foregår under medvirken af en udenlandsk  \r\n\r\n gæsteinstruktør. Der kan også forekomme andre tilfælde, som det på forhånd er  \r\n\r\n vanskeligt at forudse. Teatret er imidlertid indstillet på at opretholde den  \r\n\r\n hidtidige praksis, der stort set er i overensstemmelse med ballettens ønsker.  \r\n\r\n</P>  \r\n\r\n<P>Til § 10: </P>  \r\n\r\n<P>Balletten havde oprindeligt fremsat ønske om, at frokostpausen  \r\n\r\n undtagelsesfrit skulle placeres mellem kl. 12.30 og kl. 13, evt. dog således  \r\n\r\n at den kunne påbegyndes indtil 15 min. tidligere eller senere end kl. 12.30.  \r\n\r\n Under hensyn til at prøvetiden er forkortet, samt til at 2 timers uafbrudt  \r\n\r\n prøve må anses mest effektivt for alle parter, er balletten gået med til, at  \r\n\r\n frokostpausen gøres forskydelig, således at den skal afholdes inden for  \r\n\r\n tidsrummet fra kl. 11.30 til kl. 13. Frokostpausen vil derfor normalt ligge  \r\n\r\n fra kl. 11.30 til kl. 12, såfremt prøven først påbegyndes kl. 12, og fra kl.  \r\n\r\n 12.30 til kl. 13, såfremt prøven påbegyndtes kl. 11.30 eller kl. 11. </P>  \r\n\r\n<P>Til § 12: </P>  \r\n\r\n<P>Teatret har under forhandlingerne lagt vægt på at udforme reglementet,  \r\n\r\n således at dette såvidt muligt kan føre til en rationalisering og  \r\n\r\n effektivisering af arbejdet. Med den nuværende driftsform og de  \r\n\r\n tilstedeværende lokaleforhold er det kun i forholdsvis beskedent omfang  \r\n\r\n muligt at nå dette mål, og teatret har derfor under forhandlingerne med  \r\n\r\n personaleorganisationerne set sig nødsaget til delvis at måtte afvise eller  \r\n\r\n begrænse de fremførte ønsker med hensyn til fastlæggelse og nedskæring af  \r\n\r\n arbejdstiden (prøvetiden). Dette har også været nødvendigt på områder, hvor  \r\n\r\n man i og for sig kan anerkende rimeligheden af de fra personalets side  \r\n\r\n fremførte synspunkter. </P>  \r\n\r\n<P>I forbindelse med indførelsen af en ferie- og fridagsordning har det for  \r\n\r\n teatret været en afgørende forudsætning, at personalet herefter måtte stå til  \r\n\r\n rådighed for prøvearbejdet hver inden for den fastsatte prøvetid. Teatret må  \r\n\r\n derfor også have mulighed for at ændre den på prøvesedlen angivne disposition  \r\n\r\n for en prøve på et hvilketsomhelst tidspunkt, såvel før som under prøven.  \r\n\r\n Ganske vist indeholdt det hidtil gældende reglement ikke nogen begrænsninger  \r\n\r\n i så henseende, men i praksis havde der udviklet sig visse hindringer for en  \r\n\r\n effektiv og hensigtsmæssig udnyttelse af prøvetiden, der - hvis de blev  \r\n\r\n opretholdt - som en uundgåelig følge af de nu fastlagte prøvetider, fridage  \r\n\r\n og ferier ville bevirke en nedgang i antallet af produktioner, hvilket  \r\n\r\n hverken teatret, kunstnerne eller publikum kan være interesseret i. </P>  \r\n\r\n<P>Retten til at disponere over prøveforløbet skal naturligvis ikke kunne  \r\n\r\n misbruges på vilkårlig måde, og ændringer begrundet i luner, tilfældige  \r\n\r\n omstændigheder, sløseri eller manglende planlægning såvel som ændringer som  \r\n\r\n følge af rent personlige og teatret uvedkommende forhold kan ikke tolereres.  \r\n\r\n Dette gælder i lige høj grad set fra personalets synspunkt som fra ledelsens.  \r\n\r\n Man har derfor foreslået, at det udtrykkeligt fastslås, at prøvens indhold og  \r\n\r\n forløb skal tilrettelægges for at sikre en hensigtsmæssig udnyttelse af  \r\n\r\n prøvetiden. </P>  \r\n\r\n<P>Det er næppe muligt at angive nogen nærmere præcisering af kravene til  \r\n\r\n prøveforløbet, men bestemmelsen vil i hvert fald give personalet et grundlag  \r\n\r\n for at påtale en eventuel mangelfuld eller dårligt tilrettelagt arbejdsgang,  \r\n\r\n ligesom det følger af bestemmelsen, at lederen af prøven bør foretage en  \r\n\r\n forudgående tilrettelæggelse af prøvearbejdet. Bestemmelsen må selvfølgelig  \r\n\r\n læses med den begrænsning som følger af, at det kan være vanskeligt på  \r\n\r\n forhånd at fastlægge den kunstneriske skabelsesproces i detailler, særligt  \r\n\r\n inden for en kunstart som f.eks. balletten og en forudgående planlægning skal  \r\n\r\n heller ikke være til hinder for, at der senere foretages ændringer, såfremt  \r\n\r\n dette efter de konkret foreliggende omstændigheder skønnes hensigtsmæssigt  \r\n\r\n for at nå frem til det kunstnerisk bedst mulige resultat. For at præcisere  \r\n\r\n dette har man udformet reglen i 2. punktum, hvormed det er tilsigtet at  \r\n\r\n tilkendegive, at der er adgang til, såvel før som under prøven at foretage  \r\n\r\n enhver ændring eller supplering af denne, herunder bestemme, at værker eller  \r\n\r\n dele heraf skal gentages, eller at der skal prøves på andre dele af værker,  \r\n\r\n på flere værker, med andre ledere eller i andre lokaler end planlagt. Der kan  \r\n\r\n tillige foretages ændringer med hensyn til prøvens karakter af orkesterprøve,  \r\n\r\n sang- og orkesterprøve, fotograferingsprøve, salsprøve eller sceneprøve. Ej  \r\n\r\n heller gælder der nogen begrænsning i antallet af værker, som ønskes prøvet.  \r\n\r\n Det skal fremtidigt heller ikke være fornødent at angive noget forbehold i så  \r\n\r\n henseende på prøvesedlen. </P>  \r\n\r\n<P>Balletten har lagt vægt på, at den ansvarlige kapelmester skal følge  \r\n\r\n mindst fire prøver ved en nyproduktion og mindst en prøve ved en  \r\n\r\n nyindstudering. Teatret vil søge dette ønske imødekommet. </P>  \r\n\r\n<P>Til § 17: </P>  \r\n\r\n<P>Det samlede antal feriedage er uændret. Det er imidlertid nu præciseret,  \r\n\r\n at tidspunktet for afholdelse af sommerferie kan forskydes inden for de  \r\n\r\n angivne ydergrænser. </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19831601649"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM006647"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/08/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Reglement"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "16016"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/07/1983"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J. nr. 4. kt. 5620-1-1983"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}