{
    "id": 52951,
    "title": "Vejledning om afholdelse af kommunale valg tirsdag den 21. november 1989 (Til alle kommunalbestyrelser, amtsråd samt valgbestyrelser) ",
    "documentTypeId": "180",
    "isSagsforlobPeriodValid": false,
    "shortName": "VEJ nr 143 af 11/10/1989",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Vejledning om afholdelse af kommunale valg  \r\n\r\n tirsdag den 21. november 1989 </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til alle kommunalbestyrelser, amtsråd  \r\n\r\n samt valgbestyrelser) </P>  \r\n\r\n<BR>  \r\n\r\n<P>INDHOLDSFORTEGNELSE: </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Lov- og regelgrundlaget for de kommunale valg  \r\n\r\n tirsdag den 21. november 1989 1.1. Ny kommunal valglov 1.2. Nye  \r\n\r\n bekendtgørelser og cirkulærer 1.3. Nye formularer mv. og nyt  \r\n\r\n brevstemmemateriale til brug ved kommunale valg 1.4. Generel vejledning og  \r\n\r\n andre meddelelser fra Indenrigsministeriet </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Valgret, valglister og valgkort 2.1 Særligt om  \r\n\r\n valglister 2.2. Særligt om valgkort 2.3. Information af vælgere, der flytter  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Valgbestyrelser, valgstyrere og tilforordnede  \r\n\r\n vælgere </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Kandidatlister til valgene 4.1. Særligt om de nye  \r\n\r\n regler om angivelse af kandidaternes navne på stemmesedlerne 4.2. Særligt om  \r\n\r\n listebetegnelser 4.3. Særligt om bogstavbetegnelser 4.4. Særligt om  \r\n\r\n listeforbund og valgforbund 4.5. Særligt om bekendtgørelse af de godkendte  \r\n\r\n kandidatlister og anmeldte forbund 4.6. Stemmesedlerne samt opslag til  \r\n\r\n stemmelokalerne </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Afstemning på valgdagen 5.1. Kommunalbestyrelsens  \r\n\r\n forberedelse af afstemningen 5.2. Den almindelige fremgangsmåde ved  \r\n\r\n stemmeafgivningen 5.3. Reglerne om hjælp til stemmeafgivningen 5.4.  \r\n\r\n Opretholdelse af ro og orden i stemmelokalerne 5.5. Valgagitation ikke  \r\n\r\n tilladt i stemmelokalerne og de umiddelbare adgangsveje hertil 5.6.  \r\n\r\n Vedrørende indsamlinger på afstemningsstederne 5.7. Vedrørende andre  \r\n\r\n afstemninger samtidig med valg </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Brevstemmeafgivning 6.1. De generelle regler om  \r\n\r\n brevstemmeafgivning her i landet. Brevstemmematerialeret 6.2. Særligt om  \r\n\r\n brevstemmeafgivning på folkeregistrene 6.3. Særligt om brevstemmeafgivning på  \r\n\r\n plejehjem mv. og i vælgerens eget hjem. Tilforordnede vælgere som  \r\n\r\n stemmemodtagere 6.4. Særligt om brevstemmeafgivning på mindre øer 6.5.  \r\n\r\n Særligt om brevstemmeafgivning på Færøerne, i Grønland, i udlandet, på danske  \r\n\r\n skibe i udenrigsfart og på danske havanlæg 6.6. Modtagelse og kontrol af  \r\n\r\n brevstemmer </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Opgørelse af afstemningen 7.1. Stemmeoptælling på  \r\n\r\n afstemningsstedet 7.2. Fintælling </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Opgørelsen af valget 8.1. Mandaternes fordeling på  \r\n\r\n kandidatlister 8.2. Kandidatudvælgelsen 8.3. Færdiggørelse af valgbogen og  \r\n\r\n sammenpakning af stemmematerialet mv. Underretning af de valgte og  \r\n\r\n stedfortræderne 8.4. Indsendelse af valgbogskopi til Indenrigsministeriet  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Fritagelse for valg. Valgklager </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Opbevaring og kassation af valgmateriale.  \r\n\r\n Afholdelse af udgifterne ved valget </P>  \r\n\r\n<P> <B>Bilag:</B>  </P>  \r\n\r\n<P>Bilag 1. Udsnit af stemmeseddel </P>  \r\n\r\n<P>Bilag 2. Mandaternes fordeling på kandidatlister </P>  \r\n\r\n<P>Bilag 3. Kandidatudvælgelse ved partilisteopstilling </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Lov- og regelgrundlaget for de kommunale valg  \r\n\r\n tirsdag den 21. november 1989 </P>  \r\n\r\n<P> <B>1.1. Ny kommunal valglov</B>  </P>  \r\n\r\n<P>De kommunale valg tirsdag den 21. november 1989 afholdes efter reglerne i  \r\n\r\n lov nr. 140 af 8. marts 1989 om kommunale valg og de regler, som  \r\n\r\n indenrigsministeren har fastsat i henhold til denne lov, jf. nedenfor i  \r\n\r\n afsnit 1.2. </P>  \r\n\r\n<P>Ved skrivelse af 22. marts 1989 (Meddelelse om ny lov om kommunale valg)  \r\n\r\n til alle kommunalbestyrelser og amtsråd har Indenrigsministeriet udsendt en  \r\n\r\n oversigt over de indholdsmæssige ændringer, der ved den nye kommunale valglov  \r\n\r\n er gennemført i forhold til den hidtil gældende lov (lovbekendtgørelse nr.  \r\n\r\n 139 af 26. marts 1985). Endvidere blev udsendt en oversigt over tidsfrister  \r\n\r\n ved de kommunale valg tirsdag den 21. november 1989. </P>  \r\n\r\n<P>Særligt om fastsættelse af valgdagen bemærkes, at det nu er direkte  \r\n\r\n fastsat i den kommunale valglov, jf. lovens § 6, stk. 2, at valg til  \r\n\r\n kommunalbestyrelser og amtsråd finder sted den 3. tirsdag i november måned  \r\n\r\n 1989, dvs. tirsdag den 21. november 1989. Valgene har gyldighed fra den 1.  \r\n\r\n januar 1990 til den 31. december 1993. </P>  \r\n\r\n<P>Indenrigsministeriets bekendtgørelse nr. 525 af 25. august 1988 om  \r\n\r\n fastsættelse af dagen for afholdelse af kommunale valg i november måned 1989,  \r\n\r\n der blev udstedt i henhold til den hidtil gældende lov, har derfor mistet sin  \r\n\r\n selvstændige betydning. </P>  \r\n\r\n<P> <B>1.2. Nye bekendtgørelser og cirkulærer</B>  </P>  \r\n\r\n<P>Forud for Europa-Parlamentsvalget den 15. juni 1989 udsendte  \r\n\r\n Indenrigsministeriet følgende nye bekendtgørelser om brevstemmeafgivning:  \r\n\r\n</P>  \r\n\r\n<P>- Bekendtgørelse nr. 300 af 17. maj 1989 om brevstemmeafgivning på  \r\n\r\n sygehuse </P>  \r\n\r\n<P>- Bekendtgørelse nr. 301 af 17. maj 1989 om brevstemmeafgivning på  \r\n\r\n plejehjem og andre institutioner, der drives efter reglerne i bistandsloven  \r\n\r\n</P>  \r\n\r\n<P>- Bekendtgørelse nr. 302 af 17. maj 1989 om brevstemmeafgivning i  \r\n\r\n kriminalforsorgens anstalter og arresthusene </P>  \r\n\r\n<P>- Bekendtgørelse nr. 303 af 17. maj 1989 om brevstemmeafgivning i  \r\n\r\n vælgerens hjem </P>  \r\n\r\n<P>Disse bekendtgørelser finder også anvendelse ved kommunale valg (og  \r\n\r\n folketingsvalg og folkeafstemninger). </P>  \r\n\r\n<P>Indenrigsministeriets cirkulære nr. 64 af 3. maj 1989 om  \r\n\r\n brevstemmeprotokollers indhold og udformning finder ligeledes anvendelse ved  \r\n\r\n kommunale valg (og folketingsvalg og folkeafstemninger). </P>  \r\n\r\n<P>Herudover er eller vil blive udsendt følgende bekendtgørelser og  \r\n\r\n cirkulærer, der særlig vedrører kommunale valg: </P>  \r\n\r\n<P>- Bekendtgørelse nr. 588 af 1. september 1989 om stemmesedler til brug ved  \r\n\r\n kommunale valg </P>  \r\n\r\n<P>- Bekendtgørelse om bedømmelse af stemmesedler afgivet til kommunale valg  \r\n\r\n (udsendes ultimo oktober 1989 tillige med en særlig vejledning) </P>  \r\n\r\n<P>- Cirkulæreskrivelse om afstemningsbøger og valgbøger ved de kommunale  \r\n\r\n valg den 21. november 1989 (udsendes ultimo oktober 1989. Rent praktisk kan  \r\n\r\n henvises til de nye fortrykte afstemningsbøger og valgbøger, som  \r\n\r\n Indenrigsministeriet har ladet fremstille) </P>  \r\n\r\n<P>Endelig skal nævnes, at Justitsministeriet i oktober 1989 udsender en ny  \r\n\r\n bekendtgørelse om valgagitation, der afløser bekendtgørelse nr. 298 af 10.  \r\n\r\n maj 1989. </P>  \r\n\r\n<P> <B>1.3. Nye formularer mv. og nyt brevstemmemateriale til brug ved  \r\n\r\n kommunale valg</B>  </P>  \r\n\r\n<P>Til brug ved de kommunale valg den 21. november 1989 har  \r\n\r\n Indenrigsministeriet godkendt en ny formular til brug ved indlevering af  \r\n\r\n kandidatlister samt en ny formular til brug ved anmeldelse af listeforbund og  \r\n\r\n valgforbund. Der er fremstillet særskilte formularer for  \r\n\r\n kommunalbestyrelsesvalget (hvide) og amtsrådsvalget (gule). </P>  \r\n\r\n<P>Indenrigsministeriet har ligeledes ladet fremstille nye afstemningsbøger  \r\n\r\n og valgbøger. </P>  \r\n\r\n<P>Endelig har Indenrigsministeriet ladet fremstille et nyt  \r\n\r\n brevstemmemateriale, jf. afsnit 6.1. nedenfor. Restoplag af det  \r\n\r\n brevstemmemateriale, der blev anvendt ved brevstemmeafgivning her i landet  \r\n\r\n ved de kommunale valg i 1985 bør ikke benyttes. Vedrørende det  \r\n\r\n brevstemmemateriale, der kan benyttes ved brevstemmeafgivning i udlandet mv.,  \r\n\r\n henvises til afsnit 6.5. nedenfor. </P>  \r\n\r\n<P>Formularer til brug ved valget, valgbøger mv. samt brevstemmemateriale kan  \r\n\r\n købes/fås hos Barfod &amp; I. Chr. Petersen A/S, Fabriksparken 56, Postbox  \r\n\r\n 1332, 2600 Glostrup, tlf. 42 45 15 16. </P>  \r\n\r\n<P>Særtryk af love, bekendtgørelser mv. kan fås hos Indenrigsministeriet, så  \r\n\r\n længe oplag haves (tlf. 33 92 33 80, lokal 23660). </P>  \r\n\r\n<P> <B>1.4. Generel vejledning og andre meddelelser fra  \r\n\r\n Indenrigsministeriet</B>  </P>  \r\n\r\n<P>Denne vejledning om afholdelse af kommunale valg den 21. november 1989  \r\n\r\n træder i stedet for det særlige valgcirkulære, der tidligere blev udsendt i  \r\n\r\n forbindelse med kommunale valg. </P>  \r\n\r\n<P>Vejledningen er i højere grad end det tidligere cirkulære udarbejdet som  \r\n\r\n en kommentar til bestemmelserne i den kommunale valglov. Det betyder, at  \r\n\r\n gengivelsen af lovens regler i et vist omfang er erstattet af henvisninger  \r\n\r\n til de pågældende lovbestemmelser, eventuelt til bestemmelser fastsat i de  \r\n\r\n bekendtgørelser og cirkulærer, der er nævnt ovenfor i afsnit 1.2. </P>  \r\n\r\n<P>Ved udarbejdelsen af vejledningen er i øvrigt lagt vægt på at give  \r\n\r\n vejledning, dels om forskellige spørgsmål, der særlig vedrører ændringerne i  \r\n\r\n den kommunale valglov, dels om forskellige spørgsmål vedrørende forberedelse  \r\n\r\n og gennemførelse af valg, der erfaringsmæssigt giver anledning til tvivl.  \r\n\r\n</P>  \r\n\r\n<P>Indenrigsministeriet vil ikke som ved tidligere kommunale valg udsende en  \r\n\r\n særskilt meddelelse til kommunalbestyrelserne om brevstemmeafgivning. I  \r\n\r\n stedet henvises til vejledningens afsnit 6 om brevstemmeafgivning, herunder  \r\n\r\n afsnit 6.1., hvor der er redegjort for de almindelige regler om  \r\n\r\n brevstemmeafgivning her i landet, herunder for indholdet og udformningen af  \r\n\r\n det brevstemmemateriale, der skal benyttes. I afsnit 6.5. er redegjort for  \r\n\r\n reglerne om brevstemmeafgivning i udlandet mv. </P>  \r\n\r\n<P>Indenrigsministeriet vil i øvrigt efter behov udsende skrivelser om de  \r\n\r\n kommunale valg. </P>  \r\n\r\n<P>Ved telefoniske forespørgsler til Indenrigsministeriet om de kommunale  \r\n\r\n valg kan anvendes ministeriets almindelige telefonnummer 33 92 33 80 i tiden  \r\n\r\n 8.30-16.30 Uden for dette tidsrum kan anvendes telefonnummer 33 92 36 63  \r\n\r\n eller 33 92 37 47. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Valgret, valglister og valgkort </P>  \r\n\r\n<P>Valgretsbetingelserne er fastsat i den kommunale valglovs § 1, og svarer  \r\n\r\n til dem, der var gældende ved de kommunale valg i 1985. </P>  \r\n\r\n<P>Valgret til kommunalbestyrelsen, herunder Borgerrepræsentationen i  \r\n\r\n Københavns Kommune, samt amtsrådet har enhver, der på valgdagen </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) er fyldt eller fylder 18 år, </LI>  \r\n\r\n<LI>2) har fast bopæl i kommunen, henholdsvis amtskommunen, og </LI>  \r\n\r\n<LI>3) har dansk indfødsret eller uden afbrydelse har haft fast bopæl i riget  \r\n\r\n i de sidste 3 år forud for valgdagen. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Personer, der er umyndiggjort med retsvirkning her i landet, har dog ikke  \r\n\r\n valgret. Ved umyndiggjorte forstås såvel personer, der alene er umyndiggjort  \r\n\r\n i formueretlig henseende, som personer der tillige er personlig umyndiggjort.  \r\n\r\n Derimod fortabes valgretten ikke for personer, der sættes under lavværgemål.  \r\n\r\n</P>  \r\n\r\n<P>Personer, som efter § 2 i folketingsvalgloven anses for at have fast bopæl  \r\n\r\n i riget, har ikke valgret ved de kommunale valg, idet de ikke har aktuel  \r\n\r\n bopæl i nogen kommune. </P>  \r\n\r\n<P>Reglerne om valglister og valgkort findes i den kommunale valglovs § </P>  \r\n\r\n<P>§ 7-12. Reglerne svarer, bortset fra sproglige ændringer, til de regler,  \r\n\r\n der var gældende ved de kommunale valg i 1985. (Hovedvalgslisten er ændret  \r\n\r\n til: hovedlisten, supplementsvalglisten er ændret til: tilflytterlisten).  \r\n\r\n</P>  \r\n\r\n<P>Man skal henlede opmærksomheden på, at valglisterne ikke må udleveres til  \r\n\r\n politiske partier mv., jf. herved Indenrigsministeriets cirkulære nr. 228 af  \r\n\r\n 20. december 1979 om visse ændringer som følge af registerlovens  \r\n\r\n ikrafttræden. </P>  \r\n\r\n<P> <B>2.1. Særligt om valglister</B>  </P>  \r\n\r\n<P>Kommunalbestyrelsen skal udarbejde en valgliste over kommunens vælgere.  \r\n\r\n Valglisten skal udarbejdes for hvert afstemningsområde i kommunen. Valglisten  \r\n\r\n består af en hovedliste og en tilflytterliste. </P>  \r\n\r\n<P>På hovedlisten optages de vælgere, der senest 18 dage før valget. dvs.  \r\n\r\n senest fredag den 3. november 1989 er flyttet til kommunen o </P>  \r\n\r\n<P>g som senest denne dag har anmeldt flytningen til kommunens folkeregister.  \r\n\r\n</P>  \r\n\r\n<P>På tilflytterlisten optages vælgere, der ikke er optaget på hovedlisten og  \r\n\r\n som senest 11 dage før valget, dvs. senest fredag den 10. november 1989 er  \r\n\r\n flyttet til kommunen, og som senest denn </P>  \r\n\r\n<P>e dag har anmeldt tilflytningen til kommunens folkeregister. </P>  \r\n\r\n<P>Vælgere, der tilflytter efter den 10. november 1989 eller som anmelder  \r\n\r\n tilflytning til kommunens folkeregister efter denne dato, kan ikke optages på  \r\n\r\n valglisten. De pågældende kan derfor ikke stemme ved  \r\n\r\n kommunalbestyrelsesvalget. Det samme gælder ved amtsrådsvalget, medmindre  \r\n\r\n flytningen er sket mellem to kommuner inden for samme amtskommune. </P>  \r\n\r\n<P>Vælgere, der senere end fredag den 3. november 1989 er flyttet inden for  \r\n\r\n kommunen, eller som senere end denne dag har anmeldt flytningen til kommunens  \r\n\r\n folkeregister, kan ikke optages på valglisten under den nye bopæl, men skal  \r\n\r\n forblive optaget på valglisten under den hidtidige bopæl. De pågældende kan  \r\n\r\n afgive stemme til såvel kommunalbestyrelses- som amtsrådsvalget på det  \r\n\r\n afstemningssted, hvortil den hidtidige bopæl hører, ligesom de vil kunne  \r\n\r\n brevstemme til begge valg. </P>  \r\n\r\n<P> <B>Den maskinelt udskrevne valgliste</B>  </P>  \r\n\r\n<P>Hovedlisten skal udarbejdes på grundlag af CPR's dataindhold med de  \r\n\r\n ændringer, som kommunens folkeregister har modtaget til og med fredag den 3.  \r\n\r\n november 1989. </P>  \r\n\r\n<P>Folkeregisteret skal med henblik på hovedlistens udarbejdelse foretage  \r\n\r\n indberetning til CPR om: </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Meddelelser om flytning, som folkeregistret modtager senest fredag den  \r\n\r\n 3. november, hvor flyttedatoen ligger før eller er lig med fredag den 3.  \r\n\r\n november 1989, </LI>  \r\n\r\n<LI>2) meddelelser om erhvervelse eller fortabelse af dansk indfødsret, som  \r\n\r\n folkeregistret modtager senest fredag den 3. november 1989, samt </LI>  \r\n\r\n<LI>3) meddelelser om umyndiggørelse eller ophævelse af umyndiggørelse, som  \r\n\r\n folkeregistret modtager senest fredag den 3. november 1989. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Indberetningerne skal foretages senest fredag den 3. november 1989, dvs.  \r\n\r\n meddelelser, der er modtaget denne dag, skal indberettes samme dag. Det  \r\n\r\n forudsættes dog, at meddelelsernes rigtighed kontrolleres på sædvanlig måde.  \r\n\r\n</P>  \r\n\r\n<P>Tilflytterlisten udarbejdes på grundlag af de ændringer af CPR's  \r\n\r\n dataindhold, som kommunens folkeregister har modtaget i perioden efter den 3.  \r\n\r\n november og til og med fredag den 10. november 1989. </P>  \r\n\r\n<P>Folkeregistret skal med henblik på tilflytterlistens udarbejdelse senest  \r\n\r\n fredag den 10. november 1989 foretage indberetning til CPR om de ovenfor  \r\n\r\n under 1)-3) nævnte meddelelser (bortset fra meddelelser om flytning inden for  \r\n\r\n kommunen), som folkeregistret modtager senest fredag den 10. november 1989.  \r\n\r\n</P>  \r\n\r\n<P>Indberetningerne skal foretages, uanset om kommunen vil benytte den  \r\n\r\n maskinelt udskrevne tilflytterliste, eller i stedet vil anvende en manuelt  \r\n\r\n udarbejdet tilflytterliste. </P>  \r\n\r\n<P>Sammen med tilflytterlisten (tilgangsliste) udarbejdes maskinelt en  \r\n\r\n sletteliste. De vælgere, der indeholdes på slettelisten, skal manuelt slettes  \r\n\r\n af hovedlisten. </P>  \r\n\r\n<P> <B>Manuel rettelse af valglisten</B>  </P>  \r\n\r\n<P>Efter CPR's ajourføring vil folkeregistret modtage sædvanligt  \r\n\r\n returmateriale. Konstateres det ved gennemgangen af materialet, herunder  \r\n\r\n personkortene, at en indberettet ændring ikke er gennemført i CPR, eller at  \r\n\r\n en ændring, der burde være indberettet til CPR senest den 10. november 1989,  \r\n\r\n ikke er indberettet, foretages manuel sletning eller optagelse på vedkommende  \r\n\r\n valgliste. Ved flytning mellem 2 kommuner må tilflytningskommunen rette  \r\n\r\n henvendelse til fraflytningskommunen herom, således at den pågældende kan  \r\n\r\n slettes af valglisten i fraflytningskommunen. </P>  \r\n\r\n<P>Vælgere, der er tilflyttet kommunen fra Færøerne eller et af de øvrige  \r\n\r\n nordiske lande senest fredag den 10. november 1989 og som senest denne dag  \r\n\r\n har anmeldt flytningen til kommunens folkeregister, skal optages på  \r\n\r\n valglisten, uanset om de er i besiddelse af og afleverer internordiske  \r\n\r\n flyttepapirer. </P>  \r\n\r\n<P>Ved meddelelser flytning fra kommunen, dødsfald, umyndiggørelse, ophævelse  \r\n\r\n af umyndiggørelse eller erhvervelse henholdsvis fortabelse af dansk  \r\n\r\n indfødsret, som modtages i kommunens folkeregister senere end fredag den 10.  \r\n\r\n november 1989, skal folkeregistret ligeledes manuelt berigtige valglisten. I  \r\n\r\n tilfælde af fraflytning efter den 10. november 1989, bør valglisten påføres  \r\n\r\n en bemærkning herom. Er flytningen foretaget til en anden kommune inden for  \r\n\r\n samme amtskommune, skal det anføres i valglisten, at vælgeren alene er  \r\n\r\n berettiget til at afgive stemme til amtsrådsvalget. </P>  \r\n\r\n<P>Valglisten skal ligeledes manuelt berigtiges, såfremt de fremkomne  \r\n\r\n indsigelser vedrørende manglende modtagelse af valgkort mv. giver anledning  \r\n\r\n hertil, jf. nedenfor i afsnit 2.2. Sådanne berigtigelser kan foretages til og  \r\n\r\n med valgdagen. Det er derfor nødvendigt, at der på kommunernes folkeregistre  \r\n\r\n på valgdagen er personale, der kan tage stilling til eventuelle indsigelser,  \r\n\r\n i hele det tidsrum, hvor der kan afgives stemme. </P>  \r\n\r\n<P> <B>Særligt om vælgere, der ikke har dansk indfødsret</B>  </P>  \r\n\r\n<P>Personer, der ikke har dansk indfødsret, men som i øvrigt opfylder  \r\n\r\n betingelserne for valgret ved kommunale valg, optages på de maskinelt  \r\n\r\n udskrevne valglister (hovedliste såvel som tilflytterlister), såfremt de har  \r\n\r\n haft fast bopæl i Danmark eller Grønland i de sidste 3 år forud for  \r\n\r\n valgdagen. </P>  \r\n\r\n<P>Personer, der ikke har dansk indfødsret, og som er flyttet til Danmark fra  \r\n\r\n Færøerne efter den 21. november 1986, vil imidlertid ikke blive optaget op de  \r\n\r\n maskinelt udskrevne valglister, uanset om varigheden af den faste bopæl i  \r\n\r\n riget, dvs. Danmark, Færøerne og Grønland, samlet overstiger 3 år. </P>  \r\n\r\n<P>Indenrigsministeriet, Afdelingen for Personregistrering, foretager den 20.  \r\n\r\n oktober 1989 et særligt udtræk af CPR med henblik på at fremfinde de  \r\n\r\n udenlandske statsborgere, der er tilflyttet Danmark fra Færøerne efter den  \r\n\r\n 21. november 1986. Folkeregistrene i de kommuner, hvor de pågældende nu er  \r\n\r\n bosat, vil blive underrettet særskilt fra Afdelingen for Personregistrering,  \r\n\r\n således at disse kommuner kan foretage en undersøgelse af, hvorvidt de  \r\n\r\n pågældende opfylder valgretsbetingelserne, herunder opholdskravet, og derfor  \r\n\r\n skal optages manuelt på valglisterne. Det vil eventuelt være nødvendigt, at  \r\n\r\n folkeregistret kontakter de færøske myndigheder med henblik på at fastlægge  \r\n\r\n varigheden af det tidsrum, hvori vedkommende har haft fast bopæl på Færøerne.  \r\n\r\n</P>  \r\n\r\n<P>For udenlandske statsborgere, der fra Færøerne flytter til Danmark efter  \r\n\r\n den 20. oktober 1989, eller hvis tilflytning er indberettet til CPR senere  \r\n\r\n end den 20. oktober 1989, skal folkeregistrene på eget initiativ undersøge,  \r\n\r\n om de pågældende opfylder valgretsbetingelserne og i bekræftende fald optage  \r\n\r\n dem manuelt på valglisten. </P>  \r\n\r\n<P> <B>2.2. Særligt om valgkort</B>  </P>  \r\n\r\n<P>Så snart valglisterne er udfærdiget, udsender kommunalbestyrelsen valgkort  \r\n\r\n til kommunens vælgere. </P>  \r\n\r\n<P>Valgkortet skal indeholde oplysning om vælgernes navn og adresse, nummer  \r\n\r\n på valglisten, afstemningsstedets beliggenhed samt angivelse af datoen for  \r\n\r\n valget og det tidsrum, inden for hvilket afstemningen finder sted. Det bør  \r\n\r\n endvidere fremgå af valgkortet, at der samtidigt afholdes valg til  \r\n\r\n kommunalbestyrelsen og amtsrådet. </P>  \r\n\r\n<P>Valgkort, der udsendes til vælgere, der er optaget på tilflytterlisten,  \r\n\r\n skal endvidere indeholde oplysning om, at valgkortet træder i stedet for et  \r\n\r\n eventuelt tidligere udsendt valgkort. </P>  \r\n\r\n<P>Ændringer i afstemningssteder mv. skal løbende indberettes til de  \r\n\r\n kommunale EDB-centraler og skal være vedkommende EDB-central i hænde senest  \r\n\r\n mandag den 6. november 1989. Såfremt de maskinelt udskrevne valgkort som  \r\n\r\n følge af for sen indberetning til den kommunale EDB-central eller af anden  \r\n\r\n årsag ikke indeholder de nævnte oplysninger, må disse påføres valgkortene  \r\n\r\n manuelt. </P>  \r\n\r\n<P>Valgkort, der udskrives maskinelt efter hovedlisten, skal være  \r\n\r\n kommunalbestyrelsen i hænde senest mandag den 13. november 1985. </P>  \r\n\r\n<P>Valgkort, der udskrives maskinelt efter tilflytterlisten, skal være  \r\n\r\n kommunalbestyrelsen i hænde senest tirsdag den 14. november 1989. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal senest tirsdag den 14. november 1989 aflevere  \r\n\r\n alle valgkort til postbesørgelse. </P>  \r\n\r\n<P>Forinden aflevering af valgkortene til postvæsenet bør folkeregistret have  \r\n\r\n udtaget valgkort vedrørende personer, for hvem der senere end fredag den 3.  \r\n\r\n november, henholdsvis 10. november 1989, er modtaget meddelelse om, at de er  \r\n\r\n afgået ved døden. Tilsvarende bør folkeregistret udtage valgkort vedrørende  \r\n\r\n personer, der på grund af fraflytning, umyndiggørelse eller fortabelse af  \r\n\r\n dansk indfødsret ikke længere opfylder valgretsbetingelserne. </P>  \r\n\r\n<P>Dog skal vælgere, der har anmeldt flytning senere end fredag den 10.  \r\n\r\n november 1989 til en anden kommune inden for amtskommunen, have tilsendt  \r\n\r\n valgkort. Valgkortene skal rettes, således at det fremgår, at vælgeren kun er  \r\n\r\n berettiget til at afgive stemme til amtsrådsvalget. </P>  \r\n\r\n<P>Til vælgere, der ikke er omfattet af den maskinelle udskrivning af  \r\n\r\n valgkort, men som i overensstemmelse med foranstående optages manuelt på  \r\n\r\n valglisten af folkeregistret, udsender kommunalbestyrelsen valgkort, såfremt  \r\n\r\n de oplysninger, der giver grundlag for optagelse på valglisten, har  \r\n\r\n foreligget i folkeregistret senest fredag den 17. november 1989. </P>  \r\n\r\n<P>Med henblik på at sikre hurtig udbringning skal man opfordre  \r\n\r\n kommunalbestyrelsen til at orientere postvæsenet om udsendelsen i god tid  \r\n\r\n forinden afleveringen til postbesørgelse. </P>  \r\n\r\n<P>Valgkort må ikke med henblik på eventuel forsendelse som økonomibrev være  \r\n\r\n påtrykt B. I øvrigt bemærkes, at det ikke vil være i overensstemmelse med  \r\n\r\n lovens forudsætninger om udsendelse af valgkort, såfremt valgkortene  \r\n\r\n afleveres til postbesørgelse direkte fra EDB-centralerne. </P>  \r\n\r\n<P>Vedrørende bekendtgørelse i de stedlige dagbalde eller lokalaviser senest  \r\n\r\n lørdag den 11. november 1989 om udsendelse af valgkort og om behandling af  \r\n\r\n eventuelle indsigelser henvises til lovens §§ 11-12. </P>  \r\n\r\n<P> <B>2.3. Information af vælgere, der flytter</B>  </P>  \r\n\r\n<P>Vælgere, der anmelder flytning til kommunens folkeregister efter den 10.  \r\n\r\n november 1989, optages som nævnt ikke på valglisten og kan således ikke  \r\n\r\n stemme til kommunalbestyrelsesvalget - og ej heller til amtsrådsvalget,  \r\n\r\n medmindre flytningen er sket mellem to kommuner inden for samme amtskommune.  \r\n\r\n Skriftlig oplysning om, at sidstnævnte vælgere kan afgive stemme til  \r\n\r\n amtsrådsvalget enten ved fremmøde på valgdagen på afstemningsstedet i den  \r\n\r\n hidtidige bopælskommune eller ved at afgive brevstemme til den hidtidige  \r\n\r\n bopælskommune, bør - i tilfælde hvor flytningsanmeldelsen sker ved personlig  \r\n\r\n henvendelse på folkeregistret - udleveres til anmelderen. I tilfælde af  \r\n\r\n skriftlig anmeldelse bør sådan oplysning tilsendes vælgeren, såfremt  \r\n\r\n anmeldelsen er modtaget i folkeregistret senest fredag den 17. november 1989.  \r\n\r\n</P>  \r\n\r\n<P>Vælgere, der efter den 3. november 1989 anmelder flytning inden for  \r\n\r\n kommunen, og som derfor skal forblive optaget på valglisten under den  \r\n\r\n hidtidige bopæl, bør have udleveret eller tilsendt skriftlig oplysning om, at  \r\n\r\n de kan afgive stemme til såvel kommunalbestyrelsesvalget som amtsrådsvalget  \r\n\r\n ved fremmøde på valgdagen på afstemningsstedet ved den hidtidige bopæl. I  \r\n\r\n tilfælde af skriftlig anmeldelse bør sådan oplysning tilsendes vælgeren,  \r\n\r\n såfremt anmeldelsen er modtaget i folkeregistret senest fredag den <BR>  \r\n\r\n 17. november 1989. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Valgbestyrelser, valgstyrere og tilforordnede  \r\n\r\n vælgere </P>  \r\n\r\n<P>Der henvises til reglerne herom i lovens §§ 13-18. Vedrørende de  \r\n\r\n gennemførte ændringer henvises til Indenrigsministeriets skrivelse af 22.  \r\n\r\n marts 1989. </P>  \r\n\r\n<P>Indenrigsministeriet henstiller, at kommunalbestyrelsen ved udpegnin </P>  \r\n\r\n<P>g af tilforordnede vælgere tager særligt hensyn til de mindre partier samt  \r\n\r\n de partier, der ikke er repræsenteret i kommunalbestyrelsen. </P>  \r\n\r\n<P>Vedrørende udpegning af tilforordnede vælgere til at varetage hvervet som  \r\n\r\n stemmemodtager ved brevstemmeafgivning på plejehjem og i vælgerens eget hjem  \r\n\r\n henvises til afsnit 6.3. nedenfor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Kandidatlister til valgene </P>  \r\n\r\n<P>Reglerne om kandidatlister til valgene, herunder om listeforbund og  \r\n\r\n valgforbund samt stemmesedler indeholdes i den kommunale valglovs §§ 19-48.  \r\n\r\n Der er gennemført en række ændringer i reglerne om kandidatlister, jf.  \r\n\r\n Indenrigsministeriets skrivelse af 22. marts 1989. Opmærksomheden henledes  \r\n\r\n særlig på, at sidste frist for indlevering af kandidatlister er tirsdag den  \r\n\r\n 24. oktober 1989 kl. 12. Der er ikke hjemmel til at dispensere fra denne  \r\n\r\n frist. Kandidatlister kan tidligst indleveres den 10. oktober 1989. </P>  \r\n\r\n<P>Kandidatlister skal indgives på den nye formular, som Indenrigsministeriet  \r\n\r\n har godkendt, jf. afsnit 1.3 ovenfor. </P>  \r\n\r\n<P> <B>4.1. Særligt om de nye regler om angivelse af kandidaternes navne på  \r\n\r\n<BR>  \r\n\r\n stemmesedlerne</B>  </P>  \r\n\r\n<P>Om angivelse af kandidaternes navne på stemmesedlen indeholder den  \r\n\r\n kommunale valglovs § 24 følgende bestemmelse: </P>  \r\n\r\n<P>&#187;Hvis kandidaten ikke ønsker sig anført på stemmesedlen med sit fulde  \r\n\r\n navn, skal det angives (på kandidatlisten), hvordan navnet ønskes anført.  \r\n\r\n Kandidatens efternavn eller mellemnavn samt mindst eet fornavn eller  \r\n\r\n forbogstav skal altid anføres. Kun mellem- og efternavne, som kandidaten er  \r\n\r\n berettiget til at føre efter navneloven, eller mellemnavne, som er anmeldt  \r\n\r\n til folkeregistret, kan anføres på stemmesedlen. I stedet for fornavnet kan  \r\n\r\n anføres et kaldenavn, der er afledt af fornavnet.&#171; </P>  \r\n\r\n<P>Anvendelsen af de nye regler kan illustreres med følgende eksempler: </P>  \r\n\r\n<P> <B>Eksempel 1:</B>  </P>  \r\n\r\n<P>Kandidatens fulde navn er: </P>  \r\n\r\n<P>Anne Marie Vestergaard Andersen. Kandidaten kan anføres på </P>  \r\n\r\n<P>stemmesedlen med sit fulde navn eller med navnet: </P>  \r\n\r\n<P>Anne Andersen </P>  \r\n\r\n<P>M. Vestergaard </P>  \r\n\r\n<P>Mie Vestergaard Andersen </P>  \r\n\r\n<P>osv. </P>  \r\n\r\n<P> <B>Eksempel 2:</B>  </P>  \r\n\r\n<P>Kandidatens fulde navn er: </P>  \r\n\r\n<P>Anne Marie Andersen. Anne Maries eget efternavn er Hansen men hun ha </P>  \r\n\r\n<P>r som giftenavn antaget sin ægtefælles eget efternavn Andersen. Ægtefællen  \r\n\r\n har som mellemnavn Vestergaard, og Anne Marie har anmeldt til folkeregistret,  \r\n\r\n at hun ønsker at anvende sin ægtefælles mellemnavn som mellemnavn.  \r\n\r\n Kandidatens adresseringsnavn <BR>  \r\n\r\n er herefter: </P>  \r\n\r\n<P>Anne Marie Vestergaard Andersen. </P>  \r\n\r\n<P>Kandidaten i eksempel 2 har samme muligheder for navneangivelse på  \r\n\r\n stemmesedlen som kandidaten i eksempel 1. Herudover har kandidate </P>  \r\n\r\n<P>n i eksempel 2 mulighed for at benytte sit eget efternavn, dvs.  \r\n\r\n eksempelvis at blive opført på stemmesedlen som: </P>  \r\n\r\n<P>Marie Hansen. </P>  \r\n\r\n<P>Sidstnævnte regel fremgår ikke direkte af lovteksten, men af  \r\n\r\n bemærkningerne til lovforslaget. Kandidatens adkomst til eget efternavn kan  \r\n\r\n kontrolleres af folkeregistret. </P>  \r\n\r\n<P>Reglerne om anmeldelse af brug af mellemnavn findes i  \r\n\r\n Indenrigsministeriets cirkulære nr. 51 af 15. maj 1986 om  \r\n\r\n folkeregistreringen, § 31. </P>  \r\n\r\n<P>På stemmesedlen skal som minimum anføres fornavn eller forbogstav samt  \r\n\r\n efternavn eller mellemnavn. </P>  \r\n\r\n<P>De hidtidige regler om adgangen til at få et navn anført i parentes på  \r\n\r\n stemmesedlen er ophævet. I langt de fleste tilfælde indebærer de nye regler,  \r\n\r\n at tidligere parentesnavne nu kan anføres uden parentes. I de eksempler, der  \r\n\r\n er nævnt ovenfor, skulle fornavnet Mie (kaldenavn afledt af fornavnet Marie)  \r\n\r\n efter de tidligere regler have været anført i parentes efter et fornavn eller  \r\n\r\n forbogstav. I eksempel 2 skulle Vestergaard efter de tidligere regler have  \r\n\r\n været anført i parentes. </P>  \r\n\r\n<P>I bemærkningerne til lovforslaget til ny kommunal valglov er det forudsat,  \r\n\r\n at spørgsmålet om, hvorvidt et kaldenavn er afledt af fornavnet, bliver  \r\n\r\n vurderet lempeligt, samt at kandidater, der tidligere har været opført på  \r\n\r\n stemmesedlen med et bestemt kaldenavn forsat skal kunne opføres på  \r\n\r\n stemmesedlen med dette kaldenavn (uden parentes). </P>  \r\n\r\n<P> <B>4.2. Særligt om listebetegnelser</B>  </P>  \r\n\r\n<P>Ifølge valglovens § 24, stk. 3, skal en kandidatliste indeholde oplysning  \r\n\r\n om kandidatlistens listebetegnelse. Listebetegnelsen skal ved kandidaternes  \r\n\r\n underskrift være godkendt af disse. </P>  \r\n\r\n<P>En kandidatliste kan således ikke godkendes, hvis den ikke indeholder  \r\n\r\n oplysninger om sin listebetegnelse, eller hvis listebetegnelse ikke er  \r\n\r\n underskrevet af alle kandidater. </P>  \r\n\r\n<P>Hvis kandidatlisten mangler oplysninger om listebetegnelse, kan manglen  \r\n\r\n afhjælpes inden for de i lovens § 27, stk. 2, fastsatte frister. </P>  \r\n\r\n<P>Består manglen i, at en eller flere kandidater ikke har underskrevet  \r\n\r\n listebetegnelsen, kan manglen afhjælpes ved, at disse kandidater påfører  \r\n\r\n deres underskrift eller på anden måde skriftligt tiltræder den pågældende  \r\n\r\n listebetegnelse. Hvis den eller de pågældende kandidater ikke ønsker at  \r\n\r\n underskrive eller er forhindret heri på grund af bortrejse eller lignende,  \r\n\r\n skal valgbestyrelsen slette den eller de pågældende kandidater af listen.  \r\n\r\n</P>  \r\n\r\n<P>Den kommunale valglov indeholder i øvrigt ingen regler om, hvilke krav der  \r\n\r\n kan stilles til en listebetegnelse, udover at enkelte bogstaver (A, B, C  \r\n\r\n osv.) ikke kan anvendes som listebetegnelse, jf. lovens § 24, stk. 3. En  \r\n\r\n kombination af bogstaver, der ikke danner et ord, f.eks. CD, kan heller ikke  \r\n\r\n anvendes som listebetegnelse. Disse regler svarer til de hidtil gældende.  \r\n\r\n</P>  \r\n\r\n<P>Særligt bemærkes, at den kommunale valglov ikke indeholder regler, der  \r\n\r\n giver eneret på en bestemt listebetegnelse. Tværtimod forudsætter valgloven,  \r\n\r\n at der kan anmeldes flere lister med samme listebetegnelse, jf. f.eks. lovens  \r\n\r\n § 34, stk. 2. </P>  \r\n\r\n<P>Ifølge folketingsvalgloven har de partier, der er opstillingsberettigede  \r\n\r\n til folketingsvalg, en særlig beskyttelse af partinavnet, idet  \r\n\r\n Indenrigsministeriet ikke for nye partier må godkende navne, der kan  \r\n\r\n forveksles med de opstillingsberettigede partiers, jf. folketingsvalglovens §  \r\n\r\n 13. </P>  \r\n\r\n<P>Der er over for Indenrigsministeriet rejst spørgsmål om, hvorvidt de  \r\n\r\n opstillingsberettigede partier har en tilsvarende beskyttelse mod, at der for  \r\n\r\n kandidatlister til kommunale valg anvendes listebetegnelser, der kan give  \r\n\r\n anledning til forveksling med vedkommende partis navn. </P>  \r\n\r\n<P>Det er Indenrigsministeriets opfattelse, at valgbestyrelsen ikke bør  \r\n\r\n godkende en kandidatliste med en listebetegnelse, der åbenbart kan give  \r\n\r\n anledning til forveksling med navnet på et af de partier, der pr. 1. august i  \r\n\r\n valgåret er opstillingsberettiget til folketingsvalg, herunder betegner sig  \r\n\r\n som et alternativ til et sådant parti. </P>  \r\n\r\n<P>Særligt om kandidatlister, hvis listebetegnelser er navnet på et parti,  \r\n\r\n der pr. 1. august i valgåret er opstillingsberettiget til folketingsvalg,  \r\n\r\n eller i hvis listebetegnelse et sådant navn indgår, bemærkes, at eventuelle  \r\n\r\n tvistigheder om benyttelse af en sådan listebetegnelse og dermed af partiets  \r\n\r\n bogstavbetegnelse afgøres af valgbestyrelsen efter forelæggelse for det  \r\n\r\n pågældende partis landsorganisation. </P>  \r\n\r\n<P>Den hidtidige regel om, at Indenrigsministeriet afgør sådanne tvistigheder  \r\n\r\n - så vidt muligt efter forelæggelse for vedkommende partis landsorganisation  \r\n\r\n - er ophævet. </P>  \r\n\r\n<P> <B>4.3. Særligt om bogstavbetegnelser</B>  </P>  \r\n\r\n<P>Ved Indenrigsministeriets bekendtgørelse af 2. august 1989 (bekendtgjort i  \r\n\r\n Statstidende den 4. august 1989 og særskilt udsendt til alle  \r\n\r\n kommunalbestyrelser og amtsråd med skrivelse af 15. august 1989) er det  \r\n\r\n fastsat, at nedennævnte i venstre kolonne anførte bogstavbetegnelser er  \r\n\r\n forbeholdt kandidatlister for partier, der pr. 1. august 1989 er  \r\n\r\n opstillingsberettiget til folketingsvalg, mens de i højre kolonne anført  \r\n\r\n bogstavbetegnelser kan anvendes til andre kandidatlister. </P>  \r\n\r\n<PRE>  \r\n\r\n  Reserverede                               Ureserverede  \r\n\r\n  bogstavbetegnelser:                       bogstavbetegnelser  \r\n\r\n A. for Socialdemokratiet                       I  \r\n\r\n B. for Det Radikale Venstre                    J  \r\n\r\n C. for Det Konservative Folkeparti             L  \r\n\r\n D. for Centrum-Demokraterne                    M  \r\n\r\n E. for Danmarks Retsforbund                    N  \r\n\r\n F. for Socialistisk Folkeparti                 O  \r\n\r\n G. for De Grønne                               R  \r\n\r\n H. for Det Humanistiske Parti                  T  \r\n\r\n K. for Danmarks Kommunistiske Parti            U  \r\n\r\n P. for Fælles Kurs                             W  \r\n\r\n Q. for Kristeligt Folkeparti                   Y  \r\n\r\n S. for Slesvigsk Parti                         Æ  \r\n\r\n V. for Venstre, Danmarks Liberale Parti        Ø  \r\n\r\n Z. for Fremskridtspartiet                      Å  \r\n\r\n</PRE>  \r\n\r\n<P>Bogstavet X kan ikke anvendes. </P>  \r\n\r\n<P>Vedrørende de ureserverede bogstavbetegnelser bemærkes, at W - på grund af  \r\n\r\n forvekslingsmuligheden med V - ikke bør anvendes. Å skal angives som Å og  \r\n\r\n ikke Aa. </P>  \r\n\r\n<P>Ved tildeling af bogstavbetegnelser til kandidatlister, der er omfattet af  \r\n\r\n lovens § 34, bør lægges til grund, at kandidatlister, der opstillede ved  \r\n\r\n sidste kommunale valg, bør have fortrinsret til blandt de ureserverede  \r\n\r\n bogstavbetegnelser at få tildelt den, som de var tildelt ved sidste valg. I  \r\n\r\n andre tilfælde, hvor 2 eller flere kandidatlister med forskellig  \r\n\r\n listebetegnelse ønsker at få tildelt samme bogstavbetegnelse, kan der lægges  \r\n\r\n vægt på, hvilken kandidatliste, der først er indleveret. </P>  \r\n\r\n<P>I øvrigt bemærkes, at reglerne om, hvilke kandidatlister der kan tildeles  \r\n\r\n samme bogstavbetegnelse, er lempet, navnlig for at muliggøre, at partiernes  \r\n\r\n ungdomsorganisationer kan opstille under vedkommende partis  \r\n\r\n bogstavbetegnelse. Lempelsen fremgår dels af formuleringen af § 33, stk. 1,  \r\n\r\n dels af § 34, stk. 2. Partiernes ungdomsorganisationer vil dog fortsat have  \r\n\r\n mulighed for at opstille under en særskilt bogstavbetegnelse, medmindre  \r\n\r\n partiets navn fuldtud indgår i listebetegnelsen for ungdomsorganisationens  \r\n\r\n kandidatliste, jf. § 33, stk. 1. </P>  \r\n\r\n<P> <B>4.4. Særligt om listeforbund og valgforbund</B>  </P>  \r\n\r\n<P>I forhold til de ved valget i 1985 gældende regler er ved den nye  \r\n\r\n kommunale valglov gennemført den ændring, at kandidatlister, der har samme  \r\n\r\n bogstavbetegnelser, ikke kan indgå valgforbund med hinanden, men alene  \r\n\r\n listeforbund, jf. lovens §§ 37 og 38. </P>  \r\n\r\n<P> <B>Eksempel:</B>  </P>  \r\n\r\n<P>I en kommune er opstillet 3 kandidatlister, der har samme listebetegnelse,  \r\n\r\n og som efter anmodning har fået tildelt bogstavbetegnelsen L, dvs. L1, L2, og  \r\n\r\n L3. L1 og L2 har indgået listeforbund. L3 deltager ikke i listeforbundet. Der  \r\n\r\n kan ikke indgås valgforbund mellem listeforbundet L1-L2 og kandidatliste L3,  \r\n\r\n heller ikke i tilfælde, hvor en kandidatliste med en anden bogstavbetegnelse  \r\n\r\n deltager i valgforbundet. Eksempelvis kan der ikke indgås valgforbund mellem  \r\n\r\n listeforbundet L1-L2, kandidatlist </P>  \r\n\r\n<P>e L3, kandidatliste N samt kandidatliste T. Hvis et sådant forbund  \r\n\r\n anmeldes, anses hverken listeforbundet L1-L2 eller kandidatliste L3 som  \r\n\r\n deltager i valgforbundet, der herefter alene vil omfatte kandidatliste N og  \r\n\r\n kandidatliste T, jf. den kommunale valglovs § 42, nr. 3. </P>  \r\n\r\n<P>Derimod er der intet til hinder for, at listeforbundet L1-L2 eksempelvis  \r\n\r\n indgår valgforbund med kandidatliste N, mens kandidatliste L3 indgår  \r\n\r\n valgforbund med kandidatliste T. </P>  \r\n\r\n<P>Vedrørende anmeldelse af listeforbund og valgforbund er i øvrigt  \r\n\r\n gennemført den ændring, at en eller flere stillere kan bemyndiges til ikke  \r\n\r\n blot at anmelde listeforbund og/eller valgforbund, men også til at trække en  \r\n\r\n anmeldelse af et forbund tilbage, jf. lovens § 40, stk. 2, og lovens § 41,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P>Sidste frist for anmeldelse og tilbagetrækning af forbund er mandag den  \r\n\r\n 30. oktober 1989 kl. 12. </P>  \r\n\r\n<P> <B>4.5. Særligt om bekendtgørelse af de godkendte kandidater og anmeldte  \r\n\r\n forbund</B>  </P>  \r\n\r\n<P>De godkendte kandidatlister til kommunalbestyrelsesvalget og  \r\n\r\n amtsrådsvalget, herunder samtlige kandidaters navne, samt oplysning om  \r\n\r\n anmeldte listeforbund og valgforbund skal af kommunalbestyrelsen bekendtgøres  \r\n\r\n ved opslag i kommunens folkeregister, jf. lovens § 43. </P>  \r\n\r\n<P>Bekendtgørelsen skal ske snarest efter udløbet af fristen for anmeldelse  \r\n\r\n af listeforbund og valgforbund mandag den 30. oktober 1989 kl. 12. </P>  \r\n\r\n<P>Amtsvalgbestyrelsen skal til brug for bekendtgørelsen underrette  \r\n\r\n kommunalbestyrelsen om de godkendte kandidatlister, herunder samtlige  \r\n\r\n kandidaters navne, og anmeldte forbund til amtsrådsvalget. Det forudsættes,  \r\n\r\n at underretningen sker så betids og i en sådan form, at bekendtgørelsen -  \r\n\r\n tillige med den tilsvarende bekendtgørelse for kommunalbestyrelsesvalget - er  \r\n\r\n sket, senest når brevstemmeafgivningen på folkeregistrene kan gå i gang  \r\n\r\n tirsdag den 31. oktober 1989. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at vælgere, der afgiver brevstemme på et  \r\n\r\n plejehjem mv. eller i eget hjem, skal have adgang til i forbindelse med  \r\n\r\n stemmeafgivningen at gøre sig bekendt med en fortegnelse over de godkendte  \r\n\r\n kandidatlister, herunder samtlige kandidaters navne såvel til  \r\n\r\n kommunalbestyrelsesvalget som til amtsrådsvalget. </P>  \r\n\r\n<P>Vælgere, der afgiver brevstemme på et amtskommunalt sygehus, skal have  \r\n\r\n adgang til at gøre sig bekendt med de nævnte fortegnelser for alle kommuner i  \r\n\r\n amtskommunen foruden med fortegnelsen for amtsrådsvalget i vedkommende  \r\n\r\n amtskommune. Tilsvarende skal vælgere, der afgiver brevstemme på Københavns  \r\n\r\n og Frederiksberg Kommuners sygehuse have adgang til at gøre sig bekendt med  \r\n\r\n de nævnte fortegnelser til valget til henholdsvis Borgerrepræsentationen i  \r\n\r\n København og Frederiksberg Kommunalbestyrelse. </P>  \r\n\r\n<P>Foranstående fremgår af de pågældende bekendtgørelser om  \r\n\r\n brevstemmeafgivning, jf. afsnit 1.2. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal sørge for, at stemmemodtagerne ved  \r\n\r\n brevstemmeafgivning på plejehjem mv. og i vælgerens hjem bliver forsynet med  \r\n\r\n de nævnte fortegnelser. </P>  \r\n\r\n<P>Amtsrådet skal sørge for, at amtskommunens sygehuse bliver forsynet med de  \r\n\r\n fortegnelser, som skal være til stede ved brevstemmeafgivningen på sygehuse.  \r\n\r\n En tilsvarende forpligtelse påhviler Københavns og Frederiksberg kommuner for  \r\n\r\n så vidt angår disse kommuners sygehuse. </P>  \r\n\r\n<P>Indenrigsministeriet har ved skrivelse af 6. oktober 1989 anmodet  \r\n\r\n amtsrådene om ved henvendelse til de pågældende kommunalbestyrelser at tage  \r\n\r\n de fornødne initiativer til at sikre, at de nævnte fortegnelser til brug ved  \r\n\r\n brevstemmeafgivning på sygehusene bliver tilvejebragt hurtigst muligt og i en  \r\n\r\n hensigtsmæssig form. </P>  \r\n\r\n<P> <B>4.6. Stemmesedlerne samt opslag til stemmelokalerne</B>  </P>  \r\n\r\n<P>De nærmere regler om stemmesedlernes indhold og udformning er fastsat i  \r\n\r\n Indenrigsministeriets bekendtgørelse nr. 588 af 1. september 1989 om  \r\n\r\n stemmesedler til brug ved kommunale valg. </P>  \r\n\r\n<P>Reglerne om stemmesedlernes udformning og indhold er uændrede i forhold  \r\n\r\n til de regler, der gjaldt ved de kommunale valg i 1985, bortset fra at der  \r\n\r\n ikke mere er adgang til at anføre et kandidatnavn i parentes, jf. afsnit 4.1  \r\n\r\n ovenfor. </P>  \r\n\r\n<P>Kandidatlister, der har indgået listeforbund skal anføres i rubrikke </P>  \r\n\r\n<P>r ved siden af hinanden, også i tilfælde, hvor kandidaternes navne på  \r\n\r\n kandidatlister, der ikke har indgået listeforbund, er anført i een kolonne.  \r\n\r\n Som bilag 1 er optaget et udsnit af en stemmeseddel med kandidatlister, der  \r\n\r\n har indgået listeforbund. </P>  \r\n\r\n<P>Stemmesedlerne skal være af karton eller svært papir med en gramvægt på  \r\n\r\n mindst 125 g/m2. Stemmesedlerne til kommunalbestyrelsesvalg skal være trykt  \r\n\r\n på hvidt materiale. Stemmesedlerne til amtsrådsvalg skal være trykt på gult  \r\n\r\n materiale. </P>  \r\n\r\n<P>Foruden stemmesedler skal til brug for valget fremstilles opslag til  \r\n\r\n ophængning i stemmelokalerne, jf. lovens § 51, stk. 3. </P>  \r\n\r\n<P>Amtsvalgbestyrelsen skal sørge for, at stemmesedler og opslag til  \r\n\r\n amtsrådsvalget er afleveret til vedkommende kommunalbestyrelse senest søndag  \r\n\r\n den 19. november 1989. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Afstemning på valgdagen </P>  \r\n\r\n<P>Reglerne om afstemningen på valgdagen findes i lovens kapitel 5, §§ 51-58.  \r\n\r\n</P>  \r\n\r\n<P>Afstemningen foregår i de samme afstemningsområder som valg til  \r\n\r\n Folketinget. I hvert afstemningsområde foregår afstemningen på eet  \r\n\r\n afstemningssted. </P>  \r\n\r\n<P>Overalt i landet begynder afstemningen kl. 9 og fortsætter til kl. 20 og  \r\n\r\n så længe, der endnu derefter indfinder sig vælgere for at stemme, jf. lovens  \r\n\r\n § 52. </P>  \r\n\r\n<P> <B>5.1. Kommunalbestyrelsens forberedelse af afstemningen</B>  </P>  \r\n\r\n<P>Kommunalbestyrelsen skal sørge for lokaler til afstemningen samt for det  \r\n\r\n fornødne antal stemmerum og stemmekasser, herunder særskilte stemmekasser til  \r\n\r\n brug ved kommunalbestyrelsesvalget og amtsrådsvalget. Stemmerum og  \r\n\r\n stemmekasser skal være indrettet som foreskrevet i lovens § 51, stk. 2. </P>  \r\n\r\n<P>På hvert afstemningssted (i hvert stemmelokale) skal være indrettet et  \r\n\r\n stemmerum, hvor der er plads til, at 3 personer kan opholde sig samtidig. Det  \r\n\r\n følger af, at det nu er fastsat i loven, at hjælp til stemmeafgivningen,  \r\n\r\n herunder til afkrydsning af stemmesedlen, som hovedregel skal ydes af 2  \r\n\r\n valgstyrere eller tilforordnede vælgere, jf. nedenfor i afsnit 5.3. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal sørge for, at der på hvert afstemningssted er  \r\n\r\n truffet de fornødne forberedelser til afstemningen, herunder at valgstyrerne  \r\n\r\n og de tilforordnede vælgere er gjort bekendt med deres opgaver på valgdagen.  \r\n\r\n</P>  \r\n\r\n<P>En række af den tidligere lovs detaljerede bestemmelser om, hvorledes  \r\n\r\n opgaverne på afstemningsstedet skal varetages, herunder om opbevaringen af  \r\n\r\n nøglerne til stemmekasserne, er ikke medtaget i den nye lov. Det forudsættes,  \r\n\r\n at de nærmere regler i stedet fastsættes af kommunalbestyrelsen. </P>  \r\n\r\n<P>Kommunalbestyrelsen bør endvidere tage stilling til, hvorvidt det skal  \r\n\r\n være tilladt at ryge i stemmelokalerne. Indenrigsministeriet skal herved  \r\n\r\n henlede opmærksomheden på, at Sundhedsministeriet i skrivelse af 7. april  \r\n\r\n 1988 har henstillet, at alle kommuner og amtskommuner træffer de nødvendige  \r\n\r\n foranstaltninger til opfyldelse af intentionerne i cirkulære nr. 56 af 23.  \r\n\r\n marts 1988 om sikring af røgfri miljøer i statslige lokaler, transportmidler  \r\n\r\n o.lign. Ifølge cirkulærets § 3 er tobaksrygning ikke tilladt i lokaler,  \r\n\r\n hvortil der er adgang for offentligheden. </P>  \r\n\r\n<P> <B>5.2. Den almindelige fremgangsmåde ved stemmeafgivningen</B>  </P>  \r\n\r\n<P>Den almindelige fremgangsmåde ved stemmeafgivningen er i lovens §§ 53 og  \r\n\r\n 54 beskrevet således: </P>  \r\n\r\n<P>&#187;Valgret udøves ved personligt fremmøde på afstemningsstedet.  \r\n\r\n Vælgeren skal inden stemmeafgivningen aflevere sit valgkort til  \r\n\r\n valglisteføreren. Har en vælger ikke medbragt valgkort, udskrives et  \r\n\r\n valgkort. Vælgeren skal i øvrigt på forespørgsel give oplysning om navn,  \r\n\r\n bopæl og fødselsdato. Hvis der er tvivl om en vælgers identitet, skal denne  \r\n\r\n fastslås, om fornødent ved fremlæggelse af dokumentation herfor. Derefter, og  \r\n\r\n når valglisteføreren har afmærket vælgerens navn på valglisten, udleveres til  \r\n\r\n vælgeren een stemmeseddel til kommunalbestyrelsesvalget og een stemmeseddel  \r\n\r\n til amtsrådsvalget. </P>  \r\n\r\n<P>Såfremt en vælger kun ønsker at benytte den ene af de udleverede  \r\n\r\n stemmesedler, skal den stemmeseddel, der ikke ønskes benyttet, tilbageleveres  \r\n\r\n til den tilforordnede vælger, der registrerer stemmesedlen som  \r\n\r\n tilbageleveret. </P>  \r\n\r\n<P>Stemmeafgivningen sker i stemmerummet, hvor kun vælgeren må være til  \r\n\r\n stede. På stemmesedlen sætter vælgeren et kryds ved en listebetegnelse eller  \r\n\r\n et kandidatnavn. </P>  \r\n\r\n<P>En vælger kan få ombyttet en stemmeseddel, hvis den er fejlagtigt  \r\n\r\n afkrydset eller ved uagtsomhed gjort ubrugelig. Ombytning kan ikke ske, efter  \r\n\r\n at stemmesedlen er lagt i stemmekassen. </P>  \r\n\r\n<P>Når stemmeafgivningen er foretaget, sammenfolder vælgeren stemmesedlen,  \r\n\r\n således at ingen kan se, hvordan der er stemt. Derefter lægger vælgeren  \r\n\r\n stemmesedlen i den stemmekasse, der er beregnet dertil, i overværelse af en  \r\n\r\n tilforordnet vælger.&#171; </P>  \r\n\r\n<P>Ved afstemningen i Københavns og Frederiksberg Kommuner skal kun udleveres  \r\n\r\n en stemmeseddel til kommunalbestyrelsesvalget. Det er ikke fundet nødvendigt  \r\n\r\n at indsætte en udtrykkelig regel herom i loven. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at vælgere, der har afgivet en brevstemme, der  \r\n\r\n er taget i betragtning, ikke kan stemme til det eller de pågældende valg ved  \r\n\r\n afstemningen på valgdagen, jf. lovens § 73. </P>  \r\n\r\n<P> <B>5.3. Reglerne om hjælp til stemmeafgivningen</B>  </P>  \r\n\r\n<P>Vælgere, der på grund af manglende førlighed, svagelighed eller lignende  \r\n\r\n ikke kan bevæge sig ind i stemmelokalet eller i øvrigt foretage  \r\n\r\n stemmeafgivningen på den foreskrevne måde, kan forlange fornøden hjælp til  \r\n\r\n stemmeafgivningen. Der kan i forbindelse hermed ske de fornødne lempelser i  \r\n\r\n den foreskrevne fremgangsmåde, jf. nærmere lovens § 55. </P>  \r\n\r\n<P>Hjælp til stemmeafgivning skal ydes af 2 valgstyrere eller tilforordnede  \r\n\r\n vælgere. Blinde eller svagsynede vælgere kan dog i stedet for forlange hjælp  \r\n\r\n af en person, der er udpeget af vælgeren selv. </P>  \r\n\r\n<P>Det er nu udtrykkeligt fastsat i loven, jf. § 55, stk. 3, at hjælp til  \r\n\r\n afkrydsning af stemmesedlen kun kan ydes, såfremt vælgeren umiddelbart over  \r\n\r\n for dem, der yder hjælp, utvetydigt kan tilkendegive, på hvilken  \r\n\r\n kandidatliste eller hvilken kandidat vælgeren ønsker at stemme. </P>  \r\n\r\n<P>En af vælgeren medbragt håndskrevet eller maskinskrevet seddel om, hvor på  \r\n\r\n stemmesedlen vælgeren ønsker krydset sat, kan ikke anses for en umiddelbar  \r\n\r\n tilkendegivelse. </P>  \r\n\r\n<P>En vælger skal om fornødent have adgang til at afgive stemme umiddelbart  \r\n\r\n uden for stemmelokalet, f.eks. i bil parkeret ved afstemningsstedet. To  \r\n\r\n valgstyrere eller tilforordnede vælgere skal i så fald bringe stemmesedlen ud  \r\n\r\n til vælgeren og - efter at vælgeren har stemt og sammenfoldet stemmesedlen -  \r\n\r\n bringe stemmesedlen tilbage til stemmelokalet. Stemmesedlen bør være nedlagt  \r\n\r\n i en transportabel stemmekasse. </P>  \r\n\r\n<P>Det bør iagttages, at stemmeafgivningen sker på betryggende måde, således  \r\n\r\n at de pågældende vælgere ikke udsættes for nogen påvirkning med hensyn til,  \r\n\r\n hvordan de skal stemme, og således at ingen får lejlighed til at gøre sig  \r\n\r\n bekendt med, hvordan der er stemt. </P>  \r\n\r\n<P>Hvis en vælger, der afgiver stemme umiddelbart uden for stemmelokalet,  \r\n\r\n skal have hjælp til afkrydsning af stemmesedlen, må alene enten de 2  \r\n\r\n valgstyrere eller tilforordnede vælgere, der yd </P>  \r\n\r\n<P>er hjælpen, eller, for så vidt angår blinde eller svagsynede vælgere, den  \r\n\r\n af vælgeren selv udpegede hjælper, medvirke ved at gøre sig bekendt med  \r\n\r\n vælgerens stemmeafgivning. </P>  \r\n\r\n<P>I øvrigt henvises til bestemmelsen i lovens § 57, hvorefter de, der  \r\n\r\n forestår afstemningen, ikke under afstemningen må give en vælger råd eller  \r\n\r\n opfordring med hensyn til, hvilken kandidatliste eller hvilken kandidat  \r\n\r\n vælgeren skal stemme på. De, der medvirker ved afstemningen, har endvidere  \r\n\r\n tavshedspligt med hensyn til, hvad de måtte erfare om en vælgers  \r\n\r\n stemmeafgivning. </P>  \r\n\r\n<P> <B>5.4. Opretholdelse af ro og orden i stemmelokalerne</B>  </P>  \r\n\r\n<P>Ifølge lovens § 56 kan valgstyrerne bestemme, at der i stemmelokalet  \r\n\r\n foruden de personer, der forestår afstemningen, kun må opholde sig vælgere,  \r\n\r\n der skal afgive stemme. Endvidere kan valgstyrerne begrænse antallet af  \r\n\r\n tilstedeværende vælgere, når ordensmæssige hensyn kræver det. De  \r\n\r\n tilstedeværende skal rette sig efter valgstyrernes anvisninger. </P>  \r\n\r\n<P>De hidtidige regler, hvorefter de opstillede kandidater og to stillere for  \r\n\r\n hver kandidatliste havde en særlig ret til at opholde sig i stemmelokalet, er  \r\n\r\n ophævet. Det er dog ikke hermed tilsigtet at ændre eventuelle lokale  \r\n\r\n traditioner for kandidaters og stilleres tilstedeværelse på  \r\n\r\n afstemningsstederne, men spørgsmålet om de pågældendes adgang til at være til  \r\n\r\n stede vil alene bero på valgbestyrernes beslutning. </P>  \r\n\r\n<P>Borgmesteren betragtes som hørende til den persongruppe, der forestår  \r\n\r\n afstemningen, og har dermed ret til at opholde sig i stemmelokalerne. </P>  \r\n\r\n<P> <B>5.5. Valgagitation ikke tilladt i stemmelokalerne og de umiddelbare  \r\n\r\n adgangsveje hertil</B>  </P>  \r\n\r\n<P>Valgstyrerer skal påse, at vælgerne ikke udsættes for valgagitation i  \r\n\r\n valglokalerne (stemmelokalerne) eller andre steder i umiddelbar tilknytning  \r\n\r\n hertil, jf. lovens § 56. </P>  \r\n\r\n<P>Der må således ikke uddeles propagandamateriale eller ophænges  \r\n\r\n valgplakater eller på anden måde udøves egentlig valgagitation i de nævnte  \r\n\r\n lokaliteter eller de umiddelbare adgangsveje hertil, f.eks. gange, trapper,  \r\n\r\n skolegårde og lignende. </P>  \r\n\r\n<P>Det er i loven forudsat, at valgstyrerne alene skrider ind i tilfælde af  \r\n\r\n manifestationer af en vis pågående karakter. Således vil det forhold, at  \r\n\r\n vælgere, der møder op for at afgive stemme, bærer emblemer, mærkater eller  \r\n\r\n lignende, hvorpå der er trykt en opfordring til at stemme på et bestemt parti  \r\n\r\n (kandidatliste) eller en bestemt kandidat, ikke i sig selv i almindelighed  \r\n\r\n give grundlag for indskriden fra valgstyrerne. </P>  \r\n\r\n<P>Derimod skal de personer, der deltager i valgets afvikling, helt undlade  \r\n\r\n at bære de nævnte emblemer, mærkater eller lignende. </P>  \r\n\r\n<P>Valgstyrerne skal i øvrigt påse, at vælgerne har uforstyrret adgang til og  \r\n\r\n fra afstemningslokalerne. </P>  \r\n\r\n<P> <B>5.6. Vedrørende indsamlinger på afstemningsstederne</B>  </P>  \r\n\r\n<P>Kommunalbestyrelsen afgør, hvorvidt anmodninger om tilladelse til  \r\n\r\n indsamlinger til velgørende formål (Røde Kors, Folkekirkens Nødhjælp mv.) på  \r\n\r\n valgdagen i forbindelse med de enkelte afstemningssteder skal imødekommes.  \r\n\r\n Kommunalbestyrelsen kan i forbindelse hermed stille betingelser vedrørende  \r\n\r\n indsamlingsbøssernes størrelse og placering mv. </P>  \r\n\r\n<P>Det må i øvrigt forudsættes, at eventuelle indsamlinger tilrettelægges  \r\n\r\n således, at de ikke på nogen måde kan forstyrre valghandlingen, herunder  \r\n\r\n besværliggøre adgangen til stemmelokalerne. </P>  \r\n\r\n<P> <B>5.7. Vedrørende andre afstemninger samtidig med valg</B>  </P>  \r\n\r\n<P>Kommunalbestyrelsen kan beslutte, at der i forbindelse med valg, herunder  \r\n\r\n kommunale valg, skal afholdes en særlig lokal afstemning. En forudsætning  \r\n\r\n herfor, er, at afstemningen tilrettelægges således, at den foregår  \r\n\r\n lokalemæssigt helt adskilt fra valget, herunder så vidt muligt med særskilte  \r\n\r\n adgangsveje til de pågældende stemmelokaler. Afstemningen skal herudover  \r\n\r\n tilrettelægges således, at den ikke kan virke forstyrrende på vælgernes  \r\n\r\n adgang til at afgive stemme ved valget eller på gennemførelsen af valget i  \r\n\r\n øvrigt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Brevstemmeafgivningen </P>  \r\n\r\n<P> <B>6.1. De generelle regler om brevstemmeafgivning her i landet.</B>  \r\n\r\n</P>  \r\n\r\n<P> <B>Brevstemmematerialet</B>  </P>  \r\n\r\n<P>Reglerne om brevstemmeafgivning her i landet findes i lovens §§ 59-62 og §  \r\n\r\n 66-68. </P>  \r\n\r\n<P>Efter disse bestemmelser kan vælgere, der er forhindret i at møde frem til  \r\n\r\n afstemningen på valgdagen, afgive brevstemme på folkeregistrene de sidste 3  \r\n\r\n uger før valgdagen, dog senest lørdagen før valgdagen. Der skal således kunne  \r\n\r\n afgives brevstemme på hverdage i tidsrummet fra og med tirsdag den 31.  \r\n\r\n oktober 1989 til og med lørdag den 18. november 1989. Uanset normal  \r\n\r\n lørdagslukning skal folkeregistrene holdes åbne for brevstemmeafgivning i  \r\n\r\n mindst nogle timer lørdag den 18. november 1989. Det vil i øvrigt være  \r\n\r\n hensigtsmæssigt, såfremt folkeregistrene holdes åbne nogle timer på alle  \r\n\r\n lørdage i det tidsrum, hvor der kan afgives brevstemme. </P>  \r\n\r\n<P>Inden for samme tidsrum kan der - udover på sygehuse og i  \r\n\r\n kriminalforsorgens anstalter og arresthusene, der selv foranstalter  \r\n\r\n brevstemmeafgivning - finde brevstemmeafgivning sted på plejehjem og andre  \r\n\r\n institutioner, der drives efter reglerne i bistandsloven. </P>  \r\n\r\n<P>Endelig kan vælgere, der på grund af sygdom eller manglende førlighed ikke  \r\n\r\n vil kunne møde på afstemningsstedet, brevstemme i deres eget hjem, medmindre  \r\n\r\n de har mulighed for at stemme i en af ovenfor nævnte institutioner. </P>  \r\n\r\n<P>Anmodning om brevstemme i hjemmet skal indgives til folkeregistret i  \r\n\r\n opholdskommunen senest kl. 18 torsdag den 9. november 1989. Anmodningen skal  \r\n\r\n indgives på et særskilt ansøgningsskema, der udleveres af folkeregistret. Af  \r\n\r\n hensyn til udlevering af ansøgningsskemaet til personer, der måtte henvende  \r\n\r\n sig herom, ska </P>  \r\n\r\n<P>l folkeregistret holdes åbent mindst nogle timer umiddelbart inden kl. 18  \r\n\r\n torsdag den 9. november 1989, uanset om folkeregistret normalt holder åbent  \r\n\r\n til kl. 18 om torsdagen. </P>  \r\n\r\n<P>Vedrørende brevstemmeafgivning på plejehjem mv. og i vælgerens hjem  \r\n\r\n henvises i øvrigt til afsnit 6.3 nedenfor. </P>  \r\n\r\n<P>Brevstemmematerialet til brug ved brevstemmeafgivning her i landet består  \r\n\r\n af </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) en grå stemmeseddel til kommunalbestyrelsesvalget med tilhørende blå  \r\n\r\n konvolut, </LI>  \r\n\r\n<LI>2) en gul stemmeseddel til amtsrådsvalget med tilhørende gul konvolut,  \r\n\r\n</LI>  \r\n\r\n<LI>3) et følgebrev samt </LI>  \r\n\r\n<LI>4) en blå yderkuvert. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Stemmesedlerne er forsynet med 3 rubrikker til anførelse af henholdsvis  \r\n\r\n bogstavbetegnelse, listebetegnelse (partinavn) og kandidatnavn, og påtrykt  \r\n\r\n ordene &#187;Stemmeseddel til Kommunalbestyrelsesvalg&#171; henholdsvis  \r\n\r\n &#187;Stemmeseddel til Amtsrådsvalg&#171;. Konvolutterne er foruden en  \r\n\r\n kortfattet vejledning påtrykt ordene &#187;Stemmeseddel til  \r\n\r\n kommunalbestyrelsesvalg&#171; henholdsvis &#187;Stemmeseddel til  \r\n\r\n amtsrådsvalg&#171;. </P>  \r\n\r\n<P>Til brug ved de kommunale valg den 21. november 1989 er fremstillet nyt  \r\n\r\n brevstemmemateriale. I forbindelse hermed er teksten og vejledningen på  \r\n\r\n følgebrevet ændret. På stemmesedlerne er indføjet ordet &#187;til&#171;  \r\n\r\n (Stemmeseddel til Kommunalbestyrelsesvalg, Stemmeseddel til Amtsrådsvalg).  \r\n\r\n</P>  \r\n\r\n<P>Farven på stemmesedlerne er de samme som ved de kommunale valg i 1985.  \r\n\r\n Farven på stemmesedlen til kommunalbestyrelsesvalget blev tidligere angivet  \r\n\r\n som værende hvid. </P>  \r\n\r\n<P>Eventuelle restoplag af det brevstemmemateriale, der blev anvendt ved de  \r\n\r\n kommunale valg i 1985, bør ikke benyttes. </P>  \r\n\r\n<P>Brevstemmmematerialet kan rekvireres hos Barfod og I Chr. Petersen,  \r\n\r\n Postboks 1332, Fabriksparken 56, 2600 Glostrup, telefon 42 45 15 16. </P>  \r\n\r\n<P> <B>6.2. Særligt om brevstemmeafgivning på folkeregistrene</B>  </P>  \r\n\r\n<P>Der er ikke fastsat nærmere regler om fremgangsmåden mv. ved  \r\n\r\n brevstemmeafgivning på folkeregistrene. Brevstemmeafgivningen skal derfor  \r\n\r\n foregå direkte på grundlag af lovens regler. Der henvises herom navnlig til  \r\n\r\n reglerne i den kommunale valglovs §§ 67 og 68. </P>  \r\n\r\n<P>Man skal i øvrigt henlede opmærksomheden på følgende: En vælger, der har  \r\n\r\n fast bopæl i Københavns Kommune eller Frederiksberg Kommune (hvilket vil  \r\n\r\n fremgå af den foreviste legitimation), skal kun udfylde stemmesedlen til  \r\n\r\n kommunalbestyrelsesvalget. Forinden brevstemmematerialet udleveres til disse  \r\n\r\n vælgere, skal stemmesedlen til amtsrådsvalget og den tilhørende konvolut  \r\n\r\n udtages af stemmematerialet og straks tilintetgøres. </P>  \r\n\r\n<P>Hvis en vælger, der ikke har fast bopæl i Københavns eller Frederiksberg  \r\n\r\n Kommuner, alene ønsker at afgive stemme enten til kommunalbestyrelsesvalget  \r\n\r\n eller amtsrådsvalget, kan vælgeren enten <BR>  \r\n\r\n undlade at udfylde den pågældende stemmeseddel og i øvrigt følge den  \r\n\r\n almindelige fremgangsmåde ved brevstemmeafgivning, eller tilbagelevere den  \r\n\r\n ubenyttede stemmeseddel med tilhørende konvolut, der straks tilintetgøres som  \r\n\r\n nævnt ovenfor. </P>  \r\n\r\n<P>Efter loven gælder ikke nogen regel om, at der ved brevstemmeafgivning på  \r\n\r\n folkeregistrene skal være to stemmemodtagere. </P>  \r\n\r\n<P>Det vil dog være hensigtsmæssigt, at der er mindst to stemmemodtagere til  \r\n\r\n stede for det tilfælde, at en vælger skal have hjælp til at udfylde  \r\n\r\n stemmesedlen. I så fald kan 2 stemmemodtagere medvirke ve </P>  \r\n\r\n<P>d brevstemmeafgivningen. Den stemmemodtager, der har ydet hjælp, påtegner  \r\n\r\n følgebrevet med &#187;Hjælp ydet til udfyldelse af stemmesedlen&#171; eller  \r\n\r\n lignende efterfulgt af sin underskrift eller initialer, mens den anden  \r\n\r\n stemmemodtager attesterer følgebrevet. </P>  \r\n\r\n<P>I tilfælde, hvor vælgeren ikke er i stand til egenhændigt at underskrive  \r\n\r\n følgebrevet, kan ligeledes medvirke 2 stemmemodtagere . Den ene  \r\n\r\n stemmemodtager underskriver i dette tilfælde på det sted på følgebrevet, der  \r\n\r\n er beregnet til vælgerens underskrift, med sit eget navn efterfulgt af ordet  \r\n\r\n &#187;for&#171; og vælgerens navn, mens den anden stemmemodtager underskriver  \r\n\r\n attesten. </P>  \r\n\r\n<P>I loven er det forudsat, at vælgeren selv udfylder følgebrevet og  \r\n\r\n yderkuverten, herunder rubrikken på bagsiden. Der er dog intet til hinder  \r\n\r\n for, at folkeregistret er vælgeren behjælpelig med - på grundlag af den  \r\n\r\n foreviste legitimation - at udfylde følgebrevet og rubrikken på yderkuvertens  \r\n\r\n bagside med vælgerens fulde navn, fødselsdato og bopæl samt foretage  \r\n\r\n adressering på yderkuverten til kommunalbestyrelsen i den kommune, hvor  \r\n\r\n vælgeren er optaget på valglisten (har fast bopæl). </P>  \r\n\r\n<P>Brevstemmeafgivning på folkeregistret kan foretages uden for  \r\n\r\n folkeregistrets lokaler, f.eks. på parkeringspladsen ved folkeregistret  \r\n\r\n (&#187;vognbrevstemme&#171;). En vælger har dog ikke krav på at kunne  \r\n\r\n brevstemme uden for folkeregistrets lokaler. </P>  \r\n\r\n<P> <B>6.3. Særligt om brevstemmeafgivning på plejehjem mv. og i vælgerens  \r\n\r\n eget hjem. Tilforordnede vælgere som stemmemodtagere</B>  </P>  \r\n\r\n<P>Nærmere regler om kommunalbestyrelsens opgaver i forbindelse med  \r\n\r\n tilrettelæggelse og gennemførelse af brevstemmeafgivning på plejehjem og  \r\n\r\n andre institutioner, der drives efter reglerne i bistandsloven, samt i  \r\n\r\n vælgerens hjem er fastsat i Indenrigsministeriets bekendtgørelser nr. 301 og  \r\n\r\n 303 af 17. maj 1989. </P>  \r\n\r\n<P>Det er nu fastsat i valglovene, herunder den kommunale valglovs § 61, stk.  \r\n\r\n 2, at hvervene som stemmemodtagere ved brevstemmeafgivning på plejehjem mv.  \r\n\r\n og i vælgerens eget hjem skal varetages af tilforordnede vælgere, der er  \r\n\r\n valgt af kommunalbestyrelsen. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at det fremgår af de nævnte bekendtgørelser,  \r\n\r\n at hver af de 2 stemmemodtagere så vidt muligt skal være udpeget af  \r\n\r\n forskellige grupper i kommunalbestyrelsen. Endvidere fremgår, at kandidater  \r\n\r\n til valget samt ansatte på vedkommende plejehjem mv., henholdsvis  \r\n\r\n hjemmehjælpere og hjemmesygeplejersker m.fl. ansat i kommunens  \r\n\r\n hjemmesygeplejerskeordning, ikke kan udpeges til stemmemodtagere på plejehjem  \r\n\r\n mv., henholdsvis i vælgerens eget hjem, uanset om de i øvrigt måtte være  \r\n\r\n valgt som tilforordnede vælgere. </P>  \r\n\r\n<P>I øvrigt bemærkes, at det med de nye regler om stemmemodtagerne ved  \r\n\r\n brevstemmeafgivning på plejehjem mv. og i vælgerens eget hjem er tilsigtet,  \r\n\r\n at eventuel bistand til vælgernes stemmeafgivning de nævnte steder ligesom  \r\n\r\n ved stemmeafgivningen på valgdagen skal ydes af to tilforordnede vælgere. Ved  \r\n\r\n lovændringen er derfor forudsat, at de tilforordnede vælgere, der skal  \r\n\r\n fungere som brevstemmemodtagere, bliver udpeget blandt de tilforordnede  \r\n\r\n vælgere efter samme principper som de tilforordnede vælgere (eventuelt  \r\n\r\n valgstyrere), der udpeges til på valgdagen at yde hjælp til stemmeafgivningen  \r\n\r\n til de vælgere, der har brug herfor og fremsætter anmodning herom. </P>  \r\n\r\n<P>Det vil ikke være i overensstemmelse med forudsætningerne for  \r\n\r\n lovændringen, såfremt stemmemodtagerne ved brevstemmeafgivning på plejehjem  \r\n\r\n mv. og i vælgerens eget hjem udpeges blandt tilforordnede vælgere, der er  \r\n\r\n ansat i kommunens forvaltning, herunder folkeregistret, med henblik på at  \r\n\r\n brevstemmeafgivningen de nævnte steder som hidtil kan gennemføres alene med  \r\n\r\n kommunalt ansat personale som stemmemodtagere. </P>  \r\n\r\n<P>Alle tilforordnede vælgere, uanset beskæftigelse eller ansættelsessted,  \r\n\r\n der fungerer som stemmemodtagere ved brevstemmeafgivning, skal have diæter  \r\n\r\n efter reglerne i den kommunale valglovs § 18, stk. 3, jf. den kommunale  \r\n\r\n styrelseslovs § 16, og de i medfør heraf fastsatte regler (280 kr. pr. dag,  \r\n\r\n hvis varetagelsen af hvervet varer under 4 timer, 560 kr. pr. dag, hvis  \r\n\r\n varetagelsen af hvervet varer mere end 4 timer). Der kan ikke ydes erstatning  \r\n\r\n for tabt arbejdsfortjeneste. </P>  \r\n\r\n<P>Ifølge Skatteministeriets bekendtgørelse nr. 361 af 11. juli 1975 anses  \r\n\r\n diæterne for B-indkomst, hvorfor der ikke skal tilbageholdes kildeskat. </P>  \r\n\r\n<P> <B>6.4. Særligt om brevstemmeafgivning på mindre øer</B>  </P>  \r\n\r\n<P>På afsides beliggende øer, der ikke udgør et selvstændigt  \r\n\r\n afstemningsområde, kan afgives brevstemme til en eller flere vælgere, som  \r\n\r\n kommunalstyrelsen har udpeget til at være stemmemodtagere, jf. den kommunale  \r\n\r\n valglovs § 60, stk. 4, jf. § 61. stk. 3. </P>  \r\n\r\n<P> <B>6.5. Særligt om brevstemmeafgivning på Færøerne, i Grønland, i  \r\n\r\n udlandet, på danske skibe i udenrigsfart og på danske havanlæg</B>  </P>  \r\n\r\n<P>Ved kommunale valg kan ligesom ved andre valg brevstemmes på  \r\n\r\n folkeregistrene på Færøerne og i Grønland samt på danske repræsentationer i  \r\n\r\n udlandet (ambassader, konsulater, militærmissioner mv.), jf. lovens § 63. I  \r\n\r\n Schweiz har myndighederne ikke hidtil tilladt stemmeafgivning på schweizisk  \r\n\r\n territorium til valg i udlandet. Dette tillader de schweiziske myndigheder  \r\n\r\n nu, men under særlige betingelser. Betingelserne indebærer - ligesom ved  \r\n\r\n brevstemmeafgivning på en dansk repræsentation i Forbundsrepublikken Tyskland  \r\n\r\n - at vælgeren efter udfyldelse af brevstemmematerialet på repræsentationen  \r\n\r\n skal medtage dette og selv aflevere det til postbesørgelse uden for  \r\n\r\n repræsentationens område. </P>  \r\n\r\n<P>Følgende personer (stillingsindehavere) er af Indenrigsministeriet  \r\n\r\n permanent udpeget som brevstemmemodtagere, bl.a. ved kommunale valg: </P>  \r\n\r\n<P>På Færøerne: </P>  \r\n\r\n<P>Kontorchefen ved rigsombudet </P>  \r\n\r\n<P>Landfogeden </P>  \r\n\r\n<P>Sysselmændene </P>  \r\n\r\n<P>I Grønland: </P>  \r\n\r\n<P>Forbindelsesofficeren, Thule </P>  \r\n\r\n<P>Forbindelsesofficeren, Søndre Strømfjord </P>  \r\n\r\n<P>Stationslederen, Danmarkshavn </P>  \r\n\r\n<P>Stationslederen, Narssarsuaq </P>  \r\n\r\n<P>Stationslederen, Kulusuk </P>  \r\n\r\n<P>Stationslederen, Prins Christian Sund </P>  \r\n\r\n<P>Stationslederen på Station Nord </P>  \r\n\r\n<P>Flyvepladsforvalteren, Constable Pynt </P>  \r\n\r\n<P>Havnekontrolløren, Færingehavn </P>  \r\n\r\n<P>Chefen for Slædepatruljen Sirius </P>  \r\n\r\n<P>I udlandet: </P>  \r\n\r\n<P>Chefen for Dansk Kontingent til De Forenede Nationers styrke på Cypern  \r\n\r\n</P>  \r\n\r\n<P>Kontingentets underafdelingschefer </P>  \r\n\r\n<P>Ældste danske officer ved FN' s observatørgruppe til overvågnelse af  \r\n\r\n våbentilstanden mellem Indien og Pakistan </P>  \r\n\r\n<P>Namibia: Ved Dancon - 2/UNTAG United Nations, Transition Assistance Group  \r\n\r\n</P>  \r\n\r\n<P>Præsten </P>  \r\n\r\n<P>Chef Administration Coy </P>  \r\n\r\n<P>Chef Postal Unit og </P>  \r\n\r\n<P>Chef Movement Control Unit </P>  \r\n\r\n<P>Søfolk og passagerer på danske skibe i udenrigsfart samt personer, der er  \r\n\r\n ansat på danske havanlæg, kan brevstemme på skibet eller havanlægget, jf.  \r\n\r\n lovens § 64. </P>  \r\n\r\n<P>Tidsrum for brevstemmeafgivningen: På Færøerne, i Grønland, i udlandet, på  \r\n\r\n danske skibe i udenrigsfart samt på danske havanlæg uden for dansk område kan  \r\n\r\n afgives brevstemme fra og med den 3. tirsdag i august måned i valgåret, dvs.  \r\n\r\n fra og med tirsdag den 15. <BR>  \r\n\r\n august 1989. </P>  \r\n\r\n<P>Loven indeholder ingen regler om sidste frist for brevstemmeafgivning på  \r\n\r\n Færøerne etc. Brevstemmerne skal imidlertid være afgivet på et sådant  \r\n\r\n tidspunkt, at de kan være afleveret til valgstyrerne på vedkommende  \r\n\r\n afstemningssted, inden afstemningen på valgdagen begynder kl. 9. </P>  \r\n\r\n<P>På danske havanlæg på dansk område kan afgives brevstemme de sidste </P>  \r\n\r\n<P>3 uger før valgdagen, dog senest lørdagen før valgdagen. </P>  \r\n\r\n<P>Det drejer sig for tiden om havanlæggene på Danfeltet, Gorm Feltet samt  \r\n\r\n felterne Thyra Øst og Vest. </P>  \r\n\r\n<P>Brevstemmematerialet: Ved brevstemmeafgigning på Færøerne, i Grønland, i  \r\n\r\n udlandet, på danske skibe i udenrigsfart og på danske havanlæg benyttes samme  \r\n\r\n brevstemmemateriale som til folketingsvalg. Dette brevstemmemateriale består  \r\n\r\n af en stemmeseddel, der er grå, påtrykt ordet &#187;Stemmeseddel&#171; og  \r\n\r\n forsyne </P>  \r\n\r\n<P>t med 3 rubrikker til angivelse af henholdsvis partibogstav, partinavn og  \r\n\r\n kandidatnavn, en blå konvolut, hvori stemmesedlen er indlagt, et følgebrev  \r\n\r\n samt en brungul yderkuvert. </P>  \r\n\r\n<P>Efter folketingsvalget den 10. maj 1988 har Indenrigsministeriet ladet  \r\n\r\n fremstille et nyt brevstemmemateriale til folketingsvalg. I forbindelse  \r\n\r\n hermed er teksten og vejledningen på følgebrevet ændret. Bortset herfra er  \r\n\r\n ikke foretaget ændringer i forhold til det brevstemmemateriale, der blev  \r\n\r\n benyttet ved folketingsvalget i 1988. Dette materiale kan stadig benyttes ved  \r\n\r\n brevstemmeafgivning ovennævnte steder. </P>  \r\n\r\n<P>Med hensyn til den praktiske fremgangsmåde ved brevstemmeafgivningen  \r\n\r\n bemærkes, at de pågældende vælgere (bortset fra dem, der er bosat i  \r\n\r\n Københavns eller Frederiksberg Kommuner) får udleveret 2 sæt stemmemateriale,  \r\n\r\n et til brug ved kommunalbestyrelsesvalg og et til brug ved amtsrådsvalg. </P>  \r\n\r\n<P>Hvert sæt stemmemateriale skal udfyldes og fremsendes hver for sig til  \r\n\r\n kommunalbestyrelsen i den kommune, hvor vælgeren har fast bopæl (er optaget  \r\n\r\n på valglisten). </P>  \r\n\r\n<P>På såvel følgebrevet som yderkuverten er der rubrikker til brug ved  \r\n\r\n afkrydsning af, om konvolutten med stemmeseddel er afgivet til  \r\n\r\n kommunalbestyrelsesvalget eller amtsrådsvalget. </P>  \r\n\r\n<P> <B>6.6. Modtagelse og kontrol af brevstemmer</B>  </P>  \r\n\r\n<P>Reglerne om kommunalbestyrelsens modtagelse og registrering af brevstemmer  \r\n\r\n samt om valgstyrernes kontrol og gennemgang af disse findes i lovens §§  \r\n\r\n 70-72. </P>  \r\n\r\n<P>De brevstemmer, som kommunalbestyrelsen modtager, skal på yderkuverten  \r\n\r\n påtegnes om modtagelsestidspunktet. I en protokol skal anføres det antal  \r\n\r\n brevstemmer, der modtages, og datoen herfor, samt det antal brevstemmer, der  \r\n\r\n videresendes til andre kommuner, samt datoen herfor. Hvis afsenderen efter  \r\n\r\n sin bopælsangivelse på yderkuverten har bopæl i en anden kommune, skal  \r\n\r\n kommunalbestyrelsen således straks videresende brevstemmen til denne. </P>  \r\n\r\n<P>I Indenrigsministeriets cirkulære nr. 64 af 3. maj 1989 om  \r\n\r\n brevstemmeprotokollers indhold og udformning er fastsat nærmere regler om  \r\n\r\n registreringen af brevstemmer, hvortil der henvises. </P>  \r\n\r\n<P>Det vil være hensigtsmæssigt, såfremt kommunalbestyrelsen uf over denne  \r\n\r\n foreskrevne registrering foretager en supplerende registrering, hvoraf det  \r\n\r\n fremgår, hvorledes de modtagne brevstemmer (yderkuverter) fordeler sig på  \r\n\r\n brevstemmer med stemmeseddel til såvel kommunalbestyrelsesvalget som  \r\n\r\n amtsrådsvalget, brevstemmer med stemmeseddel kun til  \r\n\r\n kommunalbestyrelsesvalget og brevstemmer med stemmeseddel kun til  \r\n\r\n amtsrådsvalget. </P>  \r\n\r\n<P>Fordelingen af de modtagne brevstemmer på de anførte kategorier skal  \r\n\r\n angives i afstemningsbogen for såvel kommunalbestyrelsesvalget som  \r\n\r\n amtsrådsvalget. Den endelige fordeling kan dog først opgøres, når  \r\n\r\n valgstyrerne har gennemgået brevstemmerne. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal i øvrigt sørge for, at de modtagne brevstemmer  \r\n\r\n opbevares betryggende. Yderkuverterne må først åbnes af valgstyrerne eller  \r\n\r\n under overværelse af valgstyrerne i forbindelse med disses gennemgang af  \r\n\r\n brevstemmerne. </P>  \r\n\r\n<P>Valgstyrernes gennemgang af de modtagne brevstemmer skal ske, inden  \r\n\r\n afstemningens begyndelse på valgdagen, om nødvendigt dagen før valgdagen.  \r\n\r\n Yderkuverterne åbnes og det undersøges, om brevstemmerne kan komme i  \r\n\r\n betragtning, jf. valglovens § 71. </P>  \r\n\r\n<P>En brevstemme kan ikke komme i betragtning, såfremt </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) afsenderen ikke er opført på valglisten eller ikke længere har fast  \r\n\r\n bopæl i kommunen henholdsvis amtskommunen, jf. lovens § 2, </LI>  \r\n\r\n<LI>2) afsenderen er død inden valgdagen, </LI>  \r\n\r\n<LI>3) </LI>  \r\n\r\n</UL>  \r\n\r\n<P>a. yderkuverten (blå) indeholder flere end eet følgebrev og een blå  \r\n\r\n konvolut og een gul konvolut til henholdsvis kommunalbestyrelsesvalget og  \r\n\r\n amtsrådsvalget, </P>  \r\n\r\n<P>b. yderkuverten (brungul) indeholder flere end eet følgebrev og een  \r\n\r\n konvolut </P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>4) der ikke er anvendt det brevstemmemateriale, som indenrigsministeren  \r\n\r\n har tilvejebragt, </LI>  \r\n\r\n<LI>5) den foreskrevne fremgangsmåde (udfyldning, attestation, underskrift  \r\n\r\n mv.) ved brevstemmeafgivningen ikke har været fulgt, </LI>  \r\n\r\n<LI>6) brevstemmen ikke er afgivet inden for de i loven nævnte frister eller  \r\n\r\n</LI>  \r\n\r\n<LI>7) vælgeren har indsendt mere end een brevstemme, der kan komme i  \r\n\r\n betragtning til kommunalbestyrelsesvalget henholdsvis amtsrådsvalget, i  \r\n\r\n hvilket tilfælde kun den sidst afgivne brevstemme kommer i betragtning. Hvis  \r\n\r\n der fra en vælger er modtaget to blå yderkuverter, hvoraf den ene ud over eet  \r\n\r\n følgebrev alene indeholder een blå konvolut med stemmeseddel til  \r\n\r\n kommunalbestyrelsesvalget, mens den anden ud over eet følgebrev alene  \r\n\r\n indeholder een gul konvolut med stemmeseddel til amtsrådsvalg, skal begge  \r\n\r\n brevstemmer komme i betragtning til de respektive valg, såfremt de i øvrigt  \r\n\r\n opfylder betingelserne herfor. </LI>  \r\n\r\n</UL>  \r\n\r\n<P>Når en brevstemmel ikke kan komme i betragtning, anføres årsagen hertil på  \r\n\r\n yderkuverten, og den uåbnede konvolut og følgebrevet lægges på ny i  \r\n\r\n yderkuverten. Der foretages ingen afmærkning i valglisten. </P>  \r\n\r\n<P>Det anføres i den pågældende afstemningsbog, hvor mange af brevstemmerne  \r\n\r\n der ikke er taget i betragtning fordelt efter årsagen hertil. </P>  \r\n\r\n<P>Når en brevstemme kan komme i betragtning sættes et mærke ved vælgerens  \r\n\r\n navn på valglisten, der angiver, at vælgeren har afgivet brevstemme. Hvis  \r\n\r\n yderkuverten foruden følgebrev kun indeholder en konvolut til et af valgene,  \r\n\r\n sættes tillige et mærke, der angiver, hvilket af valgene vælgeren har afgivet  \r\n\r\n brevstemme til. </P>  \r\n\r\n<P>Det er ikke mere foreskrevet, at der skal udskrives valgkort for de  \r\n\r\n vælgere, der har afgivet en brevstemme, der er taget i betragtning.  \r\n\r\n Følgebrevene kan i stedet anvendes til kontrollen af antal vælgere, der  \r\n\r\n ifølge valglisten har afgivet stemme. Ved anvendelse af følgebreve til denne  \r\n\r\n kontrol skal dog tages hensyn til, at der for visse vælgere vil foreligge 2  \r\n\r\n følgebreve, f.eks. for vælgere, der i udlandet har afgivet stemme til såvel  \r\n\r\n kommunalbestyrelsesudvalget som amtsrådsvalget. For vælgere, der har afgivet  \r\n\r\n brevstemme her i landet, kan endvidere foreligge 2 følgebreve, såfremt de  \r\n\r\n pågældende i særskilte yderkuverter og med særskilt følgebrev har afgivet  \r\n\r\n stemme til henholdsvis kommunalbestyrelsesvalget og amtsrådsvalget. </P>  \r\n\r\n<P>Brevstemmer, der kan komme i betragtning, opbevares, idet den uåbnede  \r\n\r\n konvolut og følgebrevet på ny indlægges i yderkuverten, indtil afstemningen  \r\n\r\n er afsluttet. Derefter tages konvolutterne ud af yderkuverterne og lægges i  \r\n\r\n en stemmekasse til det pågældende valg, jf. dog nedenfor. Konvolutterne åbnes  \r\n\r\n først i forbindelse med stemmeoptællingen. </P>  \r\n\r\n<P>Hvis valgstyrerne efter afstemningens påbegyndelse modtager bekræfte </P>  \r\n\r\n<P>t <BR>  \r\n\r\n underretning om, at en vælger, der har afgivet en brevstemme, der ved  \r\n\r\n gennemgangen af brevstemmerne inden afstemningens påbegyndelse er taget i  \r\n\r\n betragtning, er afgået ved døden inden valgdagen eller er fraflyttet kommunen  \r\n\r\n og eventuelt tillige amtskommunen inden valgdagen, kan den pågældendes  \r\n\r\n brevstemme ikke komme i betragtning. (Hvis vælgeren alene er fraflyttet  \r\n\r\n kommunen, men ikke amtskommunen, skal en eventuel brevstemme til  \r\n\r\n amtsrådsvalget dog komme i betragtning.) Brevstemmen skal derfor fremtages,  \r\n\r\n påtegnes om årsagen til, at den ikke kan komme i betragtning, og henlægges  \r\n\r\n til de øvrige brevstemmer, der ikke kan komme i betragtning, og indgå i  \r\n\r\n registreringen af disse i afstemningsbogen. </P>  \r\n\r\n<P>Tilsvarende gælder, hvis valgstyrerne efter afstemningens påbegyndelse  \r\n\r\n modtager bekræftet underretning om, at en vælger, de </P>  \r\n\r\n<P>r er optaget på valglisten, inden valgdagen af andre grunde har mistet sin  \r\n\r\n valgret (umyndiggørelse, fortabelse af dansk indfødsret). </P>  \r\n\r\n<P>Brevstemmer, der modtages af valgstyrerne efter afstemningens  \r\n\r\n påbegyndelse, påtegnes om modtagelsestidspunktet (dato og klokkeslæt) og  \r\n\r\n kommer ikke i betragtning. Yderkuverterne åbnes ikke. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Opgørelse af afstemningen </P>  \r\n\r\n<P>Reglerne om opgørelse af afstemningen findes i den kommunale valglovs §  \r\n\r\n 74-78. På valgaftenen foretages stemmeoptælling på de enkelte  \r\n\r\n afstemningssteder. Senest dagen efter foretager valgbestyrelsen fintælling på  \r\n\r\n eet sted for kommunen under eet. </P>  \r\n\r\n<P>De i den tidligere lov indeholdte mere detaljerede regler om den praktiske  \r\n\r\n tilrettelæggelse af stemmeoptællingen er ikke medtaget i den nye lov. De  \r\n\r\n fornødne regler forudsættes i stedet fastsat af kommunalbestyrelsen. Særligt  \r\n\r\n om bedømmelse af stemmesedler bemærkes, at bestemmelserne om ugyldige  \r\n\r\n stemmesedler i lovens § 75 vil blive suppleret af nærmere regler i en  \r\n\r\n bekendtgørelse. Ugyldighedsgrundene vil derfor ikke blive gennemgået i det  \r\n\r\n følgende, men i en særskilt vejledning, der udsendes sammen med  \r\n\r\n bekendtgørelsen. Afstemningsbøger og valgbøger er indrettet til en skematisk  \r\n\r\n registrering af ugyldige stemmesedler efter de ugyldighedsgrunde, der vil  \r\n\r\n blive indeholdt i bekendtgørelsen. </P>  \r\n\r\n<P> <B>7.1. Stemmeoptælling på afstemningsstedet</B>  </P>  \r\n\r\n<P>Når afstemningen er afsluttet, foretager valgstyrerne og de tilforordnede  \r\n\r\n vælgere stemmeoptælling på afstemningsstedet. </P>  \r\n\r\n<P>Stemmeoptællingen er offentlig. Af sikkerhedsmæssige grunde bør foretages  \r\n\r\n den fornødne afskærmning af den del af lokalet/lokalerne, hvor  \r\n\r\n stemmeoptællingen foregår. </P>  \r\n\r\n<P>Særskilt for kommunalbestyrelsesvalget og amtsrådsvalget optælles, hvor  \r\n\r\n mange stemmer der ved afstemningen er angivet for hver af kandidatlisterne.  \r\n\r\n For hvert listeforbund optælles endvidere de stemmer, der ikke kan henføres  \r\n\r\n til nogen af de kandidatlister, der deltager i listeforbundet, og som derfor  \r\n\r\n anses for afgivet for listeforbundet. </P>  \r\n\r\n<P>Reglerne om, hvilke stemmer der anses afgivet for de enkelte  \r\n\r\n kandidatlister, og hvilke der anses for afgivet for et listeforbund findes i  \r\n\r\n lovens § 74, stk. 2 og 3. </P>  \r\n\r\n<P>Tvivlsomme stemmesedler, herunder stemmesedler der utvivlsomt er ugyldige,  \r\n\r\n frasorteres og afgives til formanden for valgstyrerne. Valgstyrerne foretager  \r\n\r\n derefter bedømmelsen af stemmesedlernes gyldighed. </P>  \r\n\r\n<P>Resultatet af stemmeoptællingen, herunder opgørelsen af de ugyldige  \r\n\r\n stemmer fordelt efter de forskellige ugyldighedsgrunde, indføres i den  \r\n\r\n pågældende afstemningsbog. </P>  \r\n\r\n<P>Resultatet af stemmeoptællingen såvel af afgivne stemmer til  \r\n\r\n kommunalbestyrelsesvalget som amtsrådsvalget bekendtgøres for de  \r\n\r\n tilstedeværende og indberettes til formanden for valgbestyrelsen i kommunen.  \r\n\r\n For så vidt angår amtsrådsvalget sørger formanden for valgstyrelsen i  \r\n\r\n kommunen derefter for, at formanden for amtsvalgbestyrelsen bliver  \r\n\r\n underrettet. </P>  \r\n\r\n<P>Til kontrol af optællingen af de afgivne stemmer sammenholdes antallet af  \r\n\r\n disse med antallet af vælgere, der ifølge afmærkningerne i valglisten har  \r\n\r\n afgivet stemme, ligesom afmærkningerne i valglisten sammenholdes med antallet  \r\n\r\n af modtagne/udskrevne valgkort for vælgere, der har afgivet stemme ved  \r\n\r\n personligt fremmøde på valgdagen og antallet af følgebreve (eventuelt  \r\n\r\n særskilt udskrevne valgkort) for vælgere, der har afgivet en brevstemme, der  \r\n\r\n er taget i betragtning. </P>  \r\n\r\n<P>Valgstyrerne skal endvidere foretage den i afstemningsbøgerne på s. 5  \r\n\r\n foreskrevne afstemning af stemmeseddelregnskabet. Stemmematerialet  \r\n\r\n sammenpakkes derefter som angivet i afstemningsbøgerne. </P>  \r\n\r\n<P>Afstemningsbøgerne underskrives af valgstyrerne og afleveres til  \r\n\r\n kommunalbestyrelsen tillige med stemmematerialet. </P>  \r\n\r\n<P> <B>7.2 Fintællingen.</B>  </P>  \r\n\r\n<P>Senest dagen efter, at afstemningen har fundet sted, foretager  \r\n\r\n valgstyrelsen i kommunen den endelige opgørelse af resultatet af  \r\n\r\n stemmeafgivningen (fintælling) såvel til kommunalbestyrelsesvalget som  \r\n\r\n amtsrådsvalget. </P>  \r\n\r\n<P>Fintællingen er offentlig. Af sikkerhedsmæssige grunde bør foretages den  \r\n\r\n fornødne afskærmning af den del af lokalet/lokalerne hvor fintællingen  \r\n\r\n foregår. </P>  \r\n\r\n<P>Kommunalbestyrelsen skal sørge for, at afstemningsbøgerne, stemmesedlerne,  \r\n\r\n brevstemmematerialet samt de benyttede valglister og valgkort er til stede  \r\n\r\n ved fintællingen. </P>  \r\n\r\n<P>Fintællingen foretages særskilt for kommunalbestyrelsesvalget og  \r\n\r\n amtsrådsvalget efter reglerne i valglovens § 78, stk. 2-4. For hvert  \r\n\r\n afstemningsområde for sig foretages en ny optælling og bedømmelse af de  \r\n\r\n afgivne stemmesedler efter reglerne i lovens §§ 74-75. </P>  \r\n\r\n<P>Samtidig med optællingen af stemmer for hvert afstemningsområde for sig  \r\n\r\n foretages en opgørelse af de personlige stemmer for hver kandidat samt  \r\n\r\n antallet af listestemmer for hver kandidatliste, jf. lovens § 78, stk. 3.  \r\n\r\n Opgørelsen af de personlige stemmer og listestemmer kan dog også foretages  \r\n\r\n ved en 3. optælling for kommunen under eet. Reglerne, hvorefter det afgøres  \r\n\r\n om en stemme er en personlig stemme eller en listestemme, findes i lovens §  \r\n\r\n 78. stk. 4 og 5. </P>  \r\n\r\n<P>Valgbestyrelsen skal endvidere som angivet i de pågældende valgbøger  \r\n\r\n gennemgå de ikke i betragtning tagne brevstemmer til endelig afgørelse af,  \r\n\r\n hvilke brevstemmer der ikke kan tages i betragtning, kontrollere antallet af  \r\n\r\n afgivne stemmer ifølge valgliste samt foretage afstemning af  \r\n\r\n stemmeseddelregnskabet. </P>  \r\n\r\n<P>Resultatet af fintællingen indføres i de pågældende valgbøger som angivet  \r\n\r\n i de fortrykte valgbøger. </P>  \r\n\r\n<P>Valgbogen for amtsrådsvalget skal snarest sendes til formanden for  \r\n\r\n amtsvalgbestyrelsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Opgørelsen af valget </P>  \r\n\r\n<P>Reglerne om opgørelsen af valget, dvs. mandatfordeling og  \r\n\r\n kandidatudvælgelse, er indholdsmæssigt uændrede i forhold til de ved de  \r\n\r\n kommunale valg i 1985 gældende regler. </P>  \r\n\r\n<P>Det skal dog i denne forbindelse bemærkes, at den hidtil gældende regel  \r\n\r\n om, at hver af de opstillede kandidater har ret til at overvære  \r\n\r\n valgbestyrelsens endelige opgørelse af valget, ikke er medtaget i den nye  \r\n\r\n lov. Opgørelsen kan eventuelt tilrettelægges således, at resultaterne,  \r\n\r\n efterhånden som de foreligger, kan bekendtgøres for kandidater og andre  \r\n\r\n interesserede. </P>  \r\n\r\n<P>Opgørelsen af valget skal ske senest dagen efter, at fintællingen har  \r\n\r\n fundet sted, dvs. senest torsdag den 23. november 1989, jf. dog nedenfor om  \r\n\r\n udskydelse af tidspunktet for opgørelsen af amtsrådsvalget i tilfælde, hvor  \r\n\r\n amtsvalgbestyrelsen har besluttet at foretage fornyet fintælling. </P>  \r\n\r\n<P>Opgørelsen foretages på grundlag af de resultater af fintællingen, der er  \r\n\r\n anført i de pågældende valgbøger. </P>  \r\n\r\n<P>Amtsvalgbestyrelsen kan dog beslutte at foretage en fornyet fintælling,  \r\n\r\n enten af alle stemmer, der er afgivet til amtsrådsvalget, eller bestemte  \r\n\r\n grupper af disse. Hvis amtsrådsvalgbestyrelsen har foretaget fornyet  \r\n\r\n fintælling, lægges resultatet af denne til grund for opgørelsen af  \r\n\r\n amtsrådsvalget. Amtsvalgbestyrelsen skal i sin valgbog nøje redegøre for  \r\n\r\n grundlaget for opgørelsen af amtsrådsvalget. </P>  \r\n\r\n<P>Vedrørende amtsvalgbestyrelsens beslutning om fornyet fintælling og  \r\n\r\n fremsendelse af stemmesedlerne til amtsrådsvalget til amtsvalgbestyrelsen  \r\n\r\n henvises til lovens § 80, stk. 2 og 3. </P>  \r\n\r\n<P>Amtsvalgbestyrelsen skal foretage den endelige opgørelse af amtsrådsvalget  \r\n\r\n senest dagen efter, at amtsvalgbestyrelsen har modtaget stemmesedlerne fra  \r\n\r\n kommunerne. </P>  \r\n\r\n<P> <B>8.1. Mandaternes fordeling på kandidatlister</B>  </P>  \r\n\r\n<P>Reglerne om mandatfordelingen findes i lovens §§ 81-83, hvortil der  \r\n\r\n henvises. Endvidere henvises til de pågældende valgbøger, hvoraf det  \r\n\r\n ligeledes fremgår, hvorledes mandatfordelingen foretages/beregnes. </P>  \r\n\r\n<P>Fremgangsmåden ved beregningen af mandatfordelingen er i bilag 2 belyst  \r\n\r\n ved gennemgang af et konkret eksempel. </P>  \r\n\r\n<P> <B>8.2. Kandidatudvælgelsen</B>  </P>  \r\n\r\n<P>For kandidatlister, der har fået mandat, foretages kandidatudvælgelse og  \r\n\r\n fastlægges stedfortræderrækkefølge efter reglerne i den kommunale valglovs §§  \r\n\r\n 85-86 og § 91, stk. 2, 2. pkt. </P>  \r\n\r\n<P>Hvis kandidaterne er sideordnet opstillet, tilfalder kandidatlistens  \r\n\r\n mandater kandidaterne i rækkefølge efter størrelsen af deres personlige  \r\n\r\n stemmetal. Listestemmerne er således uden betydning ved kandidatudvælgelsen.  \r\n\r\n</P>  \r\n\r\n<P>Hvis de personlige stemmetal er lige store, foretager valgstyrelsen  \r\n\r\n lodtrækning. </P>  \r\n\r\n<P>Stedfortræderne udtages på tilsvarende måde i rækkefølge efter størrelsen  \r\n\r\n af de personlige stemmetal, og således at der foretages lodtrækning i  \r\n\r\n tilfælde af stemmelighed. </P>  \r\n\r\n<P>Hvis kandidaterne er opstillet i en bestemt rækkefølge (partiliste),  \r\n\r\n foretages kandidatudvælgelsen på følgende måde: Først udregnes  \r\n\r\n kandidatlistens fordelingstal ved at dividere kandidatlistens samlede  \r\n\r\n stemmetal med et tal, der er een større end det antal mandater, der er  \r\n\r\n tilfaldet kandidatlisten. Det herved fremkomne tal forhøjes, uanset om det er  \r\n\r\n helt tal, til det næste hele tal. </P>  \r\n\r\n<PRE>  \r\n\r\n                          stemmetal  \r\n\r\n Dvs. fordelingstallet = ------------ forhøjet til næste  \r\n\r\n                         mandater + 1  \r\n\r\n</PRE>  \r\n\r\n<P>hele tal. </P>  \r\n\r\n<P>Hvor der har været anmeldt valgforbund og/eller listeforbund, beregnes  \r\n\r\n fordelingstallet særskilt for hver af de forbundne lister. 1. De kandidater,  \r\n\r\n der har opnået et personligt stemmetal, der er lig med eller større end  \r\n\r\n fordelingstallet, er valgt (i partilistens rækkefølge). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Kandidater, der har opnået færre personlige stemmer  \r\n\r\n end fordelingstallet, tildeles i rækkefølge efter deres nummer på  \r\n\r\n partilisten, og så langt listestemmerne rækker, et så stort antal stemmer, at  \r\n\r\n summen af personlige stemmer og listestemmer udgør fordelingstallet.  \r\n\r\n Kandidater, der på denne måde opnår et stemmetal, der er lig med  \r\n\r\n fordelingstallet, et valgt (i partilistens rækkefølge). </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Opnås det ikke herved at få besat de mandater, der  \r\n\r\n er tilfaldet kandidatlisten, er de øvrige kandidater valgt i rækkefølge efter  \r\n\r\n størrelsen af de opnåede stemmetal (personlige stemmer og listestemmer  \r\n\r\n tilsammen). Hat to eller flere kandidater opnået samme stemmetal, er den  \r\n\r\n eller de kandidater, der står først på partilisten, valgt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Stedfortræderne udtages i rækkefølge efter  \r\n\r\n størrelsen af de opnåede stemmetal (personlige stemmer og listestemmer  \r\n\r\n tilsammen), og således at partilistens rækkefølge er afgørende ved  \r\n\r\n stemmelighed. </P>  \r\n\r\n<P>I bilag 3 er fremgangsmåden ved kandidatudvælgelsen og fastlæggelsen af  \r\n\r\n stedfortræderrækkefølge i tilfælde, hvor der er anmeldt partiliste belyst ved  \r\n\r\n gennemgang af et konkret eksempel. </P>  \r\n\r\n<P> <B>8.3. Færdiggørelse af valgbogen og sammenpakning af stemmematerialet  \r\n\r\n<BR>  \r\n\r\n mv. Underretning af de valgte og stedfortræderne</B>  </P>  \r\n\r\n<P>Resultatet af opgørelsen af valget indføres i valgbogen i overensstemmelse  \r\n\r\n med de retningslinier herfor, der fremgår af de fortrykte valgbøger. </P>  \r\n\r\n<P>Valgbestyrelsen underskriver sin valgbog og afleverer den til  \r\n\r\n kommunalbestyrelsen henholdsvis amtsrådet. </P>  \r\n\r\n<P>Stemmesedlerne og det øvrige stemmematerialer sammenpakkes og opbevares  \r\n\r\n som angivet i lovens § 88, stk. 1 og 2, jf. § 89, stk. 2, samt § 106. </P>  \r\n\r\n<P>De valgte kandidater og stedfortræderne for disse underrettes, jf. lovens  \r\n\r\n § 90 og § 91, stk. 4. </P>  \r\n\r\n<P> <B>8.4. Indsendelse af valgbogskopi til Indenrigsministeriet</B>  </P>  \r\n\r\n<P>Senest dagen efter valgets opgørelse skal valgbestyrelsen indsende en kopi  \r\n\r\n af valgbogen til Indenrigsministeriet. Valgbestyrelsen i kommunen skal  \r\n\r\n indsende kopi af valgbogen for kommunalbestyrelsesvalget, jf. lovens § 88,  \r\n\r\n stk. 3, mens amtsvalgbestyrelsen skal indsende en kopi af valgbogen for  \r\n\r\n amtsrådsvalget, jf. lovens § 89, stk. 3. </P>  \r\n\r\n<P>Tillige med valgbøgerne bedes indsendt en annulleret stemmeseddel. </P>  \r\n\r\n<P>Ved &#187;kopi&#171; forstås en bekræftet fotokopi. I stedet for en  \r\n\r\n bekræftet fotokopi kan indsendes en bekræftet afskrift. </P>  \r\n\r\n<P>Der skal ikke indsendes kopi af afstemningsbøgerne. Der skal heller ikke  \r\n\r\n indsendes kopi af valgbogen for amtsrådsvalget i de enkelte kommuner. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Fritagelse for valg. Valgklager </P>  \r\n\r\n<P>Enhver, der er valgbar, har pligt til at modtage valg. En valgt kandidat  \r\n\r\n skal dog efter anmodning fritages for at modtage valg, såfremt den valgte på  \r\n\r\n grund af sin helbredstilstand, varetagelse af andet offentligt hverv,  \r\n\r\n forretninger eller lignende har rimelig grund til at ønske sig fritaget for  \r\n\r\n at modtage valg, jf. lovens § 92, stk. 2. 60 års-alder og tidligere  \r\n\r\n medlemskab af kommunalbestyrelsen/amtsrådet kan ikke mere påberåbes som grund  \r\n\r\n til fritagelse for at modtage valg. </P>  \r\n\r\n<P>Anmodning om fritagelse for valg skal indgives skriftligt til  \r\n\r\n kommunalbestyrelsen henholdsvis amtsrådet senest 10 dage efter valgdagen,  \r\n\r\n dvs. senest fredag den 1. december 1989. </P>  \r\n\r\n<P>Valgklager skal indgives skriftligt til kommunalbestyrelsen henholdsvis  \r\n\r\n amtsrådet senest ugedagen efter valgdagen, dvs. senest tirsdag den 28.  \r\n\r\n november 1989. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Opbevaring og kassation af valgmateriale.  \r\n\r\n Afholdelse af udgifterne ved valget </P>  \r\n\r\n<P>Valgmaterialet opbevares af kommunalbestyrelsen henholdsvis amtsrådet i  \r\n\r\n overensstemmelse med reglerne i lovens § 106. </P>  \r\n\r\n<P>Når klagefristen er udløbet og eventuelle klager over valget er endeligt  \r\n\r\n afgjort, tilintetgøres valglisterne, valgkortene og stemmesedlerne, herunder  \r\n\r\n brevstemmematerialet. Øvrigt valgmateriale opbevares efter reglerne i lov om  \r\n\r\n kommunernes styrelse, jf. Indenrigsministeriets bekendtgørelse nr. 201 af 29.  \r\n\r\n april 1981 om kassation i kommunernes arkiver. </P>  \r\n\r\n<P>Udgifterne ved de kommunale valg afholdes af kommunerne. Amtskommunerne  \r\n\r\n afholder dog udgifterne til de foranstaltninger, som efter loven påhviler  \r\n\r\n amtsrådet eller amtskommunens valgbestyrelse, jf. lovens § 107. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at amtskommunerne ikke mere har pligt til at  \r\n\r\n afholde udgifterne til de tryksager (afstemningsbøger og valgbøger mv.), som  \r\n\r\n kommunerne skal benytte i forbindelse med amtsrådsvalget. Udgifter til  \r\n\r\n stemmekasser til amtsrådsvalget skal ligeledes afholdes af kommunerne. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Indenrigsministeriet, den 11. oktober  \r\n\r\n 1989 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Thor Pedersen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Anne Birte Pade </P>  \r\n\r\n</DIV>  \r\n\r\n<P> <B>Bilag 1</B>  </P>  \r\n\r\n<P> <B>Kommunalbestyrelsesvalget 1989</B>  </P>  \r\n\r\n<P> <B>Kattegat Kommune</B>  </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> H. Alb. Pedersen </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P> <B>N. De Tværpolitiske</B>  </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<PRE>  \r\n\r\n  1. Øvre Torp                      2. Nedre Torp  \r\n\r\n -----------------------------------------------------------  \r\n\r\n 1. Helge Jensen, gårdejer          1. Niels Sørensen  \r\n\r\n -----------------------------------------------------------  \r\n\r\n 2. Rie Andersen                    2. Ole Hansen, Torpevang  \r\n\r\n -----------------------------------------------------------  \r\n\r\n 3. Hans Hansen                     3. Jens Jensen  \r\n\r\n -----------------------------------------------------------  \r\n\r\n 4. Hanne Christensen               4. Jenny Hansen  \r\n\r\n -----------------------------------------------------------  \r\n\r\n  3. Ungdomslisten                  4. Krogeløkke  \r\n\r\n -----------------------------------------------------------  \r\n\r\n Hans K. Nielsen                    1. Agnes Pedersen  \r\n\r\n -----------------------------------------------------------  \r\n\r\n Elsa Steen Christensen             2. O. Jensen  \r\n\r\n</PRE>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Ole Hansen, Hørhavn </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Lars Larsen </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Lene Larsen </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P> <B>O. De Tværpolitiske</B>  </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Marie Petersen </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Helge Jensen, lærer </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Otto Sørensen </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Niels Pedersen </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Chr. H. Andersen </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Helge Christensen </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Otto Ole Hansen </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>S. Sørensen </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Gerda Bang </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Arne Andersen </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P>Anna Larsen </P>  \r\n\r\n<P>----------------------------------------------------------- </P>  \r\n\r\n<P> <B>T. Fælleslisten</B>  </P>  \r\n\r\n<P> <B>Bemærkninger til det viste udsnit af en stemmeseddel</B>  </P>  \r\n\r\n<P>Som eksempel er vist et udsnit af en stemmeseddel i en kommune, hvis  \r\n\r\n kommunalbestyrelse består af 7 medlemmer. </P>  \r\n\r\n<P>Udsnittet omfatter 5 kandidatlister, der alle har samme listebetegnelse.  \r\n\r\n De 4 første kandidatlister har til listebetegnelsen en tilføjelse, der  \r\n\r\n angiver er særligt lokalt eller andet tilhørsforhold. De har efter anmodning  \r\n\r\n fået tildelt samme bogstavbetegnelse og har derefter anmeldt listeforbund.  \r\n\r\n Den 5. kandidatliste har ikke anmodet om at få tildelt samme  \r\n\r\n bogstavbetegnelse som de øvrige 4, og er derfor blevet tildelt en særskilt  \r\n\r\n bogstavbetegnelse. </P>  \r\n\r\n<P>De 4 lister, der har indgået listeforbund, er opført på stemmesedlen som  \r\n\r\n foreskrevet i den kommunale valglovs § 46, stk. 3, jf. § 9 i  \r\n\r\n Indenrigsministeriets bekendtgørelse nr. 588 af 1. september 1989 om  \r\n\r\n stemmesedler til kommunale valg. </P>  \r\n\r\n<P>For at undgå, at stemmesedlen får en uhensigtsmæssig bredde, er de 4  \r\n\r\n kandidatlisters rubrikker anbragt i 2 rækker under hinanden, i første række i  \r\n\r\n vandret rækkefølge listerne med numrene 1 og 2, i anden række listerne med  \r\n\r\n numrene 3 og 4. </P>  \r\n\r\n<P>På de 4 kandidatlister, der har indgået listeforbund, er i alt opstillet  \r\n\r\n 15 kandidater, der er det maksimalt tilladte antal kandidater, 8 mere end der  \r\n\r\n skal vælges. </P>  \r\n\r\n<P>På den 5. kandidatliste er opstillet 11 kandidater, hvilket er det  \r\n\r\n maksimalt tilladte antal, 4 mere end der skal vælges. </P>  \r\n\r\n<P>For de kandidatlister, hvor kandidaterne er opstillet i en bestemt  \r\n\r\n rækkefølge (partiliste), er ud for kandidaternes navne sat et nummer, der  \r\n\r\n angiver denne rækkefølge. For de kandidatlister, der har sideordnet  \r\n\r\n opstilling, er ikke sat numre ud for kandidaternes navne. </P>  \r\n\r\n<P>Som det vil ses, har kandidaterne i 2 tilfælde samme navn, henholdsvis  \r\n\r\n Helge Jensen og Ole Hansen. Efter de 2 personer, der hedder Helge Jensen, er  \r\n\r\n tilføjet deres stilling, henholdsvis gårdejer og lærer, da de bor i samme  \r\n\r\n lokalitet, hvorimod der efter de 2 personer, der hedder Ole Hansen, er  \r\n\r\n tilføjet deres bopæl, da de har samme stilling. </P>  \r\n\r\n<P> <B>Bilag 2</B>  </P>  \r\n\r\n<P> <B>Mandaternes fordeling på kandidatlister</B>  </P>  \r\n\r\n<P>Fordelingen af mandater mellem de forskellige kandidatlister sker efter  \r\n\r\n d'Hondts metode. Hver kandidatlistes stemmetal divideres med 1, 2, 3 osv.,  \r\n\r\n indtil der er foretaget et så stort antal divisioner som det antal mandater,  \r\n\r\n der højst kan ventes at tilfalde listen. Den kandidatliste, der har den  \r\n\r\n største af de fremkomne kvotienter, får det første mandat, den næststørste  \r\n\r\n kvotient giver ret til det andet mandat og så fremdeles. Er kvotienterne lige  \r\n\r\n store, foretages lodtrækning. </P>  \r\n\r\n<P>Har der ved valget været anmeldt listeforbund eller valgforbund,  \r\n\r\n sammenlægges stemmetallene for de kandidatlister, som listeforbundet består  \r\n\r\n af, og stemmetallene for de kandidatlister og/eller listeforbund, som  \r\n\r\n valgforbundet består af, forinden divisionen med 1, 2, 3 osv. begynder. De  \r\n\r\n forbundne lister regnes således foreløbigt for en enhed. </P>  \r\n\r\n<P>Mandatfordelingen foretages da i første omgang mellem 1) kandidatlister,  \r\n\r\n som ikke har indgået nogen art af forbund, 2) listeforbund, som ikke deltager  \r\n\r\n i valgforbund og 3) valgforbund. Derefter fordeles efter samme metode de  \r\n\r\n mandater, som er tilfaldet et valgforbund, mellem de listeforbund og  \r\n\r\n kandidatlister, hvoraf valgforbundet består. Endelig fordeles de mandater,  \r\n\r\n der er tilfaldet et listeforbund, mellem de kandidatlister, hvoraf dette  \r\n\r\n forbund består. </P>  \r\n\r\n<P>I det følgende eksempel er der foretaget en trinvis gennemregning af  \r\n\r\n mandatfordelingen på grundlag af et tænkt valgresultat. Ved valget er der  \r\n\r\n anmeldt 9 kandidatlister, og der skal vælges 11 kandidater. Mellem listerne  \r\n\r\n N.1 og N.2 er indgået listeforbund (N), og mellem listerne O.1, O.2 og O.3 er  \r\n\r\n ligeledes indgået listeforbund (O). Mellem listeforbund N og O er indgået  \r\n\r\n valgforbund. Endvidere er der indgået listeforbund mellem listerne T.1 og T.2  \r\n\r\n (T) og valgforbund mellem listeforbund T og liste Ø. </P>  \r\n\r\n<P>I eksemplet er forudsat, at der ikke er tilfaldet et listeforbund stemmer,  \r\n\r\n der ikke kan henføres til de enkelte kandidatlister inden for forbundet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> trin: </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<PRE>  \r\n\r\n Kandidatliste..  J.   N.1   N.2   O.1   O.2   O.3   T.1   T.3   Ø.  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Antal stemmer.. 444    57    73    28    38    27    54   129   70  \r\n\r\n                      -----------  ----------------  ----------  \r\n\r\n                          130             93            183  \r\n\r\n                        ----------------------          --------------  \r\n\r\n                                  223                      253  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Div. 1 ......   444 1)           223 3)                   253 2)  \r\n\r\n Div. 2 ......   222 4)           111 1/2 7)               126 1/2 6)  \r\n\r\n Div. 3 ......   148 5)            74 1/3 11)               84 1/3 10)  \r\n\r\n Div. 4 ......   111 8)            55 3/4                   63 1/4  \r\n\r\n Div. 5 ......    88 4/5 9)  \r\n\r\n Div. 6 ......    74  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Antal mandater .. 5                3                        3  \r\n\r\n</PRE>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Bemærkninger til 1. trin:</B>  </P>  \r\n\r\n<P>De 11 største kvotienter giver mandat til listerne i den rækkefølge, som  \r\n\r\n er angivet med små tal 1-11. </P>  \r\n\r\n<P>Valgforbundet N og O har opnået 3 mandater, nemlig nr. 3, 7 og 11, og skal  \r\n\r\n dele disse mellem sig efter stemmetal med benyttelse af samme metode, jf. 2.  \r\n\r\n trin. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> trin: </P>  \r\n\r\n<P>----------------------------------------- </P>  \r\n\r\n<PRE>  \r\n\r\n Listeforbund ....    N.           O.  \r\n\r\n -----------------------------------------  \r\n\r\n Antal stemmer ...   130           93  \r\n\r\n -----------------------------------------  \r\n\r\n Div. 1 .......    130 1)=3)    93 2)=7)  \r\n\r\n Div. 2 .......     65 3)=11)   46 1/2  \r\n\r\n Div. 3 .......     43 1/3  \r\n\r\n -----------------------------------------  \r\n\r\n Antal mandater ...    2          1  \r\n\r\n</PRE>  \r\n\r\n<P>----------------------------------------- </P>  \r\n\r\n<P> <B>Bemærkninger til 2. trin:</B>  </P>  \r\n\r\n<P>Listeforbundet N.1 og N.2 har opnået 2 mandater og skal dele disse mellem  \r\n\r\n sig efter stemmetal med benyttelse af samme metode, jf. 3. trin. </P>  \r\n\r\n<P>Listeforbundet O.1, O.2 og O.3 har opnået 1 mandat, der tilfalder den  \r\n\r\n liste, som har den største stemmetal, dvs. O.2. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> trin: </P>  \r\n\r\n<P>---------------------------------------- </P>  \r\n\r\n<PRE>  \r\n\r\n Kandidatliste ....   N.1          N.2  \r\n\r\n --------------------------------------------  \r\n\r\n Antal stemmer ....   57           73  \r\n\r\n --------------------------------------------  \r\n\r\n Div. 1 ........      57 2)=11)    73 1)=3)  \r\n\r\n Div. 2 ........      28 1/2       36 1/2  \r\n\r\n --------------------------------------------  \r\n\r\n Antal mandater ...    1            1  \r\n\r\n --------------------------------------------  \r\n\r\n  4. trin:  \r\n\r\n --------------------------------------------  \r\n\r\n Listeforbund .....    T.  \r\n\r\n Kandidatliste ....                 Ø.  \r\n\r\n --------------------------------------------  \r\n\r\n Antal stemmer ....   183           70  \r\n\r\n --------------------------------------------  \r\n\r\n Div. 1 ........      183 1)=2)     70 3)=10)  \r\n\r\n Div. 2 ........       91 1/2 2)=6)  35  \r\n\r\n Div. 3 ........       61  \r\n\r\n --------------------------------------------  \r\n\r\n Antal mandater ...     2            1  \r\n\r\n</PRE>  \r\n\r\n<P>-------------------------------------------- </P>  \r\n\r\n<P> <B>Bemærkninger til 4. trin:</B>  </P>  \r\n\r\n<P>Valgforbundet T og Ø har opnået 3 mandater, nemlig nr. 2, 6 og 10, og skal  \r\n\r\n dele disse mellem sig efter stemmetal med benyttelse af samme metode. </P>  \r\n\r\n<P>Listeforbundet T.1 og T.2 har fået 2 mandater, nemlig nr. 2 og 6, og skal  \r\n\r\n dele disse mellem sig efter stemmetal med benyttelse ligeledes af samme  \r\n\r\n metode, jf. 5. trin. </P>  \r\n\r\n<P>Liste Ø har opnået 1 mandat. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> trin: </P>  \r\n\r\n<P>----------------------------------------------- </P>  \r\n\r\n<PRE>  \r\n\r\n Kandidatliste ....   T.1          T.2  \r\n\r\n -----------------------------------------------  \r\n\r\n Antal stemmer ....    54          129  \r\n\r\n -----------------------------------------------  \r\n\r\n Div. 1 ......         54          129 1)=2)  \r\n\r\n Div. 2 ......                      64 1/2 2)=6)  \r\n\r\n Div. 3 ......                      43  \r\n\r\n -----------------------------------------------  \r\n\r\n Antal mandater ...     0            2  \r\n\r\n</PRE>  \r\n\r\n<P>----------------------------------------------- </P>  \r\n\r\n<P>Herefter bliver resultatet af gennemregningen af mandatfordelingen: </P>  \r\n\r\n<PRE>  \r\n\r\n Kandidatliste J  :  5 mandater (nr. 1, 4, 5, 8 og 9).  \r\n\r\n Kandidatliste N.1:  1 mandat (nr. 11).  \r\n\r\n Kandidatliste N.2:  1 mandat (nr. 3).  \r\n\r\n Kandidatliste O.2:  1 mandat (nr. 7).  \r\n\r\n Kandidatliste T.2:  2 mandater (nr. 2 og 6).  \r\n\r\n Kandidatliste Ø  :  1 mandat (nr. 10).  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Bilag 3</B>  </P>  \r\n\r\n<P> <B>Kandidatudvælgelsen ved partilisteopstilling</B>  </P>  \r\n\r\n<P>Kandidatudvælgelsen og bestemmelsen af stedfortræderrækkefølgen i  \r\n\r\n tilfælde, hvor kandidaterne er opstillet i en bestemt rækkefølge  \r\n\r\n (partiliste), er illustreret i følgende eksempel: </P>  \r\n\r\n<P>På en kandidatliste med 11 kandidater er i alt afgivet 444 stemmer, der  \r\n\r\n fordeler sig med 272 personlige stemmer og 172 listestemmer. Listen har fået  \r\n\r\n 5 mandater, og listens fordelingstal er 444: (5+1) = 74 forhøjet til 75. De  \r\n\r\n på de enkelte kandidater afgivne personlig stemmer samt fordelingen af  \r\n\r\n listestemmerne er som anført nedenfor. </P>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<PRE>  \r\n\r\n Kandidat:     Personlige    Liste-    I alt    Valgte    Stedfor-  \r\n\r\n               stemmer       stemmer                      træder  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Nr. 1 .....      30           45        75      nr. 1  \r\n\r\n Nr. 2 .....      10           65        75      nr. 2  \r\n\r\n Nr. 3 .....      18           57        75      nr. 3  \r\n\r\n Nr. 4 .....      14            5        19                nr. 3  \r\n\r\n Nr. 5 .....      17                     17                nr. 4  \r\n\r\n Nr. 6 .....       7                      7                nr. 6  \r\n\r\n Nr. 7 .....      79                     79      nr. 4  \r\n\r\n Nr. 8 .....      20                     20                nr. 2  \r\n\r\n Nr. 9 .....      43                     43      nr. 5  \r\n\r\n Nr. 10 ....      23                     23                nr. 1  \r\n\r\n Nr. 11 ....      11                     11                nr. 5  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Tilsammen ...   272          172       444          5         6  \r\n\r\n</PRE>  \r\n\r\n<P>--------------------------------------------------------------------- </P>  \r\n\r\n<P> <B>Bemærkninger til eksemplet:</B>  </P>  \r\n\r\n<P>De kandidater, der har opnået fordelingstallet eller derover, er valgte,  \r\n\r\n altså nr. 1, 2, 3 og 7. Disse er valgt i kandidatlistens rækkefølge. Kandidat  \r\n\r\n nr. 9 er ligeledes valgt, idet pågældende er den af de kandidater, der ikke  \r\n\r\n har opnået fordelingstallet, der har det højeste stemmetal. </P>  \r\n\r\n<P>Stedfortræderrækkefølgen for de 6 ikke-valgte kandidater bliver herefter:  \r\n\r\n Nr. 10, 8, 4, 5, 11 og 6. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/11/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19890014360"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011797"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/06/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Vejledning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "143"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/10/1989"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigsmin,. 1.k.kt. j.nr. 4130-3/1989"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}