{
    "id": 83515,
    "title": "Cirkulære om offentlig støtte til opførelse og drift af andelsboliger (* 9) (* 10) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 226 af 29/12/1980",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om offentlig støtte til opførelse og  \r\n\r\n drift af andelsboliger (* 9) (* 10) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Indledning </P>  \r\n\r\n<P>Ved lov nr. 480 af 5. november 1980 om ændring af lov om boligbyggeri er  \r\n\r\n der med virkning fra 1. januar 1981 bl. a. indført en adgang til at yde  \r\n\r\n offentlig støtte til opførelse og drift af indtil 700 andelsboliger. Den  \r\n\r\n offentlige støtte ydes i form af rentesikring til nedbringelse af  \r\n\r\n renteudgifterne i en periode samt kommunal garanti for belåningen af  \r\n\r\n byggeriet. </P>  \r\n\r\n<P>De 700 boliger er endeligt fastsat i loven, og dette antal - der giver  \r\n\r\n ordningen karakter af et forsøg - kan derfor ikke overskrides. Opførelsen af  \r\n\r\n boligerne er dog ikke bundet til noget bestemt år, men forudsættes af hensyn  \r\n\r\n til beskæftigelsen at ske i løbet af en kort periode. </P>  \r\n\r\n<P>Dette cirkulære omhandler reglerne for offentlig støtte til private  \r\n\r\n andelsboliger samt retningslinierne for projektering og udførelse af disse  \r\n\r\n boliger. Endvidere gøres der rede for de regler, der skal sikre andelshaverne  \r\n\r\n mod tab på erlagte andelsindskud, såfremt andelsboligforeningen må opløses  \r\n\r\n som følge af utilstrækkelig tilslutning. Også reglerne for andelshavernes ret  \r\n\r\n til at blive boende som lejere i disse tilfælde omtales. </P>  \r\n\r\n<P>Cirkulæret indeholder herefter: </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT I </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Støttereglernes indhold </B> </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT II </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Krav til bygherren og byggeriet </B> </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A3\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT III </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Støtteproceduren </B> </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A4\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>AFSNIT IV </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Andelshavernes forhold </B> </P>  \r\n\r\n<P>Lovens bestemmelser i kapitel VIII a om støtte til opførelse af  \r\n\r\n andelsboliger er optaget som bilag 1 til dette cirkulære. I bilaget er  \r\n\r\n endvidere optaget de bestemmelser andetsteds i loven, hvortil der er henvist  \r\n\r\n i kapitel VIII a. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A1\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit I </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Støttereglernes indhold </B> </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Støtte kan kun bevilges, såfremt byggearbejderne  \r\n\r\n ikke er igangsat, jfr. pkt. 25 nedenfor. </P>  \r\n\r\n<P>Støtte til nedsættelse af driftsudgifterne </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ifølge de nye regler kan boligstyrelsen i  \r\n\r\n forbindelse med opførelse af i alt 700 andelsboliger yde rentesikring til  \r\n\r\n nedsættelse af driftsudgifterne med henblik på at sikre, at den årlige  \r\n\r\n boligudgift kan holdes på et rimeligt niveau. Rentesikringen ydes efter samme  \r\n\r\n principper, som allerede er gældende for almennyttigt boligbyggeri. </P>  \r\n\r\n<P>Andelsboligerne forudsættes finansieret med realkreditlån inden for en  \r\n\r\n nettolånegrænse på 80 pct. af byggeriets anskaffelsessum. De resterende 20  \r\n\r\n pct. skal andelshaverne selv indskyde. Andelshaverne afgør selv, hvorledes  \r\n\r\n dette indskud tilvejebringes, f. eks. i form af opsparing, lån eller en  \r\n\r\n kombination heraf. Der kan ikke ydes lån til betaling af andelsindskud efter  \r\n\r\n reglerne om beboerindskudslån i kapitel XI i lov om boligbyggeri. </P>  \r\n\r\n<P>Rentesikring ydes af staten til dækning af den del af ejendommens  \r\n\r\n renteudgifter, der svarer til en gennemsnitlig effektiv forrentning på mere  \r\n\r\n end en basisrente på 6 pct. p. a. af en realkreditbelåning op til 80 pct. af  \r\n\r\n ejendommens værdi. Der kan ikke ydes boligsikring til andelsboliger. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Fuld rentesikring ydes i 4 år. Rentesikringen  \r\n\r\n aftrappes derefter på ganske samme måde som i almennyttigt boligbyggeri, jfr.  \r\n\r\n boligministeriets cirkulære af 4. juni 1975 om støtte til almennyttigt  \r\n\r\n nybyggeri og boligstyrelsens cirkulære af 13. august 1979 om ændringer i lov  \r\n\r\n om boligbyggeri. Det betyder, at basisrenten (og dermed beboerens egen  \r\n\r\n rentebetaling) hvert år forøges med en procentandel, svarende til 75 pct. af  \r\n\r\n de konstaterede procentvise prisstigninger ifølge reguleringspristallet for  \r\n\r\n juli. Såfremt priserne det enkelte år er steget mere end lønningerne,  \r\n\r\n forhøjes basisrenten dog med 75 pct. af den procentvise stigning i  \r\n\r\n indkomsterne ifølge Danmarks Statistiks timelønsindeks for maj for  \r\n\r\n industriens arbejdere. </P>  \r\n\r\n<P>Med udgangspunkt i reguleringspristallet for juli eller - såfremt  \r\n\r\n prisstigningerne har oversteget lønstigningerne - lønindekset for maj  \r\n\r\n fastsætter boligstyrelsen en reguleringsfaktor. Har stigningen i  \r\n\r\n reguleringspristallet/lønindekset udgjort f. eks. 7 pct., er  \r\n\r\n reguleringsfaktoren 75 pct. heraf eller 5,25 pct. Reguleringsfaktoren  \r\n\r\n fastsættes med 2 decimaler og offentliggøres i Statstidende den første  \r\n\r\n tirsdag i september. </P>  \r\n\r\n<P>Når reguleringsfaktoren er fastsat, kan for det enkelte byggeri beregnes  \r\n\r\n det kommende års rentesikringsydelse, som vil være gældende efter  \r\n\r\n førstkommende aftrapningsdato i det pågældende år. Den for det enkelte  \r\n\r\n byggeri fastsatte skæringsdato er afgørende, d.v.s. den dato, da byggeriet  \r\n\r\n oprindeligt gik i drift, og fra hvilken rentesikring er beregnet, jfr. pkt.  \r\n\r\n 27. </P>  \r\n\r\n<P>De ændrede rentesikringsydelser beregnes af Kongeriget Danmarks  \r\n\r\n Hypotekbank og Finansforvaltning, og meddelelse herom vil blive tilstillet  \r\n\r\n andelsboligforeningerne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Rentesikring ydes med virkning fra ejendommens  \r\n\r\n ibrugtagelse og udbetales kontant til andelsboligforeningen til en af denne  \r\n\r\n opgivet konto i et pengeinstitut. Udbetalingen sker kvartalsvis bagud pr. 31.  \r\n\r\n marts, 30. juni, 30. september og 31. december, første gang dog, når det  \r\n\r\n fuldførte byggeri er godkendt, og da for perioden fra ejendommens  \r\n\r\n ibrugtagelse til den af de nævnte datoer, der ligger nærmest forud for  \r\n\r\n rentesikringens berigtigelse. Rentesikring vil dog kun kunne udbetales i takt  \r\n\r\n med, at boligerne rent faktisk tages i brug af egentlige andelshavere. For de  \r\n\r\n boliger, der tages i brug af andelshavere på et senere tidspunkt, vil  \r\n\r\n rentesikringen først blive ydet fra dette tidspunkt til den pågældende  \r\n\r\n lejlighed, uanset om bygningen er taget i brug tidligere. Rentesikringen vil  \r\n\r\n da blive ydet fra samme stade med hensyn til aftrapningen, som den befinder  \r\n\r\n sig på for de boliger, der har fået rentesikring fra starten. Bliver  \r\n\r\n rentesikring f. eks. først aktuel for en bolig to år efter byggeriets  \r\n\r\n færdiggørelse, bliver der kun ydet fuld rentesikring i to år, før  \r\n\r\n aftrapningen påbegyndes, nemlig de to år, der er tilbage af den 4-års  \r\n\r\n periode, hvor fuld rentesikring ydes. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Boligministeren kan helt eller delvis bringe  \r\n\r\n udbetalingen af rentesikringsbeløb til ophør, såfremt ejendommens økonomi  \r\n\r\n forbedres, eller ændrede forhold for byggeriet taler herfor, herunder at der  \r\n\r\n indtræder en stigning i det almindelige lejeniveau. </P>  \r\n\r\n<P>Rentesikringen bortfalder endvidere, såfremt ejendommen overgår til andet  \r\n\r\n formål, f. eks. hvis den på grund af økonomiske vanskeligheder som følge af  \r\n\r\n manglende tilslutning må sælges til andet boligformål. Det påhviler  \r\n\r\n andelsboligforeningen straks at indberette sådanne ændrede forhold til  \r\n\r\n kommunen, der underretter hypotekbanken herom. </P>  \r\n\r\n<P>Kommunegaranti </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Det vil være en betingelse for tilsagnet om  \r\n\r\n rentesikring, at kommunen, med tilsynsmyndighedens godkendelse, yder garanti  \r\n\r\n for den del af realkreditlånenes nettoprovenu, der får pantesikkerhed ud over  \r\n\r\n 65 pct. af ejendommens værdi og inden for en lånegrænse på 80 pct. af  \r\n\r\n værdien. </P>  \r\n\r\n<P>Ejendommens værdi fastsættes på grundlag af en vurdering af ejendommens  \r\n\r\n samlede anskaffelsessum excl. kurstab og indskuddet til  \r\n\r\n realkreditinstitutterne. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A2\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit II </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Krav til bygherren og byggeriet </B> </P>  \r\n\r\n<P>Bygherren </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Der er ikke opstillet begrænsninger i den kreds,  \r\n\r\n der kan stå som initiativtager til og være bygherre for opførelse af  \r\n\r\n andelsboliger. Der kan således ikke alene gives tilsagn om støtte til  \r\n\r\n andelsboligforeninger, der specielt er dannet med henblik på opførelse af  \r\n\r\n andelsboliger til brug for foreningens medlemmer. Støttetilsagn kan også  \r\n\r\n gives til personer, institutioner, selskaber, fonds o. lign., der påtager sig  \r\n\r\n at opføre en boligbebyggelse med henblik på overdragelse til en  \r\n\r\n andelsboligforening. Det vil i disse tilfælde være en betingelse for den  \r\n\r\n offentlige støtte, at bebyggelsen før udbetaling af rentesikring er  \r\n\r\n overdraget til en andelsboligforening til brug for medlemmerne, idet  \r\n\r\n rentesikring kun kan udbetales til en andelsboligforening. Kommunens  \r\n\r\n tilladelse til at overføre støttetilsagnet til andelsboligforeningen skal  \r\n\r\n indhentes. </P>  \r\n\r\n<P>Tildeling af støtte vil blive tilrettelagt således, at især allerede  \r\n\r\n stiftede andelsboligforeninger, der råder over en egnet, byggemoden grund til  \r\n\r\n byggeriet, vil blive tilgodeset. Grundens egnethed vil - i første række af  \r\n\r\n kommunen - blive bedømt ud fra dens planmæssige status, hvorved der vil blive  \r\n\r\n lagt vægt på, om der vil være mulighed for umiddelbart at anvende grunden til  \r\n\r\n formålet. </P>  \r\n\r\n<P>Planmæssige krav. Antal boliger </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Ifølge § 52 i lov om boligbyggeri skal byggeriet  \r\n\r\n have en tilfredsstillende udformning i byplanmæssig og teknisk henseende.  \r\n\r\n Heri ligger, at de til enhver tid gældende bestemmelser i jord-,  \r\n\r\n planlægnings- og byggelovgivning skal være overholdt. Endvidere bør den  \r\n\r\n projekterede bebyggelse søges indpasset i den øvrige bebyggelse på stedet på  \r\n\r\n en sådan måde, at der opnås bedst mulige bebyggelsesforhold. Det er vigtigt,  \r\n\r\n at bygherren på et tidligt tidspunkt retter henvendelse til kommunen herom,  \r\n\r\n jfr. pkt. 16 nedenfor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Loven har ikke fastsat nogen nedre grænse for  \r\n\r\n antallet af boliger i det enkelte byggeri. Men det vil bl. a. af hensyn til  \r\n\r\n det fællesskab af et vist omfang, andelstanken bygger på, og af hensyn til en  \r\n\r\n rationel og økonomisk indretning af byggeriet blive stillet som vilkår for  \r\n\r\n offentlig støtte, at der i det enkelte byggeri er tale om flere end 12  \r\n\r\n boliger. Modsat vil der, bl. a. af hensyn til den karakter, ordningen har af  \r\n\r\n forsøg, ikke kunne forventes givet tilsagn til byggerier med et meget stort  \r\n\r\n antal boliger. </P>  \r\n\r\n<P>Udstyrsstandard </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Boligerne skal være uden luksuspræg, men udstyret  \r\n\r\n med almindelige, moderne bekvemmeligheder. Byggeriet skal tilrettelægges  \r\n\r\n efter rationelle, produktivitetsfremmende byggemetoder. Byggeriet skal under  \r\n\r\n hensyntagen til kvalitet, udstyr og beliggenhed udføres for den lavest mulige  \r\n\r\n bekostning, og anskaffelsesudgifterne må søges holdt inden for rammer, der  \r\n\r\n muliggør, at boligerne vil kunne afhændes til andelshavere før byggeriets  \r\n\r\n færdiggørelse eller i alt fald inden for en rimelig tid efter færdiggørelsen.  \r\n\r\n Om de absolutte priskrav, der stilles til byggeriet, henvises til pkt. 15.  \r\n\r\n</P>  \r\n\r\n<P>Den konkrete udformning af byggeriet med hensyn til udstyr samt  \r\n\r\n vurderingen af priser m. v. skal ske ud fra det således givne sigte og bør  \r\n\r\n tilpasses forholdene til enhver tid. </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Der er ikke fastsat generelle normer for  \r\n\r\n udstyrsstandarden som betingelse for at yde støtte til projekter. Det  \r\n\r\n overlades til bygherrerne selv - inden for de forudsatte rammer og efter en  \r\n\r\n vurdering bl. a. af de lokale efterspørgselsforhold - at foretage det valg af  \r\n\r\n standard, der giver mulighed for at begrænse udgiften og samtidig gøre  \r\n\r\n boligerne tilstrækkeligt efterspurgte. </P>  \r\n\r\n<P>Boligernes størrelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Ifølge lovens § 54, stk. 1, hvortil der er henvist  \r\n\r\n i § 59 a, må lejlighedernes bruttoetageareal ikke overstige 130 m2. Der vil  \r\n\r\n således ikke kunne ydes støtte til andelsboliger med et større areal. </P>  \r\n\r\n<P>Endvidere gælder for støttet andelsboligbyggeri som udgangspunkt de samme  \r\n\r\n retningslinier for boligernes størrelse, som er fastsat i boligministeriets  \r\n\r\n cirkulære af 4. juni 1975 om støtte til almennyttigt nybyggeri m.v. i pkt. 37  \r\n\r\n og i boligministeriets cirkulære af 8. november 1977 om ændringer i lov om  \r\n\r\n boligbyggeri m.v., afsnit III. </P>  \r\n\r\n<P>Efter disse retningslinier må lejlighedernes gennemsnitsstørrelse i  \r\n\r\n etagebyggeri højst være 85 m2 bruttoetageareal, og højst ca. 5 pct. af  \r\n\r\n lejlighederne må være på mere end 95 m2. I lavt byggeri må  \r\n\r\n gennemsnitsstørrelsen højst være 95 m2, og kun et meget begrænset antal  \r\n\r\n lejligheder må være på mere end 110 m2. </P>  \r\n\r\n<P>Etagearealet for fritidslokaler og erhvervslokaler m.v., jfr. pkt. 13 og  \r\n\r\n 14, skal ikke medregnes i de nævnte maksimumsarealer. </P>  \r\n\r\n<P>Såfremt anskaffelsessummen pr. m2 bruttoetageareal for byggeriet er  \r\n\r\n væsentligt lavere end de maksimale rammetal, som er anført i cirkulærets pkt.  \r\n\r\n 15, kan kommunen dog tillade en vis, rimelig forhøjelse af de nævnte  \r\n\r\n lejlighedsstørrelser - dog ikke udover lovens maksimum på 130 m2. En sådan  \r\n\r\n forhøjelse af lejlighedsstørrelsen kan dog kun ske, såfremt projektet i  \r\n\r\n øvrigt opfylder sædvanlige og forsvarlige krav til kvalitet og udstyr, og  \r\n\r\n boligerne skønnes at være tilstrækkeligt efterspurgte. </P>  \r\n\r\n<P>Som almindelig retningslinie for lejlighedsfordeling i nybyggeri gælder,  \r\n\r\n at der skal være et rimeligt forhold mellem lejlighedsarealet og antallet af  \r\n\r\n beboelsesrum. </P>  \r\n\r\n<P>Om beregningen af etagearealer henvises til boligministeriets  \r\n\r\n cirkulæreskrivelse af 7. juni 1978 om beregning af etagearealer i  \r\n\r\n almennyttigt boligbyggeri. Skrivelsen er optaget som bilag 2 til dette  \r\n\r\n cirkulære. </P>  \r\n\r\n<P>I det almennyttige boligbyggeri kan det ifølge pkt. 25 ff i cirkulæret af  \r\n\r\n 4. juni 1975 kræves, at en passende del af lejlighederne indrettes for  \r\n\r\n børnerige familier, pensionister, invalider eller andre særlige  \r\n\r\n befolkningsgrupper. Sådanne krav vil ikke blive stillet til offentligt  \r\n\r\n støttet andelsboligbyggeri, men dette hindrer naturligvis ikke, at der i den  \r\n\r\n enkelte bebyggelse indrettes andelsboliger til opfyldelse af sådanne særlige  \r\n\r\n boligbehov, og cirkulæret af 4. juni 1975 kan derfor i denne henseende  \r\n\r\n betragtes som vejledende. </P>  \r\n\r\n<P>Fritidslokaler, legearealer m.v. </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Der kan ydes støtte til indretning - med inventar  \r\n\r\n i beskedent omfang - af fritidslokaler, hobbyrum, samlingslokaler el. lign.,  \r\n\r\n såfremt deres areal ligger inden for 3 pct. af beboelsesarealet. Denne  \r\n\r\n procentsats forhøjes, når bebyggelsen omfatter mindre end 35 boliger,  \r\n\r\n således: </P>  \r\n\r\n<P>Med 0,1 pct. for hver bolig under 35 - f. eks. til 3,3 pct. for 32 boliger  \r\n\r\n og 3,8 pct. for 27 boliger således at satsen ved 25 boliger bliver 4,0 pct.  \r\n\r\n For hver bolig under 25 forhøjes satsen med 0,2 pct., således at den ved 15  \r\n\r\n boliger udgør 6,0 pct. For bebyggelser med under 15 boliger sker ingen  \r\n\r\n yderligere forhøjelse af satsen, der altså også her er 6,0 pct. Overstiger  \r\n\r\n fællesarealerne disse procentsatser, er det et vilkår for støtte, at  \r\n\r\n udgifterne til det overskydende areal kan afholdes inden for rammebeløbene i  \r\n\r\n pkt. 15. </P>  \r\n\r\n<P>Legearealer skal indrettes efter reglerne i bygningsreglementet, men  \r\n\r\n støtte kan kun ydes til den del af udgifterne, der kan rummes inden for  \r\n\r\n rammebeløbene i pkt. 15. </P>  \r\n\r\n<P>Erhvervslokaler </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Til supplering af boligerne kan i passende omfang  \r\n\r\n indrettes butiks-, kontor- og værkstedslokaler. </P>  \r\n\r\n<P>I det omfang, deres arealer ikke udgør mere end 5 pct. af  \r\n\r\n beboelsesbebyggelsens bruttoareal, kan kommunalbestyrelsens garanti, jfr.  \r\n\r\n pkt. 6, også omfatte den del af lånet, der vedrører disse lokaler. </P>  \r\n\r\n<P>Der vil derimod ikke kunne ydes rentesikring til nedsættelse af  \r\n\r\n driftsudgifterne for lokalerne. </P>  \r\n\r\n<P>Udgifterne til erhvervslokaler holdes uden for rammebeløbene i pkt. 15.  \r\n\r\n</P>  \r\n\r\n<P>Rammetal </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> De rammetal, der er fastsat for den samlede  \r\n\r\n anskaffelsessum (grundudgifter, håndværkerudgifter, omkostninger) pr. m2  \r\n\r\n bruttoetageareal for almennyttigt byggeri, skal også overholdes i støttet  \r\n\r\n andelsboligbyggeri. </P>  \r\n\r\n<PRE>  \r\n\r\n Beløbene udgør pr. 1. oktober 1980 i  \r\n\r\n hovedstads-    4.890 kr. pr. m2 bruttoetage  \r\n\r\n  området         areal  \r\n\r\n øvrige land    4.460 kr. pr. m2 bruttoetage  \r\n\r\n                  areal  \r\n\r\n</PRE>  \r\n\r\n<P>Om undtagelser fra rammebeløbene, regulering af disse, krav til  \r\n\r\n anskaffelsessummens bestanddele og øvrige krav til fast pris og tid,  \r\n\r\n vinterbyggeri, udbydelse til entreprenørerne, kommunens vilkår, igangsætning,  \r\n\r\n skæringsdato samt vedligeholdelse og forsikring henvises til  \r\n\r\n boligministeriets cirkulære af 4. juni 1975 om støtte til almennyttigt  \r\n\r\n nybyggeri m.v., punkterne 38-45, med de ændringer, der følger af  \r\n\r\n boligministeriets cirkulære af 8. november 1977 om ændringer i lov om  \r\n\r\n boligbyggeri m.v., afsnit II, og boligstyrelsens cirkulæreskrivelse af 1.  \r\n\r\n september 1979 om nye regler for teknisk rådgivning og bistand inden for  \r\n\r\n almennyttigt byggeri. </P>  \r\n\r\n<P>Det må tilrådes, at bygherrer uden særligt kendskab til disse regler for  \r\n\r\n byggeri med offentlig støtte søger vejledning hos kommunen om reglernes  \r\n\r\n nærmere indhold og anvendelse. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A3\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit III </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Støtteproceduren </B> </P>  \r\n\r\n<P>Uformelle forhåndsudtalelser fra kommunen om støttemuligheder </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Det tilrådes, at bygherren, før den egentlige  \r\n\r\n støtteprocedure med fremsendelse af ansøgning o.s.v. indledes, henvender sig  \r\n\r\n til kommunen med henblik på at erfare, om kommunalbestyrelsen på forhånd kan  \r\n\r\n tænkes at ville give støttetilsagn - tilsagn om kommunal garanti og  \r\n\r\n anbefaling af rentesikring og om kommunen i princippet kan godkende det  \r\n\r\n påtænkte projekt, både i henseende til den kommunale planlægning - herunder  \r\n\r\n kloak- og vejplaner - og den påtænkte planløsning for det enkelte projekt, f.  \r\n\r\n eks. med hensyn til lejlighedsantal, lejlighedsfordeling o.s.v. </P>  \r\n\r\n<P>En sådan uformel forhåndstilkendegivelse fra kommunen vil ikke kunne  \r\n\r\n betragtes som et endeligt løfte om et senere tilsagn om støtte. </P>  \r\n\r\n<P CLASS=PUNKT> <B>17.</B> Forinden grundkøbet bør bygherren sikre sig, at  \r\n\r\n grunden kan udnyttes som påtænkt. Der bør tilvejebringes oplysninger om  \r\n\r\n byggemodning m.v. Kan de lokale bygningsmyndigheder ikke give sikre  \r\n\r\n oplysninger om bundforholdene, bør der foretages en sagkyndig undersøgelse  \r\n\r\n heraf med henblik på beregning af eventuelle udgifter til ekstrafundering og  \r\n\r\n pilotering. Bygherren bør sikre sig kommunalbestyrelsens godkendelse af  \r\n\r\n grundkøbesummen på baggrund af de forventede grundudgifter i øvrigt. </P>  \r\n\r\n<P>Reservation på kvoten og forhåndstilkendegivelse om tilsagn om støtte </P>  \r\n\r\n<P CLASS=PUNKT> <B>18.</B> Efter en eventuel indledende kontakt med kommunen  \r\n\r\n om dennes indstilling til projektet indledes den egentlige støtteprocedure  \r\n\r\n med fremsendelse af et ansøgningsskema til boligstyrelsen gennem  \r\n\r\n kommunalbestyrelsen om reservation på kvoten på 700 andelslejligheder og om  \r\n\r\n forhåndstilkendegivelse om tilsagn om støtte. Skemaet indsendes til kommunen  \r\n\r\n i 2 eksemplarer, hvoraf kommunen videresender det ene til boligstyrelsen,  \r\n\r\n jfr. pkt. 20. </P>  \r\n\r\n<P>Skemaet kan rekvireres i boligstyrelsen, Slotsholmsgade 12, 1216 København  \r\n\r\n K. (Tlf. 01 - 11 02 01). </P>  \r\n\r\n<P CLASS=PUNKT> <B>19.</B> Af hensyn til den karakter af forsøg, ordningen  \r\n\r\n har, foretager boligstyrelsen en principiel udvælgelse af projekter, der kan  \r\n\r\n få støtte. Ved udvælgelsen vil man for at indhente erfaringer til brug ved en  \r\n\r\n eventuel videreførelse af ordningen søge sikret, at der ydes støtte til  \r\n\r\n forskellige former for byggeri, etagebyggeri, lavt byggeri (parcel- og  \r\n\r\n rækkehuse, gårdhuse o. lign.), byggerier, hvor initiativet tages af  \r\n\r\n forskellige typer af bygherrer etc. Ifølge pkt. 7 vil endvidere især  \r\n\r\n andelsboligforeninger, der råder over en egnet, byggemodnet grund til  \r\n\r\n byggeriet, blive tilgodeset. </P>  \r\n\r\n<P CLASS=PUNKT> <B>20.</B> Det er ikke nødvendigt, at der på  \r\n\r\n ansøgningstidspunktet foreligger et færdigt udarbejdet projekt. Ansøgningen  \r\n\r\n må dog indeholde sådanne oplysninger, at kommunalbestyrelsen og  \r\n\r\n boligstyrelsen er i stand til at bedømme, om byggeriet må forventes at ville  \r\n\r\n opfylde lovens krav, bl. a. til lejlighedsstørrelse og rammetal. Såfremt  \r\n\r\n lovens krav til byggeriet ventes at kunne opfyldes, meddeler kommunen  \r\n\r\n bygherren, at kommunen vil være sindet at yde tilsagn om garanti, jfr. pkt.  \r\n\r\n 6, og skemaet indsendes af kommunen til boligstyrelsen med oplysning herom.  \r\n\r\n Boligstyrelsen foretager derefter, såfremt betingelserne herfor i øvrigt er  \r\n\r\n opfyldt, den fornødne reservation på kvoten på de 700 lejligheder og meddeler  \r\n\r\n forhåndstilsagn om rentesikring til projektet, jfr. pkt. 2-4. Samtidig  \r\n\r\n bemyndiger boligstyrelsen kommunen til på styrelsens vegne at meddele  \r\n\r\n endeligt tilsagn om rentesikring, når betingelserne herfor er opfyldt. </P>  \r\n\r\n<P CLASS=PUNKT> <B>21.</B> Den meddelte reservation på kvoten skal inden 4  \r\n\r\n måneder efterfølges af et tilsagn om kommunegaranti og rentesikring. Såfremt  \r\n\r\n der ikke vil kunne meddeles et sådant tilsagn fra kommunen inden udløbet af  \r\n\r\n denne frist, kan boligstyrelsen under særlige omstændigheder forlænge fristen  \r\n\r\n med yderligere 3 måneder. Såfremt fristen ikke forlænges, eller hvis tilsagn  \r\n\r\n endnu ikke er meddelt efter en forlængelse af fristen som ovenfor nævnt, er  \r\n\r\n reservationen på kvoten og forhåndstilkendegivelsen om tilsagn om støtte  \r\n\r\n bortfaldet, og bygherren må i givet fald påny søge herom. </P>  \r\n\r\n<P>Ansøgning om godkendelse af projekt og anskaffelsessum før byggeriets  \r\n\r\n påbegyndelse </P>  \r\n\r\n<P CLASS=PUNKT> <B>22.</B> Den del af sagsbehandlingen, der har til formål at  \r\n\r\n vurdere, om projektet og udgifterne hertil opfylder de stillede krav og  \r\n\r\n forudsætninger, bliver ud fra samme synspunkter, som gælder for det  \r\n\r\n almennyttige byggeri, varetaget af kommunen. </P>  \r\n\r\n<P>Boligstyrelsens forhåndstilsagn om rentesikring, jfr. pkt. 20, vil  \r\n\r\n indeholde en bemyndigelse til kommunalbestyrelsen til på boligstyrelsens  \r\n\r\n vegne at meddele endeligt tilsagn om rentesikring samtidig med det endelige  \r\n\r\n tilsagn om kommunegaranti for bebyggelsens finansiering. I denne bemyndigelse  \r\n\r\n fra boligstyrelsen til kommunalbestyrelsen vil det blive forudsat, at  \r\n\r\n kommunen har påset, at projektet med hensyn til planlægning, indretning og  \r\n\r\n priser opfylder de krav, der er stillet i afsnit II. </P>  \r\n\r\n<P CLASS=PUNKT> <B>23.</B> Det overlades principielt til den enkelte kommune  \r\n\r\n at afgøre, hvilket oplysningsmateriale fra ansøgeren der skal foreligge i de  \r\n\r\n enkelte sager. Det vil dog sikkert kunne være praktisk at anvende de  \r\n\r\n ansøgningsskemaer, der benyttes i det almennyttige byggeri, jfr.  \r\n\r\n boligministeriets cirkulære af 4. juni 1975 om støtte til almennyttigt  \r\n\r\n byggeri, pkt. 52. Som grundlag for kommunens tilsagn vil således kunne  \r\n\r\n anvendes det pågældende skema 1 i det omfang, kommunen ønsker oplysningerne.  \r\n\r\n Det kan i det hele taget være hensigtsmæssigt for kommunens vurdering af  \r\n\r\n sagen at lægge de principper til grund, der er indeholdt i det nævnte  \r\n\r\n cirkulæres pkt. 53-57 - men naturligvis med den tilpasning, der er nødvendig  \r\n\r\n på grund af andelsboligernes særlige forhold. </P>  \r\n\r\n<P>Såfremt betingelserne herefter kan anses for opfyldt, meddeler kommunen  \r\n\r\n tilsagn om kommunegaranti og - på boligstyrelsens vegne - om rentesikring.  \r\n\r\n Kommunen giver samtidig boligstyrelsen meddelelse herom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>24.</B> Når støttetilsagn er meddelt, kan bygherrens  \r\n\r\n færdiggørelse af projekteringen, indhentning af priser samt indgivelse af  \r\n\r\n ansøgning til kommunen om endelig godkendelse af projektet og anskaffelsessum  \r\n\r\n således ske efter retningslinierne i pkt. 56 og 57 i boligministeriets  \r\n\r\n ovennævnte cirkulære, og samme skema som for almennyttigt byggeri, nemlig  \r\n\r\n skema 2, vil kunne anvendes som grundlag herfor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>25.</B> Opmærksomheden henledes på bestemmelsen i § 54,  \r\n\r\n stk. 2, hvorefter støtte kun kan bevilges, såfremt byggearbejderne ikke er  \r\n\r\n igangsat. Dette indebærer, at kommunens endelige tilsagn om rentesikring og  \r\n\r\n kommunegaranti må anses for bortfaldet, såfremt bygherren har igangsat  \r\n\r\n arbejdet forinden tilsagnet. Det er omvendt et vilkår for et støttetilsagns  \r\n\r\n fortsatte gyldighed, at byggeriet igangsættes til det tidspunkt, som er  \r\n\r\n anført i tilsagnet. </P>  \r\n\r\n<P>Godkendelse af den endelige anskaffelsessum efter byggeriets fuldførelse  \r\n\r\n</P>  \r\n\r\n<P CLASS=PUNKT> <B>26.</B> Også under byggeriets gennemførelse kan kommunen  \r\n\r\n følge reglerne i boligministeriets cirkulære af 4. juni 1975, jfr.  \r\n\r\n cirkulærets pkt. 58. Efter byggeriets afslutning kan byggeregnskab opgøres på  \r\n\r\n skema 3 og behandles efter reglerne i pkt. 59 og 60 i det nævnte cirkulære.  \r\n\r\n</P>  \r\n\r\n<P>Den anskaffelsessum, der er godkendt af kommunen, jfr. pkt. 24 ovenfor,  \r\n\r\n skal i princippet være overholdt efter færdiggørelsen. Følgende merudgifter  \r\n\r\n kan dog altid godkendes ud over de gældende rammebeløb, jfr. pkt. 15 ovenfor:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>1) Uforudseelige udgifter med indtil 2 pct. af den tidligere godkendte  \r\n\r\n anskaffelsessum. </LI>  \r\n\r\n<LI>2) Eventuelle merudgifter til byggelånsrenter samt merudgifter som følge  \r\n\r\n af, at lejlighederne ikke er taget i brug umiddelbart i forbindelse med  \r\n\r\n færdiggørelsen. Der kan dog i denne henseende kun indregnes 1 måneds  \r\n\r\n indtægtstab i anskaffelsessummen. </LI>  \r\n\r\n<LI>3) Eventuelle merudgifter til udtørring. </LI>  \r\n\r\n<LI>4) Eventuelle merudgifter, såfremt der i tilslutning til  \r\n\r\n fastprisordningen måtte være godkendt faste enhedspriser på visse leverancer.  \r\n\r\n</LI>  \r\n\r\n</UL>  \r\n\r\n<P>Kommunen orienterer boligstyrelsen om anskaffelsessummens godkendelse.  \r\n\r\n</P>  \r\n\r\n<P>Fastsættelse af skæringsdag for byggeriets overgang fra anlæg til drift.  \r\n\r\n Ansøgning om berigtigelse af rentesikring </P>  \r\n\r\n<P CLASS=PUNKT> <B>27.</B> Senest 3 måneder efter byggeriets endelige  \r\n\r\n finansiering skal andelsboligforeningen fremsætte begæring om endelig  \r\n\r\n berigtigelse af rentesikring til kommunalbestyrelsen. Kommunalbestyrelsen  \r\n\r\n skal i forbindelse med behandlingen påse, at skæringsdagen for byggeriets  \r\n\r\n overgang fra anlæg til drift er fastsat til datoen for byggeriets (sidste  \r\n\r\n lejlighed) færdiggørelse efter tidsplanen, med tillæg af een eller højst to  \r\n\r\n måneder til klargøring af udenomsarealerne. Ved større byggeri med  \r\n\r\n kontinuerlig færdiggørelse af lejlighederne kan skæringsdatoen fastsættes til  \r\n\r\n den gennemsnitlige indflytningsdato beregnet på grundlag af forholdet mellem  \r\n\r\n den fulde årsindtægt, når alle boliger er afsat og den faktisk indgåede  \r\n\r\n indtægt på færdiggørelsestidspunktet. Der henvises nærmere herom til pkt. 39,  \r\n\r\n nr. 14 i boligministeriets cirkulære af 4. juni 1975 om støtte til  \r\n\r\n almennyttigt nybyggeri m. v. </P>  \r\n\r\n<P>Kommunalbestyrelsen attesterer begæringen og videresender den til  \r\n\r\n Kongeriget Danmarks Hypotekbank og Finansforvaltning. Såfremt ikke alle  \r\n\r\n boliger er taget i brug som andelsboliger, skal ansøgningen indeholde  \r\n\r\n oplysning om det ibrugtagne antal boliger, disses bruttoetageareal og det  \r\n\r\n samlede etageareal for bebyggelsen eller den del heraf, der søges  \r\n\r\n rentesikring til, jfr. nedenfor. </P>  \r\n\r\n<P>Det skema, der skal anvendes ved berigtigelsen, fås ved henvendelse til  \r\n\r\n Kongeriget Danmarks Hypotekbank og Finansforvaltning, Landgreven 4, 1301  \r\n\r\n København K. (Tlf. 01-11 46 40). </P>  \r\n\r\n<P CLASS=PUNKT> <B>28.</B> Allerede når der er udstedt  \r\n\r\n ibrugtagningstilladelse for byggeriet eller et afsnit af dette, kan der - for  \r\n\r\n lejligheder, der er taget i brug af andelshavere, jfr. pkt. 30 - ske a conto  \r\n\r\n berigtigelse af rentesikringen på grundlag af foreløbige oplysninger om  \r\n\r\n prioritetsforrentningen. Bygherren fremsender ansøgning herom direkte til  \r\n\r\n hypotekbanken på et skema, der fås ved henvendelse til hypotekbanken, bilagt  \r\n\r\n ibrugtagningstilladelse. I tilfælde af delvis ibrugtagelse som andelsboliger  \r\n\r\n må skemaet suppleres med oplysninger som nævnt i pkt. 27. </P>  \r\n\r\n<P CLASS=PUNKT> <B>29.</B> Ved beregningen af rentesikringen anses  \r\n\r\n obligationslån for optaget på tidspunktet for obligationernes afhændelse og  \r\n\r\n kontantlån på tidspunktet for provenuets udbetaling. </P>  \r\n\r\n<P>Rentesikringen beregnes på grundlag af de rentesatser, som offentliggøres  \r\n\r\n i Statstidende den 2. tirsdag i hver måned. De offentliggjorte satser  \r\n\r\n anvendes ved beregning af rentesikring i forhold til obligationssalg, der er  \r\n\r\n sket i den forudgående måned. </P>  \r\n\r\n<P>Rentesikring udbetales kontant til andelsboligforeningen. Udbetalingen  \r\n\r\n sker kvartalsvis bagud pr. 31. marts, 30. juni, 30. september og 31.  \r\n\r\n december, første gang når det fuldførte byggeri er godkendt og da for  \r\n\r\n perioden fra ejendommens ibrugtagelse til den af de nævnte datoer, der ligger  \r\n\r\n nærmest forud for rentesikringens berigtigelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>30.</B> Opmærksomheden henledes på de særlige regler, der  \r\n\r\n gælder for andelsboliger med hensyn til rentesikringens udbetaling.  \r\n\r\n Udbetalinger af rentesikring vil således først kunne ske i takt med, at de  \r\n\r\n enkelte boliger tages i brug af andelshaverne, jfr. pkt. 4 ovenfor. Dette  \r\n\r\n gælder, hvad enten denne ibrugtagning sker straks efter byggeriets  \r\n\r\n færdiggørelse eller efter salg af andele til første andelshaver, der tager  \r\n\r\n den pågældende bolig i brug på et senere tidspunkt end byggeriets  \r\n\r\n ibrugtagelse. </P>  \r\n\r\n<P>Det må derfor som nævnt også i ansøgningen om rentesikringens berigtigelse  \r\n\r\n opgøres, hvor mange boliger der er solgt og taget i brug som andelsboliger på  \r\n\r\n ansøgningens tidspunkt, disses bruttoetageareal og bebyggelsens samlede  \r\n\r\n rentesikringsberettigede etageareal, idet rentesikringen da foreløbigt vil  \r\n\r\n blive fastsat på grundlag heraf. Endvidere må andelsboligforeningen give  \r\n\r\n meddelelse til kommunen, efterhånden som flere boliger sælges som  \r\n\r\n andelsboliger og tages i brug, med henblik på attestation og videregivelse af  \r\n\r\n oplysningerne til hypotekbanken, som på grundlag heraf regulerer  \r\n\r\n rentesikringen. </P>  \r\n\r\n<P>Rentesikringen for den enkelte bolig beregnes som en forholdsmæssig andel,  \r\n\r\n fastsat efter bruttoetageareal, af den samlede rentesikring for hele  \r\n\r\n bebyggelsen. </P>  \r\n\r\n<DIV CLASS=AFSNIT ID=\"A4\">  \r\n\r\n<H2 CLASS=ATITLE1 ALIGN=CENTER>Afsnit IV </H2>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=ATITLE2 ALIGN=CENTER> <B>Andelshavernes forhold </B> </P>  \r\n\r\n<P>Oplysningspligt over for andelshavere </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>31.</B> Forinden andelshaverens overtagelse af sin  \r\n\r\n lejlighed skal han af andelsboligforeningen gøres bekendt med indskuddets  \r\n\r\n størrelse, den årlige boligafgift, sikkerheden for det indbetalte indskud og  \r\n\r\n muligheden for at blive boende som lejer i tilfælde af, at foreningen opløses  \r\n\r\n som følge af manglende tilslutning. </P>  \r\n\r\n<P>Sikring af andelsindskud og andelshavernes ret til at blive boende </P>  \r\n\r\n<P CLASS=PUNKT> <B>32.</B> Da rentesikring først udbetales ved lejlighedernes  \r\n\r\n overtagelse af andelshaverne, må man gå ud fra, at en bygherre for at  \r\n\r\n begrænse sin risiko på forhånd sikrer sig, at en væsentlig del af boligerne  \r\n\r\n kan afsættes i forbindelse med eller snarest efter byggeriets færdiggørelse.  \r\n\r\n</P>  \r\n\r\n<P>For at sikre andelshaverne mod tab på erlagte andelsindskud i tilfælde af,  \r\n\r\n at der alligevel ikke kan sælges et tilstrækkeligt antal lejligheder til at  \r\n\r\n sikre andelsboligforeningens fortsatte drift, skal andelsindskuddet  \r\n\r\n indbetales på en særlig spærret konto i et pengeinstitut, oprettet i  \r\n\r\n andelsboligforeningens navn. Først når mindst 75 pct. af foreningens  \r\n\r\n lejligheder er taget i brug af andelshavere, der har indbetalt boligandel,  \r\n\r\n kan indskuddene frigives og udbetales til bygherren. </P>  \r\n\r\n<P>Kan disse betingelser ikke opfyldes, og foreningen må opløses,  \r\n\r\n tilbagebetales indskuddet til andelshaverne. I disse tilfælde vil de  \r\n\r\n hidtidige andelshavere være berettiget til at blive boende i deres  \r\n\r\n lejligheder som lejere. Udlejeren kan da forlange, at der af andelsindskuddet  \r\n\r\n tilbageholdes et beløb, svarende til 6 måneders leje, til dækning af  \r\n\r\n forudbetalt leje og depositum. Herefter reguleres forholdet mellem lejer og  \r\n\r\n udlejer efter lejelovgivningen. </P>  \r\n\r\n<P>Andelsboligloven </P>  \r\n\r\n<P CLASS=PUNKT> <B>33.</B> For andelsboligforeningens forhold i øvrigt,  \r\n\r\n herunder krav til vedtægtens indhold og prisfastsættelse af andele ved  \r\n\r\n overdragelse af lejligheder, gælder reglerne i boligministeriets  \r\n\r\n lovbekendtgørelse nr. 515 af 28. november 1980 om andelsboligforeninger og  \r\n\r\n andre boligfællesskaber (andelsboligloven). </P>  \r\n\r\n<P>Om disse forhold henvises i øvrigt til boligstyrelsens cirkulære om  \r\n\r\n andelsboligforeninger og andre boligfællesskaber. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Boligstyrelsen, den 29. december 1980  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>AXEL G. POULSEN </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Bent Noiesen </P>  \r\n\r\n<P>UDDRAG </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>Lov nr. 480 af 5. november 1980 </P>  \r\n\r\n<P>Lov om ændring af lov om boligbyggeri </P>  \r\n\r\n<P>(Øget ramme for nyt almennyttigt boligbyggeri og lette kollektivboliger m.  \r\n\r\n v. Støtte til opførelse af andelsboliger. Udvidet adgang til erhvervelse af  \r\n\r\n eksisterende ejendomme til ungdomsboliger) </P>  \r\n\r\n<A NAME=\"\"P1\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P1\">  \r\n\r\n<P CLASS=PARAB> <B>§ 1 </B> </P>  \r\n\r\n<P>I lov om boligbyggeri, jfr. lovbekendtgørelse nr. 354 af 30. juli 1980,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P>- - </P>  \r\n\r\n</DIV>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Efter kapitel VIII indsættes som nyt kapitel VIII  \r\n\r\n a: </P>  \r\n\r\n<P>&#187;Kapitel VIII a </P>  \r\n\r\n<P>Støtte til opførelse af andelsboliger </P>  \r\n\r\n<A NAME=\"\"P59A\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P59A\">  \r\n\r\n<P CLASS=PARAB> <B>§ 59 a. </B> Boligministeren kan på statskassens vegne  \r\n\r\n give tilsagn om rentesikring til opførelse af boliger, der overtages af  \r\n\r\n boligtagerne på andelsbasis. Tilsagn kan gives til opførelse af indtil 700  \r\n\r\n andelsboliger. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Tilsagn kan gives til andelsboligforeninger,  \r\n\r\n der er dannet med henblik på opførelse af andelsboliger til brug for  \r\n\r\n foreningens medlemmer, samt til personer, institutioner, selskaber, fonds og  \r\n\r\n lignende, som påtager sig at opføre en boligbebyggelse med henblik på  \r\n\r\n overdragelse til en andelsboligforening. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Inden overtagelse af en bolig i foreningen skal  \r\n\r\n andelshaveren have oplysning om størrelsen af andelsindskud og boligafgift  \r\n\r\n samt om sikkerheden for det indbetalte indskud i tilfælde af, at foreningen  \r\n\r\n må opløses som følge af manglende tilslutning, og om de muligheder, der i så  \r\n\r\n fald vil være for at blive boende som lejer. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P59B\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P59B\">  \r\n\r\n<P CLASS=PARAB> <B>§ 59 b. </B> Rentesikring kan ydes til nedbringelse af  \r\n\r\n renteudgifterne ved lån til ejendommens opførelse inden for den lånegrænse,  \r\n\r\n der ifølge lov om realkreditinstitutter gælder for lån til opførelse af  \r\n\r\n ejendomme til helårsbeboelse. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Reglerne i §§ 44 (* 1) og 47 (* 2) gælder  \r\n\r\n tilsvarende. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Rentesikring ydes fra tidspunktet for den  \r\n\r\n enkelte andelshavers ibrugtagelse af boligen med en forholdsmæssig andel af  \r\n\r\n den samlede rentesikring for ejendommen. Rentesikringens aftrapning beregnes  \r\n\r\n med virkning fra ejendommens ibrugtagelse. I øvrigt gælder §§ 45 (* 3) og 46  \r\n\r\n (* 4) tilsvarende. </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P59C\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P59C\">  \r\n\r\n<P CLASS=PARAB> <B>§ 59 c. </B> Med hensyn til byggeriets udformning,  \r\n\r\n kvalitet og anskaffelsesudgifter m. v. gælder reglerne i §§ 52 (* 5), 54 (*  \r\n\r\n 6) og 55 (* 7). </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 2. </I> Til opførelsen kan kommunalbestyrelsen med  \r\n\r\n tilsynsmyndighedens samtykke yde garanti for realkreditlån inden for den del  \r\n\r\n af lånenes nettoprovenu, der får pantesikkerhed ud over 65 pct. af  \r\n\r\n ejendommens værdi, jfr. § 56, stk. 1. (* 8) </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 3. </I> Indtil 75 pct. af foreningens lejligheder er  \r\n\r\n taget i brug af andelshavere, der har indbetalt boligandel, indbetales  \r\n\r\n andelshavernes indskud på en særlig konto i et pengeinstitut, således at  \r\n\r\n midlerne ikke frigives til foreningen, før den nævnte betingelse er opfyldt.  \r\n\r\n Bliver betingelsen ikke opfyldt, og foreningen må opløses, tilbagebetales  \r\n\r\n andelsindskuddet. </P>  \r\n\r\n<P CLASS=STK> <I>Stk. 4. </I> Opløses en andelsboligforening som nævnt i stk.  \r\n\r\n 3, har de hidtidige andelshavere ret til at blive boende som lejere, og  \r\n\r\n udlejeren kan da forlange, at der af andelsindskuddet tilbageholdes et beløb  \r\n\r\n svarende til 6 måneders leje til dækning af forudbetalt leje og  \r\n\r\n depositum.&#171; </P>  \r\n\r\n<P>- - </P>  \r\n\r\n</DIV>  \r\n\r\n<A NAME=\"\"P2\"\"></A>\r\n\r\n<DIV CLASS=PARAGRAPH ID=\"P2\">  \r\n\r\n<P CLASS=PARAB> <B>§ 2 </B> </P>  \r\n\r\n<P>Loven træder i kraft den 1. januar 1981. </P>  \r\n\r\n</DIV>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Givet på Christiansborg slot, den 5.  \r\n\r\n november 1980 </I> </P>  \r\n\r\n<P CLASS=UNDERSKRIFT ALIGN=CENTER>Under Vor Kongelige Hånd og Segl </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>MARGRETHE R </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Erling Olsen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) § 44 lyder således: </P>  \r\n\r\n<P>§ 44. Rentesikring ydes af statskassen ved udbetaling af beløb til dækning  \r\n\r\n af den del af ejendommens renteudgifter, der svarer til en gennemsnitlig  \r\n\r\n effektiv forrentning på mere end en basisrente på 6 pct. p.a. af de optagne  \r\n\r\n realkreditlån. </P>  \r\n\r\n<P>Stk. 2. Lånene anses for optaget på tidspunktet for obligationernes  \r\n\r\n afhændelse. </P>  \r\n\r\n<P>(* 2) § 47 lyder således: § 47. Boligministeren kan helt eller delvis  \r\n\r\n bringe udbetalingen af rentesikringsbeløb til ophør, såfremt ejendommens  \r\n\r\n økonomi forbedres, eller ændrede forhold for byggeriet taler derfor, herunder  \r\n\r\n at der indtræder en stigning i det almindelige lejeniveau. </P>  \r\n\r\n<P>(* 3) § 45 lyder således: </P>  \r\n\r\n<P>§ 45. Rentesikring ydes med virkning fra ejendommens ibrugtagelse og  \r\n\r\n udbetales kontant. Udbetaling sker kvartalsvis bagud pr. 31. marts, 30. juni,  \r\n\r\n 30. september og 31. december, første gang dog, når det fuldførte byggeri er  \r\n\r\n godkendt og da for perioden fra ejendommens ibrugtagelse til den af de nævnte  \r\n\r\n datoer, der ligger nærmest forud for rentesikringens berigtigelse. Stk. 2.  \r\n\r\n Når byggeriet helt eller delvis er taget i brug, kan rentesikring ydes a  \r\n\r\n conto på grundlag af foreløbige oplysninger om prioritetsforrentningen. </P>  \r\n\r\n<P>(* 4) § 46 lyder således: </P>  \r\n\r\n<P>§ 46. Der ydes fuld rentesikring i 4 år. Derefter sker en årlig aftrapning  \r\n\r\n af rentesikringen ved at forhøje basisrenten, jfr. § 44, stk. 1, med et  \r\n\r\n reguleringstillæg, der fastsættes af boligministeren under hensyn til den  \r\n\r\n stedfundne pris- og lønudvikling, jfr. stk. 2-4. </P>  \r\n\r\n<P>Stk. 2. Reguleringstillægget udgør 75 pct. af den procentvise årlige  \r\n\r\n stigning i priserne, udregnet på grundlag af reguleringspristallet for juli,  \r\n\r\n jfr. lov om beregning af et reguleringspristal. </P>  \r\n\r\n<P>Stk. 3. Overstiger den procentvise stigning i reguleringspristallet  \r\n\r\n stigningen i indkomsterne ifølge et officielt anerkendt lønindeks, udgør  \r\n\r\n reguleringstillægget 75 pct. af den procentvise stigning i indkomsterne. Stk.  \r\n\r\n 4. Reguleringstillægget fastsættes inden udgangen af september måned med  \r\n\r\n virkning for den aftrapning af rentesikring, som finder sted i det følgende  \r\n\r\n kalenderår. </P>  \r\n\r\n<P>(* 5) § 52 lyder således: </P>  \r\n\r\n<P>§ 52. Det tilstræbes, at det støttede byggeri får en tilfredsstillende  \r\n\r\n udformning i planmæssig og teknisk henseende, og at det under hensyntagen til  \r\n\r\n kvalitet, udstyr og beliggenhed udføres for den lavest mulige bekostning.  \r\n\r\n Anskaffelsesudgifterne må søges holdt inden for rammer, der muliggør et  \r\n\r\n sådant lejeniveau, at boligerne kan påregnes udlejet. En passende del af  \r\n\r\n lejlighederne kan kræves indrettet for børnerige familier, pensionister,  \r\n\r\n invalider eller andre særlige befolkningsgrupper. </P>  \r\n\r\n<P>Stk. 2. Boligministeren kan fastsætte nærmere regler om de i stk. 1 nævnte  \r\n\r\n forhold. </P>  \r\n\r\n<P>(* 6) § 54 lyder således: </P>  \r\n\r\n<P>§ 54. Lejlighedernes bruttoareal må ikke overstige 130 m2. </P>  \r\n\r\n<P>Stk. 2. Støtte kan kun bevilges, såfremt byggearbejderne ikke er igangsat.  \r\n\r\n Boligministeren kan pålægge modtagerne af støtte at betale et passende bidrag  \r\n\r\n til dækning af statens administrationsudgifter ved andragenders behandling.  \r\n\r\n</P>  \r\n\r\n<P>(* 7) § 55 lyder således: </P>  \r\n\r\n<P>§ 55. Ejendommen skal holdes forsvarligt vedlige og skal forsikres i et  \r\n\r\n bygningsbrandforsikringsselskab, der har forsikringsrådets tilladelse  \r\n\r\n (koncession) til at drive forsikringsvirksomhed. </P>  \r\n\r\n<P>(* 8) § 56, stk. 1, lyder således: </P>  \r\n\r\n<P>§ 56. En ejendoms værdi fastsættes på grundlag af en vurdering af  \r\n\r\n ejendommens samlede anskaffelsessum ekskl. kurstab og indskud til  \r\n\r\n realkreditinstitutterne. Boligministeren kan fastsætte nærmere retningslinier  \r\n\r\n herom. </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 10) Kun året for offentliggørelsen er kendt. Der er indsat en fiktiv dato af systemtekniske hensyn",
        "(* 9) Se note til CIR 103 19820611 og CIR 74 19850710"
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/03/1981"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19800022609"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM042911"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "226"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1980"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/12/1980"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Bygge- og Boligstyrelsen, jf BEK nr 9 af 05/01/1990, § 6"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Boligstyrelsen 3.kt. j. nr. 10-2-80 Boligstyrelsen 3.kt. j. nr. 90-35-8"
        },
        {
            "displayName": "Stikord",
            "displayValue": "BYGGEREGNSKAB, STØTTEREGLERNE"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}