{
    "id": 68460,
    "title": "Cirkulære om slettelse af arbejdsløshedskassemedlemmer, der undlader at indbetale medlemsbidrag. ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 3295 af 19/09/1983",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om slettelse af  \r\n\r\n arbejdsløshedskassemedlemmer, der undlader at indbetale medlemsbidrag. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Arbejdsformidlingskontorerne </P>  \r\n\r\n<P>De statsanerkendte arbejdsløshedskasser </P>  \r\n\r\n<P>Som meddelt i direktoratets cirkulære af 16. maj 1983 er  \r\n\r\n arbejdsløshedslovens regler om medlemsbidrag ændret med virkning fra 1. juli  \r\n\r\n 1983. </P>  \r\n\r\n<P>Arbejdsløshedslovens § 78 er herefter sålydende: &#187;§ 78. Et medlem  \r\n\r\n skal betale medlemsbidrag efter § 76 til de af kassen fastsatte tidspunkter.  \r\n\r\n Medlemsbidraget skal vedrøre en nærmere angiven periode. Stk. 2. Et medlem,  \r\n\r\n der undlader at betale medlemsbidrag rettidigt, slettes som medlem af kassen  \r\n\r\n med virkning fra det tidspunkt, indtil hvilket medlemmet har betalt bidrag.  \r\n\r\n Slettelse kan dog kun finde sted, hvis medlemmet ikke har betalt det skyldige  \r\n\r\n medlemsbidrag senest 3 uger efter, at medlemmet skriftligt er blevet  \r\n\r\n underrettet om kontingentrestancen. Stk. 3. Skrivelsen efter stk. 2, 2. pkt.,  \r\n\r\n skal afsendes senest den 10. i hver måned til de medlemmer, der ved den  \r\n\r\n forudgående måneds slutning ikke har betalt medlemsbidrag for de seneste 4  \r\n\r\n uger. Skrivelsen skal udtrykkeligt angive, at medlemmet vil blive slettet,  \r\n\r\n hvis det skyldige medlemsbidrag ikke bliver betalt. Stk. 4. Arbejdsdirektøren  \r\n\r\n kan bestemme, at fristen efter stk. 2, 2. pkt., forlænges for en kasse eller  \r\n\r\n en gruppe af medlemmer af kassen, når særlige forhold medfører væsentlige  \r\n\r\n vanskeligheder for kassens medlemmer (gruppen af medlemmer) ved at overholde  \r\n\r\n fristen. Stk. 5. Kassen kan forlænge fristen efter stk. 2 og ophæve en  \r\n\r\n slettelse for et medlem, som under ledighed eller under sygdom eller  \r\n\r\n uarbejdsdygtighed ikke har ret til dagpenge eller løn, samt for et medlem,  \r\n\r\n som er frihedsberøvet. Stk. 6. Arbejdsdirektøren fastsætter efter forhandling  \r\n\r\n med landsarbejdsnævnet de nærmere regler for anvendelsen af bestemmelserne i  \r\n\r\n stk. 1-5.&#171; </P>  \r\n\r\n<P>Ændringen indebærer en ny opkrævningsprocedure for medlemsbidrag, der  \r\n\r\n sikrer, at et medlem ikke kan blive slettet på grund af restance, før  \r\n\r\n pågældende har fået tilsendt en erindringsskrivelse med en betalingsfrist på  \r\n\r\n 3 uger. </P>  \r\n\r\n<P>En obligatorisk underretning, inden et medlem slettes, vil overflødiggøre  \r\n\r\n de hidtil gældende restancefrister, hvorfor disse er ophævet. </P>  \r\n\r\n<P>De ændrede regler medfører, at et medlem slettes fra det tidspunkt, indtil  \r\n\r\n hvilket pågældende har betalt bidrag. </P>  \r\n\r\n<P>Reglen om efterbetaling af medlemsbidrag ved genoptagelse efter slettelse  \r\n\r\n har derfor kunnet ophæves. </P>  \r\n\r\n<P>Da der ikke længere er nogen restancefrist, skal indbetaling ske efter de  \r\n\r\n regler, som fastsættes i den enkelte kasses vedtægt. </P>  \r\n\r\n<P> Slettelse kan dog kun finde sted, når der er en vis restance, idet  \r\n\r\n slettelse alene kan ske, hvis medlemmet ved en måneds udgang skylder  \r\n\r\n kontingent for mindst 4 uger. </P>  \r\n\r\n<P>For at slettelse kan finde sted, skal der dog - senest den 10. -  \r\n\r\n fremsendes en skrivelse (ikke nødvendigvis anbefalet), hvoraf det fremgår, at  \r\n\r\n slettelse sker, hvis det skyldige medlemsbidrag ikke betales senest 3 uger  \r\n\r\n efter underretningen. Eksempel 1. Kassen konstaterer i begyndelsen af  \r\n\r\n september 1983 en restance for 4 ugers medlemsbidrag fra 1. august 1983. Den  \r\n\r\n 9. september 1983 (den 10. september er en lørdag) tilsendes medlemmet en  \r\n\r\n skrivelse, hvoraf det fremgår, at medlemmet vil blive slettet den 30.  \r\n\r\n september 1983, såfremt restancen ikke er betalt. Den 30. september 1983  \r\n\r\n slettes medlemmet med virkning fra 1. august 1983. NB. Da den 10. september  \r\n\r\n 1983 er en lørdag, havde rettidig fremsendelse været 12. september, men i så  \r\n\r\n fald var fristen blevet forlænget tilsvarende, det vil sige til 3. oktober.  \r\n\r\n  Eksempel 2. Kassen konstaterer i begyndelsen af september 1983 en restance  \r\n\r\n for 3 ugers medlemsbidrag fra 8. august 1983. Den 10. oktober 1983 tilsendes  \r\n\r\n medlemmet en skrivelse, hvoraf det fremgår, at medlemmet vil blive slettet  \r\n\r\n den 31. oktober 1983, såfremt restancen ikke er betalt. Den 31. oktober 1983  \r\n\r\n slettes medlemmet med virkning fra 8. august 1983. </P>  \r\n\r\n<P>Som man vil se af eksempel 2, kan der forekomme perioder på 10-11 uger med  \r\n\r\n manglende medlemsbidrag, men slettelsen skal i påkommende tilfælde ske fra  \r\n\r\n den dato, hvortil der er betalt kontingent. </P>  \r\n\r\n<P>Udgangspunktet er altid den forudgående månedsafslutning - uanset om der  \r\n\r\n betales uge-/14 dages- eller månedskontingent. </P>  \r\n\r\n<P>Kun perioder, der afsluttes i den forudgående måned, medregnes, det vil  \r\n\r\n sige for et medlem med ugekontingent afsluttes august 1983 med den 28.  \r\n\r\n august. </P>  \r\n\r\n<P>Kassen er forpligtet til af følge den i reglerne angivne procedure,  \r\n\r\n herunder at minde medlemmerne om restancen på de angivne tidspunkter. </P>  \r\n\r\n<P>Undlader kassen dette, kan den pådrage sig ansvar for dagpenge, der er  \r\n\r\n udbetalt for tidsrum, hvor medlemmet har haft en sådan restance, at slettelse  \r\n\r\n skulle have været foretaget. </P>  \r\n\r\n<P>Når et medlem kommer i den situation, at der skal fremsendes meddelelse om  \r\n\r\n slettelse, vil hele beløbet - altså indtil udgangen af den forudgående måned  \r\n\r\n - være forfaldent til betaling. </P>  \r\n\r\n<P> Regnskabsåret afslutning. </P>  \r\n\r\n<P>Der er ikke særlige regler ved regnskabsårets afslutning (31. december).  \r\n\r\n Det vil sige, at et medlem, der ikke har betalt bidrag for december 1983,  \r\n\r\n først kan slettes efter at have fået meddelelse herom senest 10. januar 1984  \r\n\r\n og med et varsel på 3 uger.  Eksempel 3. Kassen konstaterer i begyndelsen af  \r\n\r\n januar 1984 en restance for 3 ugers medlemsbidrag fra 5. december. Den 10.  \r\n\r\n februar 1984 tilsendes medlemmet en skrivelse, hvoraf det fremgår, at  \r\n\r\n medlemmet vil blive slettet 3 uger senere, såfremt restancen ikke er betalt.  \r\n\r\n</P>  \r\n\r\n<P> Ændring af reglerne om restancebetaling ved genoptagelse. </P>  \r\n\r\n<P>Efter de før 1. juli 1983 gældende bestemmelser var det en betingelse for  \r\n\r\n genoptagelse efter en restanceslettelse, at kontingent for tiden indtil  \r\n\r\n slettelsen blev betalt. </P>  \r\n\r\n<P>Den ny formulering af § 78 har medført, at der ikke længere er hjemmel til  \r\n\r\n at kræve kontingentrestance - ej heller restance, der vedrører tiden før 1.  \r\n\r\n juli 1983 - betalt ved anmodning om genoptagelse. </P>  \r\n\r\n<P>P.D.V. </P>  \r\n\r\n<P> <I>Ole Hammer Jensen</I>  </P>  \r\n\r\n<P>kontorchef </P>  \r\n\r\n<P>/Niels Heine </P>  \r\n\r\n<P>fuldmægtig </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19830329509"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM027644"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3295"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/09/1983"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Arbejdsløshedsforsikringen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Jr. nr. 82-32-180"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}