{
    "id": 61992,
    "title": "Cirkulære om ændring af pensionsbeskatningsloven m.v. ",
    "documentTypeId": "170",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 111 af 26/09/1986",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om ændring af pensionsbeskatningsloven  \r\n\r\n m.v. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved lov nr. 527 af 11. december 1985 om ændring af lov om beskatningen af  \r\n\r\n pensionsordninger m.v., kildeskatteloven og skattekontrolloven er der indført  \r\n\r\n en afgift på 40 pct. af årlige præmier eller bidrag ud over et fastsat  \r\n\r\n grundbeløb til visse livsforsikringer. Afgiftsreglen er gennemført ved  \r\n\r\n indsættelse af et nyt stk. 3 i pensionsbeskatningslovens § 50.  \r\n\r\n Skatteministeriet har i tilknytning til denne afgiftsregel udstedt  \r\n\r\n bekendtgørelse nr. 94 af 27. februar 1986. </P>  \r\n\r\n<P>Ved loven er der endvidere foretaget en begrænsning af mulighederne for at  \r\n\r\n vælge en pensionsordning, som omfattes af pensionsbeskatningslovens afsnit I,  \r\n\r\n beskattet efter lovens § 50. Dette er sket ved en ændring af lovens § 1, stk.  \r\n\r\n 2 og 3. </P>  \r\n\r\n<P>I. Afgiften på præmier og bidrag til livsforsikringer </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Afgiften påhviler personer, som er skattepligtige  \r\n\r\n efter kildeskattelovens § 1, dvs. fuldt skattepligtige personer. </P>  \r\n\r\n<P>Afgiften påhviler endvidere selskaber og foreninger m.v., som er  \r\n\r\n skattepligtige efter selskabsskattelovens § 1. Ved lov nr. 148 af 19. marts  \r\n\r\n 1986 er tillige fonde m.v., som er skattepligtige efter lov nr. 145 af 19.  \r\n\r\n marts 1986 om beskatning af fonde, visse foreninger og institutter m.v., med  \r\n\r\n virkning fra og med indkomståret 1987 blevet omfattet af afgiften. </P>  \r\n\r\n<P>Afgiften påhviler ejeren af forsikringen. Ejeren af forsikringen er den,  \r\n\r\n der har ret til at indsætte begunstigede, belåne, overdrage og på anden måde  \r\n\r\n råde over forsikringen, medens forsikringstageren er den, der har tegnet  \r\n\r\n forsikringen og truffet aftale med forsikringsselskabet. Normalt er  \r\n\r\n forsikringstageren den samme som ejeren. Det kan dog forekomme, at ejer og  \r\n\r\n forsikringstager ikke er samme person. Forsikringstager kan for eksempel have  \r\n\r\n tegnet en forsikring til fordel for en anden person og givet den pågældende  \r\n\r\n rådigheden over forsikringen. Fra pensionsområdet kendes også den situation,  \r\n\r\n at arbejdsgiveren er forsikringstager, medens arbejdstageren er ejer. Hvis  \r\n\r\n forsikringstageren og ejeren af forsikringen ikke er samme person, er det  \r\n\r\n ejeren, der omfattes af afgiftsreglen. Ejeren vil i disse tilfælde tillige  \r\n\r\n normalt være indkomstskattepligtig af den af forsikringstageren betalte  \r\n\r\n præmie, jfr. pensionsbeskatningslovens § 56, stk. 1. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Afgiften beregnes på grundlag af de årlige præmier  \r\n\r\n og bidrag til livsforsikringer som nævnt i pensionsbeskatningslovens § 50,  \r\n\r\n stk. 1, nr. 1, dvs. livsforsikring, der ikke omfattes af reglerne i kapitel 1  \r\n\r\n om ordninger, der er oprettet i pensionsøjemed. </P>  \r\n\r\n<P>Som eksempel på livsforsikringer, der omfattes af § 50, stk. 1, nr. 1, og  \r\n\r\n dermed af afgiftsreglen i § 50, stk. 3, kan nævnes de hidtil meget udbredte  \r\n\r\n livsforsikringer, hvor der aftales en kortere løbetid, f.eks. 5-7 år, og hvor  \r\n\r\n en aftalt sum kommer til udbetaling på udløbstidspunktet eller ved den  \r\n\r\n forsikredes død forinden dette tidspunkt. Endvidere kan nævnes de livsvarige  \r\n\r\n livsforsikringer, dvs. forsikringer, som kommer til udbetaling, når en person  \r\n\r\n dør, uanset hvornår dette sker. Til sådanne forsikringer hører bl.a.  \r\n\r\n gruppelivsforsikringer, hvor forsikringsudbetalingen har karakter af  \r\n\r\n begravelseshjælp. </P>  \r\n\r\n<P>Omfattet af afgiftsreglen er også forsikringer, som nok minder om de  \r\n\r\n forsikringer, der er omtalt i pensionsbeskatningslovens kapitel 1, men som  \r\n\r\n ikke opfylder samtlige de i kapitel 1 stillede krav for at kunne blive  \r\n\r\n betragtet som en ordning oprettet i pensionsøjemed. Det kan f.eks. dreje sig  \r\n\r\n om en kapitalforsikring, hvor der er indsat andre begunstigede end de i  \r\n\r\n pensionsbeskatningslovens § 5, stk. 2, nævnte, og hvor betingelsen i lovens §  \r\n\r\n 10, nr. 4, derfor ikke er opfyldt. Efter § 5, stk. 2, er det en betingelse,  \r\n\r\n at der ikke i policen er indsat andre begunstigede end enten forsikredes  \r\n\r\n &#187;nærmeste pårørende&#171; i forsikringsaftalelovens forstand, jfr. denne  \r\n\r\n lovs § 105, eller forsikredes ægtefælle, herunder fraskilt ægtefælle, eller  \r\n\r\n livsarvinger, herunder stedbørn og disses livsarvinger. Indsættelse af  \r\n\r\n &#187;nærmeste pårørende&#171; som begunstigede medfører efter  \r\n\r\n forsikringsaftaleloven, at forsikringstagerens ægtefælle primært anses for at  \r\n\r\n være indsat som begunstiget. Efterlades der ikke ægtefælle, anses  \r\n\r\n forsikringstagerens livsarvinger, derunder adoptivbørn og disses  \r\n\r\n livsarvinger, som begunstigede. Er der heller ingen livsarvinger, anses  \r\n\r\n forsikringstagerens arvinger i henhold til testamente eller loven som  \r\n\r\n begunstigede. </P>  \r\n\r\n<P>Afgiften omfatter derimod ikke forsikringer, som omfattes af reglerne i  \r\n\r\n pensionsbeskatningslovens kapitel 1, men som af ejeren er valgt beskattet  \r\n\r\n efter lovens § 50 i overensstemmelse med reglerne i § 1, stk. 2 og 3. </P>  \r\n\r\n<P>En livsforsikring, der omfattes af § 50, stk. 1, nr. 1, er omfattet af  \r\n\r\n afgiftsreglen, uanset om der er tale om en forsikring med løbende  \r\n\r\n udbetalinger, med kapitaludbetaling eller med ratevise udbetalinger. </P>  \r\n\r\n<P>Det er i forhold til afgiftsreglen ligeledes uden betydning, om  \r\n\r\n livsforsikringen er tegnet i et indenlandsk eller et udenlandsk  \r\n\r\n forsikringsselskab, og om den er tegnet i en forretningsafdeling her i landet  \r\n\r\n eller i udlandet, idet § 50, stk. 1, nr. 1, omfatter de omhandlede  \r\n\r\n livsforsikringer uanset tegningssted. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Undtaget fra afgiftsreglen er dog følgende  \r\n\r\n livsforsikringer, uanset at forsikringerne omfattes af § 50, stk. 1, nr. 1:  \r\n\r\n</P>  \r\n\r\n<UL CLASS=PLAIN-LIST>  \r\n\r\n<LI>a) Livsforsikringer, der alene kommer til udbetaling i tilfælde af den  \r\n\r\n forsikredes død eller invaliditet inden forsikringens udløbstidspunkt  \r\n\r\n (ophørende livsforsikring). Dette gælder dog kun, hvis forsikringens  \r\n\r\n udløbstidspunkt ikke ligger senere end første policedag (årsdag for policens  \r\n\r\n oprettelse) efter den forsikredes fyldte 80. år. Der er her tale om rene  \r\n\r\n risikoforsikringer. </LI>  \r\n\r\n<LI>b) Livsforsikringer - uanset arten - hvor skriftlig begæring om  \r\n\r\n oprettelsen er fremsat over for forsikringsselskabet eller dettes  \r\n\r\n repræsentant før den 22. oktober 1985, hvis forsikringens ejer er en person,  \r\n\r\n og før den 3. december 1985, hvis forsikringens ejer er et selskab eller en  \r\n\r\n forening m.v. </LI>  \r\n\r\n</UL>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Der udløses kun afgift, hvis de i indkomståret  \r\n\r\n forfaldne præmier og bidrag til de af afgiftsreglen omfattede  \r\n\r\n livsforsikringer overstiger et grundbeløb på 4.000 kr. Grundbeløbet reguleres  \r\n\r\n for 1985 og 1986 efter udskrivningslovens § 4. Reguleringen bevirker, at  \r\n\r\n beløbsgrænsen udgør 5.100 kr. for 1985 og 5.200 kr. for 1986. </P>  \r\n\r\n<P>For tiden fra den 22. oktober 1985, for selskaber og foreninger m.v. dog  \r\n\r\n fra den 3. december 1985, til udgangen af det på nævnte tidspunkt løbende  \r\n\r\n indkomstår skal der dog kun betales afgift af præmier eller bidrag over 5.100  \r\n\r\n kr., som forfalder i det nævnte tidsrum. Beløbet skal således ikke for det  \r\n\r\n indkomstår, der er løbende henholdsvis pr. 22. oktober 1985 og 3. december  \r\n\r\n 1985, sættes i forhold til den tid, der er tilbage af indkomståret. </P>  \r\n\r\n<P>Grundbeløbet er fra og med indkomståret 1987 fastsat til 5.300 kr., jfr.  \r\n\r\n lov nr. 148 af 19. marts 1986, og reguleringen sker herefter efter  \r\n\r\n reguleringstallet i § 20 i lov om indkomstskat og formueskat for personer  \r\n\r\n m.v. (Personskatteloven). Beløbsgrænsen udgør for 1987 på den baggrund 5.300  \r\n\r\n kr. svarende til det ændrede grundbeløb. </P>  \r\n\r\n<P>Afgiften på 40 pct. skal kun betales af den del af de årlige præmier eller  \r\n\r\n bidrag, der overstiger den nævnte beløbsgrænse. Det er derfor fortsat muligt  \r\n\r\n uden afgiftsmæssige konsekvenser at tegne livsforsikringer af den karakter,  \r\n\r\n som omfattes af afgiftsreglen, når blot de årlige præmier og bidrag ikke  \r\n\r\n overstiger beløbsgrænsen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> En forsikringspolice kan bestå af en kombination af  \r\n\r\n flere forsikringsgrundformer (moduler). Afgiftsreglen i § 50, stk. 3, vil for  \r\n\r\n sådanne forsikringer alene gælde for de grundformer, som omfattes af § 50,  \r\n\r\n stk. 1, nr. 1. </P>  \r\n\r\n<P>Ved § 3 i ministeriets bekendtgørelse nr. 94 af 27. februar 1986 er det  \r\n\r\n pålagt forsikringsselskaberne i forsikringspolicen at angive, hvor stor en  \r\n\r\n del af den samlede årspræmie, der falder på de afgiftspligtige grundformer,  \r\n\r\n hvis ikke alle grundformerne i forsikringen omfattes af afgiften efter § 50,  \r\n\r\n stk. 3. Denne påtegningspligt gælder for policer, der udstedes den 15. marts  \r\n\r\n 1986 eller senere. </P>  \r\n\r\n<P>Det omkostningstillæg, som en forsikring af denne karakter belægges med,  \r\n\r\n skal, i det omfang det ikke allerede indgår i præmien for den enkelte  \r\n\r\n grundform, ved forsikringsselskabets opdeling af årspræmien fordeles på de  \r\n\r\n enkelte grundformer i forhold til præmierne for disse. Er der aftalt  \r\n\r\n præmiefritagelse i tilfælde af, at forsikringstageren bliver erhvervsudygtig  \r\n\r\n eller uarbejdsdygtig, skal den del af præmien, som medgår til dækning af  \r\n\r\n eventuel præmiefritagelse, henføres til de grundformer, hvori  \r\n\r\n præmiefritagelse indgår. </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Afgiftsreglen omfatter som nævnt ovenfor i pkt. 3  \r\n\r\n b) ikke livsforsikringer, hvor skriftlig begæring om oprettelsen er fremsat  \r\n\r\n før den 22. oktober 1985 henholdsvis før den 3. december 1985. Dette rejser  \r\n\r\n spørgsmålet, i hvilket omfang der kan foretages ændringer i et  \r\n\r\n forsikringsforhold etableret før de nævnte tidspunkter, uden at den  \r\n\r\n pågældende forsikring derved i forhold til afgiftsreglen må betragtes som en  \r\n\r\n ny forsikring. </P>  \r\n\r\n<P>Udgangspunktet for vurderingen af konsekvenserne af sådanne ændringer i  \r\n\r\n forsikringsforholdet er, at ændringer, som ikke umiddelbart følger af  \r\n\r\n forsikringsforholdet, således som dette forelå før den 22. oktober 1985  \r\n\r\n henholdsvis 3. december 1985, eller af forsikringslovgivningen, indebærer, at  \r\n\r\n der i forhold til afgiftsreglen er tale om en nytegning. </P>  \r\n\r\n<P>Hvis en forsikring skifter ejer, må dette derfor betragtes som en  \r\n\r\n nytegning, medmindre ejerskiftet følger direkte af forsikringsaftalen eller  \r\n\r\n af lovgivningen. Som eksempel på ejerskifte, der følger af aftalen, kan  \r\n\r\n nævnes den situation, hvor forsikringstageren og den forsikrede (den, på hvis  \r\n\r\n liv forsikringen er tegnet) ikke er en og samme person, og hvor det i policen  \r\n\r\n er anført, at forsikringstagerens rettigheder ved dennes død overgår til den  \r\n\r\n forsikrede. Som eksempel på ejerskifte, der følger af lovgivningen, kan  \r\n\r\n nævnes den situation, hvor en begunstiget ved forsikringstagerens død  \r\n\r\n indtræder i dennes ret efter aftalen i medfør af reglerne i  \r\n\r\n forsikringsaftalelovens § 110. </P>  \r\n\r\n<P>En forhøjelse af den årlige opsparingspræmie vil medføre, at den til  \r\n\r\n forhøjelsen svarende del af forsikringen betragtes som en ny forsikring. Hvis  \r\n\r\n forhøjelsen umiddelbart følger af aftalen, således som denne var affattet før  \r\n\r\n den 22. oktober 1985 henholdsvis 3. december 1985, vil det dog ikke ændre  \r\n\r\n forsikringens status i forhold til afgiftsreglen, såfremt forsikringstageren  \r\n\r\n er uden indflydelse på forhøjelsens størrelse. Det kan f.eks. dreje sig om en  \r\n\r\n aftalt pristalsregulering af såvel forsikringssum som præmie eller om en  \r\n\r\n forhøjelse af forsikringssummen som følge af bonustilskrivning. </P>  \r\n\r\n<P>Ved en forhøjelse af den årlige opsparingspræmie skal den del af  \r\n\r\n forsikringspræmien, som kan henføres til forhøjelsen, medregnes ved  \r\n\r\n opgørelsen af de samlede præmier til afgiftspligtige ordninger. Hvis den  \r\n\r\n årlige præmie til en &#187;gammel&#171; forsikring f.eks. forhøjes fra 20.000  \r\n\r\n kr. til 25.000 kr., vil forhøjelsen på 5.000 kr. være omfattet af  \r\n\r\n afgiftsreglen. Foretager forsikringstageren ikke indbetalinger til andre  \r\n\r\n livsforsikringer, som omfattes af afgiften, vil forhøjelsen på 5.000 kr. på  \r\n\r\n grund af bundgrænsen i afgiftsreglen imidlertid ikke udløse nogen afgift. Det  \r\n\r\n kan dog ikke udelukkes, at den nævnte forhøjelse i et senere indkomstår vil  \r\n\r\n kunne udløse afgift. Dette vil kunne være tilfældet, hvis præmierne til  \r\n\r\n forsikringen - og dermed også til den del, der vedrører forhøjelsen -  \r\n\r\n reguleres i en takt, der overstiger reguleringstakten for bundgrænsen. </P>  \r\n\r\n<P>Hvis præmierne til en &#187;gammel&#171; forsikring afløses af et  \r\n\r\n engangsindskud, skal den del af indskuddet, der overstiger årspræmien,  \r\n\r\n medregnes ved opgørelsen af de afgiftspligtige præmier for det pågældende  \r\n\r\n indkomstår. Er der i indkomståret både betalt årspræmie og engangsindskud,  \r\n\r\n skal alene indskuddet tages i betragtning ved opgørelsen af de  \r\n\r\n afgiftspligtige præmier. </P>  \r\n\r\n<P>Forlængelse af præmiebetalingsperioden medfører, at forsikringen fra  \r\n\r\n udløbet af den oprindelige aftalte præmiebetalingsperiode må betragtes som  \r\n\r\n nytegnet. </P>  \r\n\r\n<P>Det vil ikke ændre forsikringens status, hvis opsparingspræmien nedsættes,  \r\n\r\n eller hvis præmiebetalingen helt bortfalder, og forsikringen omskrives til  \r\n\r\n fripolice. Genopskrivning af en forsikring, der er begæret omskrevet til  \r\n\r\n fripolice, må derimod betragtes som nytegning. </P>  \r\n\r\n<P>En aftale om udskydelse af forsikringens udløb til et senere tidspunkt vil  \r\n\r\n heller ikke påvirke forsikringens status, såfremt det sker uden forhøjelse  \r\n\r\n eller forlængelse af præmiebetalingen. </P>  \r\n\r\n<P>Ændringer i præmiebetalingen til den eller de dele (grundformer) af  \r\n\r\n forsikringen, som efter deres karakter ikke omfattes af afgiften i § 50, stk.  \r\n\r\n 3, indebærer ikke, at forsikringen betragtes som nytegnet. Ændringer i  \r\n\r\n præmiebetalingsterminerne (for eksempel fra helårlig til kvartårlig præmie  \r\n\r\n eller omvendt) ændrer heller ikke forsikringens status, hvis  \r\n\r\n forsikringssummen ikke ændres. </P>  \r\n\r\n<P>Genoptagelse af en forsikring, der har været misligholdt på grund af  \r\n\r\n manglende præmiebetaling, påvirker ikke forsikringens status i forhold til  \r\n\r\n afgiftsreglen, såfremt forsikringsdækningen har været opretholdt i  \r\n\r\n misligholdelsesperioden. Har misligholdelse med præmiebetalingen derimod  \r\n\r\n medført forsikringsaftalens bortfald, vil der, såfremt forsikringen træder i  \r\n\r\n kraft igen, være tale om en ny forsikring, som er omfattet af  \r\n\r\n afgiftsreglerne. Hvis der kræves nye helbredsoplysninger som betingelse for  \r\n\r\n genoptagelse af forsikringsaftalen, vil der være tale om en ny aftale, uanset  \r\n\r\n om helbredsoplysningerne giver anledning til ændring af præmierne. </P>  \r\n\r\n<P>Indsættelse af en begunstiget eller tilbagekaldelse af sådan indsættelse  \r\n\r\n medfører ikke nogen ændring af forsikringens status i forhold til  \r\n\r\n afgiftsreglen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Det er som nævnt udgangspunktet, at ændringer i en  \r\n\r\n livsforsikring, der er oprettet før afgiftsreglens ikrafttrædelse, i relation  \r\n\r\n til denne regel må anses for en nytegning. </P>  \r\n\r\n<P CLASS=PARAB> <B>§ 5 </B> i lov nr. 527 af 11. december 1985 indeholder dog  \r\n\r\n en bemyndigelse til ministeren for skatter og afgifter til at fastsætte  \r\n\r\n regler om, at ændringer, der skyldes separation eller skilsmisse, ikke skal  \r\n\r\n medføre, at forsikringen betragtes som nytegnet. Sådanne særlige regler er  \r\n\r\n fastsat i § 6 i ministeriets bekendtgørelse nr. 94 af 27. februar 1986. </P>  \r\n\r\n<P>En livsforsikring, som omfattes af pensionsbeskatningslovens § 50, stk. 1,  \r\n\r\n nr. 1, og som er oprettet i henhold til en skriftlig begæring, der er fremsat  \r\n\r\n før den 22. oktober 1985, kan herefter i tilfælde af separation eller  \r\n\r\n skilsmisse overdrages til ægtefællen eller opdeles, således at hver af  \r\n\r\n ægtefællerne får en del af forsikringen, uden at dette i forhold til  \r\n\r\n afgiftsreglen i § 50, stk. 3, anses som oprettelse af en ny forsikring. Det  \r\n\r\n er dog en betingelse, at overdragelsen eller opdelingen af forsikringen  \r\n\r\n finder sted som led i fordelingen af formuen i forbindelse med separationen  \r\n\r\n eller skilsmissen. Det er endvidere en betingelse, at overdragelsen eller  \r\n\r\n opdelingen ikke medfører en forøgelse af den samlede årlige opsparingspræmie.  \r\n\r\n Hvis en livsforsikring opdeles i 2 selvstændige livsforsikringer, må den  \r\n\r\n årlige opsparingspræmie til de 2 forsikringer sammenlagt således ikke  \r\n\r\n overstige opsparingspræmien til den oprindelige forsikring. </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Efter pensionsbeskatningslovens § 50, stk. 3,  \r\n\r\n sidste punktum, finder skattelovgivningens regler om pligt til at selvangive,  \r\n\r\n straf for urigtig selvangivelse og klageadgang tilsvarende anvendelse på  \r\n\r\n afgiftspligtige præmier m.v. efter bestemmelsen. </P>  \r\n\r\n<P>De skattepligtige har således pligt til i forbindelse med selvangivelsen  \r\n\r\n at tilkendegive, hvis de ikke kan godkende størrelsen af de præmier eller  \r\n\r\n bidrag, der af livsforsikringsselskaberne er indberettet til  \r\n\r\n statsskattedirektoratet vedrørende den enkelte skatteyders livsforsikringer  \r\n\r\n af den karakter, som omfattes af afgiften i § 50, stk. 3. Dette gælder,  \r\n\r\n uanset om præmien er større eller mindre end den fastsatte beløbsgrænse, og  \r\n\r\n uanset om præmien helt, delvis eller slet ikke er fradragsberettigedefter  \r\n\r\n reglerne i § 50, stk. 2, om begrænset fradragsret (2.000 kr.'s fradraget, som  \r\n\r\n ophæves fra og med indkomståret 1987). </P>  \r\n\r\n<P>Klager over ligningsmyndighedernes ansættelser af præmier eller bidrag  \r\n\r\n omfattet af afgiftsreglen i § 50, stk. 3, behandles efter  \r\n\r\n skattestyrelseslovens regler om klager over ansættelser af indkomst og  \r\n\r\n formue. Klager skal således i første omgang indgives til  \r\n\r\n ligningskommissionen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Som led i kontrollen med indbetalinger til de af  \r\n\r\n afgiften omfattede livsforsikringer er der med hjemmel i skattekontrollovens  \r\n\r\n § 8 B ved bekendtgørelse nr. 94 af 27. februar 1986 pålagt  \r\n\r\n forsikringsselskaber en pligt til en gang årligt til statsskattedirektoratet  \r\n\r\n at indberette samtlige forfaldne præmier og bidrag til de omhandlede  \r\n\r\n forsikringer. </P>  \r\n\r\n<P>Undtaget fra indberetningspligten er dog bidrag m.v. til livsforsikringer,  \r\n\r\n der ikke er afgiftspligtige, jfr. ovenfor under pkt. 3. Herunder hører  \r\n\r\n gruppelivsforsikringer, der kun kommer til udbetaling, hvis forsikrede dør  \r\n\r\n eller bliver invalid inden forsikringens udløbstidspunkt (ophørende  \r\n\r\n gruppelivsforsikringer). Udløbstidspunktet må dog ikke være aftalt til et  \r\n\r\n senere tidspunkt end første policedag efter forsikredes fyldte 80. år. Bidrag  \r\n\r\n m.v. til gruppelivsforsikringer, der i alle tilfælde kommer til udbetaling  \r\n\r\n ved forsikredes død (livsvarige gruppelivsforsikringer), er omfattet af  \r\n\r\n afgiftsreglen, men bidrag m.v. er dog undtaget fra indberetningspligten, hvis  \r\n\r\n det årlige bidrag for den enkelte deltager ikke overstiger 100 kr. Under de  \r\n\r\n nuværende præmieforhold skal der derfor ikke foretages indberetning  \r\n\r\n vedrørende gruppelivsforsikringer, som alene har karakter af  \r\n\r\n begravelseshjælp. </P>  \r\n\r\n<P>Samtidig er det pålagt forsikringsselskaberne at underrette den enkelte  \r\n\r\n forsikringsejer om størrelsen af de præmier og bidrag, der indberettes til  \r\n\r\n statsskattedirektoratet vedrørende den pågældende ejers livsforsikringer i  \r\n\r\n selskabet. </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Afgiften beregnes og opkræves af  \r\n\r\n statsskattedirektoratet med bistand af kommunerne. Afgiften forfalder for  \r\n\r\n personer til betaling på samme tidspunkt og med samme betalingsfrist som 1.  \r\n\r\n rate vedrørende restskatter, jfr. kildeskattelovens § 61 (almindeligvis den  \r\n\r\n 1. september i det år, hvor ligningen foretages), og for selskaber og  \r\n\r\n foreninger m.v. på samme tidspunkt og med samme betalingsfrist som  \r\n\r\n indkomstskatten, jfr. selskabsskattelovens § 30 (almindeligvis den 1.  \r\n\r\n november). Betales afgiften ikke rettidigt, skal der betales en rente på 1  \r\n\r\n pct. pr. påbegyndt måned fra forfaldsdagen at regne. Renten kan ikke  \r\n\r\n fradrages ved opgørelsen af den skattepligtige indkomst. Afgiften og den  \r\n\r\n nævnte rente kan inddrives efter reglerne om inddrivelse af personlige  \r\n\r\n skatter og af selskabsskatter. </P>  \r\n\r\n<P>II. Begrænsning af muligheden for at vælge en pensionsordning beskattet  \r\n\r\n efter pensionsbeskatningslovens § 50 </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved lov nr. 527 af 11. december 1985 er der  \r\n\r\n endvidere foretaget ændringer af reglerne i pensionsbeskatningslovens § 1,  \r\n\r\n stk. 2 og 3, om mulighederne for at vælge en pensionsordning, der omfattes af  \r\n\r\n lovens § 2, nr. 4, eller §§ 5-11, henført til beskatning efter § 50.  \r\n\r\n Pensionsordninger, der kan vælges henført under § 50, er forsikrings- og  \r\n\r\n pensionskasseordninger med løbende udbetalinger, rateforsikring i  \r\n\r\n pensionsøjemed og kapitalforsikring i pensionsøjemed. </P>  \r\n\r\n<P>Ændringerne begrænser muligheden for at vælge en pensionsordning af den  \r\n\r\n nævnte karakter henført til beskatning efter § 50 til kun at gælde for  \r\n\r\n personer, der ikke er fuldt skattepligtige her til landet, og som derfor ikke  \r\n\r\n har mulighed for ved indkomstopgørelsen at fratrække præmier m.v. til  \r\n\r\n ordningerne, jfr. pensionsbeskatningslovens § 54. </P>  \r\n\r\n<P>Hvis ordningen vælges beskattet efter § 50, gælder reglerne i denne  \r\n\r\n bestemmelse herefter for bidrag og præmier, der forfalder efter aftalens  \r\n\r\n indgåelse, samt for udbetalinger, der svarer til sådanne bidrag og præmier.  \r\n\r\n</P>  \r\n\r\n<P>Hvis et pensionskassemedlem m.v., hvis pensionsordning i medfør af de  \r\n\r\n ændrede regler er valgt beskattet efter § 50, bliver fuldt skattepligtig her  \r\n\r\n til landet, ophører henførelsen til beskatning efter § 50 med at have  \r\n\r\n virkning for bidrag og præmier, der forfalder efter den fulde skattepligts  \r\n\r\n indtræden, samt for udbetalinger, der svarer til sådanne bidrag og præmier.  \r\n\r\n</P>  \r\n\r\n<P>Ændringer i beskatningsformen har således ikke som tidligere virkning for  \r\n\r\n præmier m.v. i hele det indkomstår, hvori ændringen finder sted, men alene  \r\n\r\n for præmier m.v., som forfalder efter ændringstidspunktet. Der gælder dog  \r\n\r\n særlige regler for ordninger, der er valgt beskattet efter § 50 i medfør af  \r\n\r\n de hidtidige regler, jfr. punkt 2 nedenfor. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Begrænsningen af muligheden for at vælge en  \r\n\r\n pensionsordning henført til beskatning efter § 50 har virkning fra og med den  \r\n\r\n 22. oktober 1985. Hvis den skriftlige aftale om beskatning efter § 50 ikke  \r\n\r\n var indgået senest den 21. oktober 1985, kan aftalen således kun tillægges  \r\n\r\n skattemæssig betydning, hvis der er tale om en pensionsopsparer, der er  \r\n\r\n begrænset - eller slet ikke - skattepligtig her til landet. </P>  \r\n\r\n<P>De hidtidige regler i § 1, stk. 3, gav mulighed for, at en  \r\n\r\n pensionsordning, der valgtes henført til beskatning efter § 50, ved en  \r\n\r\n ophævelse af aftalen herom helt eller delvist kunne vende tilbage til den  \r\n\r\n &#187;normale&#171; beskatningsform i lovens kapitel 2-5, dvs. med  \r\n\r\n fradragsret for indbetalingerne og med skat eller afgift af udbetalingerne. I  \r\n\r\n en overgangsregel i § 4, stk. 2, i lov nr. 527 af 11. december 1985 er det  \r\n\r\n fastsat, at den hidtidige regel i § 1, stk. 3, og dermed denne adgang til  \r\n\r\n helt eller delvist at vende tilbage til den &#187;normale&#171;  \r\n\r\n beskatningsform, fortsat skal stå åben for de ordninger, der er valgt  \r\n\r\n beskattet efter § 50 ifølge de hidtidige regler herom i lovens § 1, stk. 2.  \r\n\r\n</P>  \r\n\r\n<P>I disse tilfælde får den omhandlede tilbagevenden til den  \r\n\r\n &#187;normale&#171; ændrede beskatningsform virkning for bidrag og præmier,  \r\n\r\n der forfalder i det indkomstår, hvor ændringen sker, samt for udbetalinger,  \r\n\r\n der svarer til sådanne bidrag og præmier, jfr. de hidtidige regler i § 1,  \r\n\r\n stk. 3. </P>  \r\n\r\n<P>En pensionsordning, der i medfør af den nævnte overgangsregel vender  \r\n\r\n tilbage til den &#187;normale&#171; beskatningsform, kan ikke på ny vælges  \r\n\r\n henført til beskatning efter § 50, medmindre de nye betingelser for en sådan  \r\n\r\n ændret beskatningsform er opfyldt. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Skattedepartementet, den 26. sept. 1986  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Jens Rosman </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/ Hanne Søgaard Hansen </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/01/1987"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19860011109"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM020978"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændr.cirkulære (2 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "111"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/09/1986"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Min. for skatter og afgifter, Skd. 530-1003-502"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}