{
    "id": 46651,
    "title": "Cirkulære om anvendelse af tvangsmidler og beskyttelsesforanstaltninger over for patienter på psykiatriske sygehuse og afdelinger samt de dertil knyttede plejehjem m.v. (Til de psykiatriske sygehuse og afdelinger samt de såkaldte H-plejehjem)    ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 63 af 28/06/1985",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om anvendelse af tvangsmidler og  \r\n\r\n beskyttelsesforanstaltninger over for patienter på psykiatriske sygehuse og  \r\n\r\n afdelinger samt de dertil knyttede plejehjem m.v. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>(Til de psykiatriske sygehuse og  \r\n\r\n afdelinger samt de såkaldte </P>  \r\n\r\n<P CLASS=TITEL-KOMMENTAR ALIGN=CENTER>H-plejehjem) </P>  \r\n\r\n<BR>  \r\n\r\n<P>En af sundhedsstyrelsen foranstaltet generel undersøgelse af praksis ved  \r\n\r\n anvendelse af tvangsmidler på de psykiatriske sygehuse og afdelinger samt de  \r\n\r\n tilknyttede plejehjem har vist, at sundhedsstyrelsens cirkulære af 24.  \r\n\r\n oktober 1983 om tvangsmidlers anvendelse i landets psykiatriske sygehuse m.v.  \r\n\r\n stort set er blevet fulgt, når det drejer sig om psykotiske, voldsomme og  \r\n\r\n urolige patienter. Det har imidlertid vist sig, at der i vid udstrækning  \r\n\r\n sondres mellem egentlige tvangsfikseringer og andre  \r\n\r\n beskyttelsesforanstaltninger, eksempelvis over for senilkonfuse patienter, og  \r\n\r\n at man har savnet faste regler om brugen af beskyttelsesforanstaltninger over  \r\n\r\n for disse patienter. </P>  \r\n\r\n<P>På grundlag af den foretagne undersøgelse har sundhedsstyrelsen fundet, at  \r\n\r\n der er behov for supplerende regler for de psykiatriske institutioners  \r\n\r\n anvendelse af tvangsmidler og beskyttelsesforanstaltninger. </P>  \r\n\r\n<P>Sundhedsstyrelsen har derfor instillet til indenrigsministeriet, at  \r\n\r\n sundhedsstyrelsens cirkulære af 24. oktober 1983 suppleres med regler om  \r\n\r\n anvendelse af beskyttelsesforanstaltninger. Med indenrigsministeriets  \r\n\r\n godkendelse heraf fastsætter sundhedsstyrelsen herved følgende midlertidigt  \r\n\r\n gældende retningelinier for anvendelse af såvel tvangsmidler som  \r\n\r\n beskyttelsesforanstaltninger over for patienter på de nævnte psykiatriske  \r\n\r\n institutioner. </P>  \r\n\r\n<P>Det tilføjes, at selv om sundhedsstyrelsen er bekendt med, at senilkonfuse  \r\n\r\n patienter tillige er indlagt i andre institutioner end de nævnte, er reglerne  \r\n\r\n alene udarbejdet med henblik på disse. </P>  \r\n\r\n<P>Sundhedsstyrelsen henstiller, AT nedenstående regler nøje følges, og AT  \r\n\r\n samtlige medarbejdere, der er beskæftiget med behandlingen og plejen af  \r\n\r\n patienter på institutioner, der omfattes af cirkulæret, gøres bekendt med  \r\n\r\n dets indhold. </P>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> GENERELT OM TVANGSMIDLER OG  \r\n\r\n BESKYTTELSESFORANSTALTNINGER. </P>  \r\n\r\n<P>1.1. &#187;Tvangsmidler&#171; omfatter læderbælter, handsker og fodremme,  \r\n\r\n som anvendes for at forhindre psykotiske, voldsomme og/eller urolige  \r\n\r\n patienter i at tilføje sig selv eller andre korporlig skade. </P>  \r\n\r\n<P>1.2. &#187;Beskyttelsesforanstaltninger&#171; omfatter stofbælter og  \r\n\r\n lignende, der på hensynsfuld måde bruges for at forhindre eksempelvis  \r\n\r\n senilkonfuse patienter i at komme til skade ved at falde ned fra senge eller  \r\n\r\n stol eller ved at vandre omkring i forvirret tilstand. </P>  \r\n\r\n<P>1.3. Brugen af tvangsmidler og beskyttelsesforanstaltninger må kun ske på  \r\n\r\n grundlag af en lægelig ordination, der angår den enkelte patient. Ved brug af  \r\n\r\n tvangsmidler skal der foreligge en lægelig ordination, hver gang midlet tages  \r\n\r\n i anvendelse, hvorimod brug af beskyttelsesforanstaltninger kan ordineres af  \r\n\r\n lægen efter patientens behov, d.v.s. overlades til administration af  \r\n\r\n sygeplejersken i det enkelte tilfælde. </P>  \r\n\r\n<P>1.4. Det er en forudsætning for den lægelige ordination, at lægen på  \r\n\r\n grundlag af patientens aktuelle tilstand har vurderet det konkrete behov for  \r\n\r\n anvendelsen af tvangsmiddel eller beskyttelsesforanstaltning, og at brugen af  \r\n\r\n andre midler, f.eks. øget tilsyn med patienten af plejepersonalet, har vist  \r\n\r\n sig utilstrækkelig eller uigennemførlig. </P>  \r\n\r\n<P>1.5. Om anvendelse af lægemidler mod en patients vilje henvises til  \r\n\r\n sundhedsstyrelsens cirkulære af 28. juni 1983 til landets læger om  \r\n\r\n information og samtykke for så vidt angår patienter med psykiske lidelser.  \r\n\r\n</P>  \r\n\r\n<P>1.6. Lægen skal gøre optegnelse i patientjournalen i forbindelse med  \r\n\r\n ordinationen. Tilsvarende optegnelse skal gøres i en på afdelingen  \r\n\r\n stationeret og til dette formål oprettet protokol, jfr. nedenfor under pkt.  \r\n\r\n 4. </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> SÆRLIGT OM TVANGSMIDLER. </P>  \r\n\r\n<P>2.1. Ved anvendelse af tvangsmidler skal der senest den følgende dag af en  \r\n\r\n læge tages stilling til, om anvendelsen af tvangsmiddel kan ophøre, og  \r\n\r\n optegnelse om den trufne afgørelse skal indføres i patientjournalen. </P>  \r\n\r\n<P>2.2. I ganske særlige akut opståede situationer kan plejepersonalet på  \r\n\r\n egen hånd gøre brug af tvangsmidler for at forhindre korporlig skade, men den  \r\n\r\n ansvarlige læge skal tilkaldes straks efter, at tvangsmidlet er taget i  \r\n\r\n anvendelse, og lægen skal tage stilling til, om tvangsmidlets fortsatte  \r\n\r\n benyttelse er påkrævet. I disse situationer skal det implicerede personale i  \r\n\r\n den under pkt. 4 nævnte protokol notere tidspunkt og begrundelse for samt de  \r\n\r\n nærmere enkeltheder om tvangsmidlets anvendelse og underskrive  \r\n\r\n protokolnotatet. Det påhviler tillige den ansvarlige læge at gøre tilsvarende  \r\n\r\n optegnelse i patientjournalen. </P>  \r\n\r\n<P>2.3. Såfremt en patient af tryghedsgrunde selv har anmodet om  \r\n\r\n iværksættelse af fiksering, og selv om foranstaltningen derfor ikke har  \r\n\r\n karakter af tvang, skal dette fremgå af optegnelser i såvel patientjournalen  \r\n\r\n som protokollen. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> SÆRLIGT OM BESKYTTELSESFORANSTALTNINGER. </P>  \r\n\r\n<P>3.1. Den gruppe af patienter, der fortrinsvis vil have behov for at blive  \r\n\r\n sikret ved anvendelse af beskyttelsesforanstaltninger, vil eksempelvis være  \r\n\r\n senilkonfuse patienter. For disse patienters vedkommende kan der ofte være  \r\n\r\n tale om mere varige tilstande med vekslende behov for beskyttelse. </P>  \r\n\r\n<P>3.2. Den lægelige ordination skal omfatte angivelse af de situationer, i  \r\n\r\n hvilke anvendelse af beskyttelsesforanstaltninger må finde sted, således at  \r\n\r\n den ansvarshavende sygeplejerske ikke er i tvivl om, hvorvidt  \r\n\r\n beskyttelsforanstaltning må anvendes. </P>  \r\n\r\n<P>3.3. En lægelig vurdering af berettigelsen af opretholdelse af brugen af  \r\n\r\n beskyttelsesforanstaltning over for den enkelte patient skal finde sted med  \r\n\r\n passende mellemrum afhængigt af patientens tilstand. Såvel patientjournal som  \r\n\r\n protokol skal suppleres med optegnelser om, at revurdering har fundet sted og  \r\n\r\n om den trufne afgørelse. </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> PROTOKOL. </P>  \r\n\r\n<P>4.1. Det påhviler afdelingens lægelige og sygeplejemæssige ledelse at  \r\n\r\n sikre, at der gøres specielle optegnelser i protokollen vedrørende brugen af  \r\n\r\n tvangsmiddel og beskyttelsesforanstaltning, jfr. pkt. 1.6. </P>  \r\n\r\n<P>4.2. I protokollen skal der gøres optegnelse om: a) Patientens navn og  \r\n\r\n alder, b) begrundelsen for foranstaltningens anvendelse, c) foranstaltningens  \r\n\r\n art og omfang, d) navnet på den ordinerende læge, e) tidspunktet for  \r\n\r\n iværksættelsen af foranstaltningen, f) tidspunktet for foranstaltningens  \r\n\r\n ophør, g) det implicerede personales navne. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> IKRAFTTRÆDEN M.V. </P>  \r\n\r\n<P>Cirkulæret træder i kraft den 1. august 1985. Samtidig ophæves  \r\n\r\n sundhedsstyrelsens cirkulære af 24. oktober 1983 om tvangsmidlers anvendelse  \r\n\r\n i landets psykiatriske sygehuse, de dertil knyttede plejehjem m.v. samt  \r\n\r\n psykiatriske afdelinger. </P>  \r\n\r\n<P>Nærværende cirkulære er midlertidigt og forudsættes afløst af regler, der  \r\n\r\n vil blive fastsat på grundlag af en betænkning, udarbejdet af  \r\n\r\n justitsministeriets udvalg vedrørende sindslidendes retsstilling. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>SUNDHEDSSTYRELSEN, DEN 28. JUNI 1985  \r\n\r\n</I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>Søren K. Sørensen </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Øhlenschlæger </P>  \r\n\r\n</DIV>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Sundhedsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/10/1985"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19850006309"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM005400"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "63"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/06/1985"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sundhedsst. j.nr. 1940-13-1983"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}