{
    "id": 52375,
    "title": "Cirkulære om lån til betaling af ejendomsskatter (Til samtlige amtsråd og kommunalbestyrelser). ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 16 af 07/02/1983",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om lån til betaling af ejendomsskatter  \r\n\r\n (Til samtlige amtsråd og kommunalbestyrelser). </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P CLASS=PUNKT> <B>1.</B> Ved den som bilag til dette cirkulære optrykte lov  \r\n\r\n nr. 202 af 18. maj 1982 om lån til betaling af ejendomsskatter og om ændring  \r\n\r\n af ligningsloven er der med virkning fra 1. januar 1983 foretaget en række  \r\n\r\n ændringer i de hidtidige regler om lån til betaling af ejendomsskatter for  \r\n\r\n visse parcel- og rækkehuse, jfr. indenrigsministeriets lovbekendtgørelse nr.  \r\n\r\n 393 af 11. august 1978. Ændringerne indebærer en udvidelse af kredsen af de  \r\n\r\n personer, som har adgang til at opnå lån til betaling af ejendomsskatter,  \r\n\r\n dels ved at låneadgangen ikke længere er betinget af ejerens økonomiske  \r\n\r\n forhold, dels ved at visse pensionistgrupper under 65 år er inddraget under  \r\n\r\n ordningen. Endvidere er også visse andre ejendomme end parcel- og rækkehuse  \r\n\r\n inddraget under ordningen. </P>  \r\n\r\n<P>I dette cirkulære gives der en samlet redegørelse for indholdet af  \r\n\r\n bestemmelserne i den nye lov. Cirkulæret afløser således samtidig alle  \r\n\r\n tidligere cirkulærer om lån til betaling af ejendomsskatter  \r\n\r\n (indenrigsministeriets cirkulærer af 17. juni 1965, 15. december 1967, 21.  \r\n\r\n marts 1972 og 2. august 1978). </P>  \r\n\r\n<P CLASS=PUNKT> <B>2.</B> Ydelse af lån til betaling af ejendomsskatter m.v.  \r\n\r\n forudsætter en ansøgning fra ejendommens ejer til den primærkommune, som  \r\n\r\n ejendommen ligger i (beliggenhedskommunen), jfr. lovens § 1, stk. 1. Ved  \r\n\r\n ejeren forstås alene den eller de, som i henhold til tinglyst skøde har  \r\n\r\n adkomst til den pågældende ejendom. </P>  \r\n\r\n<P CLASS=PUNKT> <B>3.</B> Hvis ejeren indgiver ansøgning, har den pågældende  \r\n\r\n kommune, såfremt visse nærmere betingelser er opfyldt, pligt til at yde lån  \r\n\r\n til ejeren. </P>  \r\n\r\n<P>HVILKE EJERE KAN FÅ LÅN? </P>  \r\n\r\n<P CLASS=PUNKT> <B>4.</B> Ejeren eller dennes ægtefælle skal have fast bopæl  \r\n\r\n her i landet og være fyldt 65 år eller modtage eller få forskud på  \r\n\r\n folkepension, enkepension eller invalidepension eller modtage  \r\n\r\n invaliditetsydelse, jfr. lovens § 1, stk. 2, 1). For at skabe klarhed om  \r\n\r\n retstilstanden i de situationer, hvor en persons status som invalide- eller  \r\n\r\n enkepensionist ophører, er det i bestemmelsen præciseret, at det er  \r\n\r\n forholdene på det tidspunkt, de pågældende ejendomsskatter m.v. er forfaldne  \r\n\r\n til betaling, der er afgørende. </P>  \r\n\r\n<P>Det følger af bestemmelsen, at der er adgang til optagelse af lån, når  \r\n\r\n blot den ene ægtefælle opfylder betingelserne herfor, uanset om den  \r\n\r\n pågældende ifølge tinglyst adkomst ejer hele ejendommen, ejer en del af  \r\n\r\n ejendommen eller ikke ejer nogen del af ejendommen. Er ejendommen i sameje  \r\n\r\n mellem to, der samlever papirløst, er det som hidtil en forudsætning for  \r\n\r\n ydelse af lån, at de begge opfylder betingelserne. </P>  \r\n\r\n<P>I forhold til den hidtidige bestemmelse er det derimod ikke længere nogen  \r\n\r\n betingelse, at omstændighederne, herunder ejerens økonomiske forhold, taler  \r\n\r\n for ydelse af lån. </P>  \r\n\r\n<P CLASS=PUNKT> <B>5.</B> Kommunalbestyrelsen kan ifølge lovens § 1, stk. 4,  \r\n\r\n som hidtil i særlige tilfælde fravige den i pkt. 4 omhandlede betingelse,  \r\n\r\n hvilket der navnlig vil kunne være anledning til i tilfælde, hvor ejerens  \r\n\r\n økonomiske situation er forringet på grund af langvarig sygdom. </P>  \r\n\r\n<P>HVILKE EJENDOMME ER OMFATTET AF ORDNINGEN? </P>  \r\n\r\n<P CLASS=PUNKT> <B>6.</B> Ejendommen skal indeholde en beboelseslejlighed,  \r\n\r\n der fortrinsvis anvendes af ejeren eller hans husstand til beboelse, herunder  \r\n\r\n også til fritidsbeboelse, jfr. lovens § 1, stk. 2, 2), 1. pkt. Ordningen  \r\n\r\n omfatter således parcel- og rækkehuse, ejerlejligheder, to- og  \r\n\r\n flerfamiliehuse, stuehuse til landbrugsejendomme, beboelseslejligheder i  \r\n\r\n erhvervsejendomme iøvrigt samt fritidshuse. Som medlemmer af husstanden  \r\n\r\n medregnes ejerens ægtefælle, hjemmeværende børn og andre, der har fast ophold  \r\n\r\n i lejligheden uden at være logerende. </P>  \r\n\r\n<P>I tilfælde, hvor en enlig ejer er optaget på plejehjem eller over en  \r\n\r\n længere periode er indlagt på hospital, må kravet om, at ejendommen skal  \r\n\r\n anvendes til beboelse anses for opfyldt, så længe ejeren bevarer boligen i  \r\n\r\n sin ejendom, og fraværet ikke med sikkerhed kan antages at blive af permanent  \r\n\r\n karakter. </P>  \r\n\r\n<P>At ejendommen fortrinsvis skal anvendes af ejeren eller hans husstand til  \r\n\r\n beboelse, vil sige, at der kan ydes lån til betaling af de samlede  \r\n\r\n ejendomsskatter m.v. også i tilfælde, hvor ejeren har udlejet enkelte  \r\n\r\n værelser. Det er imidlertid en forudsætning, at den væsentligste del af  \r\n\r\n ejendommen anvendes af ejeren eller hans husstand, samt at ejendommen fortsat  \r\n\r\n alene anvendes til beboelse. Særligt i relation til fritidshuse er det en  \r\n\r\n forudsætning, at fritidshuset ikke for længere perioder er udlejet eller  \r\n\r\n udlånt til andre end medlemmer af husstanden. </P>  \r\n\r\n<P>For så vidt angår to- eller flerfamiliehuse samt ejendomme, der anvendes  \r\n\r\n både til bolig- og til erhvervsformål, herunder landbrugsejendomme, kan lån  \r\n\r\n kun ydes til betaling af ejendomsskatter m.v., der ifølge  \r\n\r\n vurderingsmyndighedernes fordeling forholdsmæssigt falder på den af ejeren  \r\n\r\n eller hans husstand beboede lejlighed, jfr. § 1, stk. 2, 2), 2. pkt. I de  \r\n\r\n tilfælde, hvor der i forvejen af vurderingsmyndighederne er foretaget en  \r\n\r\n selvstændig vurdering af boligen, vil denne vurdering kunne lægges til grund  \r\n\r\n ved fordelingen. Foreligger en sådan vurdering ikke, må en erklæring om  \r\n\r\n skatternes og eventuelle afgifters forholdsmæssige fordeling indhentes fra  \r\n\r\n vurderingsmyndighederne, jfr. § 8, stk. 1. Vurderingsrådenes afgørelser kan  \r\n\r\n ankes i overensstemmelse med vurderingslovens ankeregler. Når fordelingen er  \r\n\r\n endeligt fastlagt, vil det i almindelighed kun være nødvendigt at foretage  \r\n\r\n ændringer heri, hvis forholdene ændres. Udgifterne i forbindelse med  \r\n\r\n vurderingsmyndighedernes bistand afholdes af kommunen, jfr. § 8, stk. 2. </P>  \r\n\r\n<P>PANTESIKRING AF KOMMUNENS TILGODEHAVENDE </P>  \r\n\r\n<P CLASS=PUNKT> <B>7.</B> Endelig er det, ifølge lovens § 1, stk. 2, 3), en  \r\n\r\n betingelse, at lånet sikres ved tinglyst skadesløsbrev. De nærmere krav til  \r\n\r\n denne sikkerhedsstillelse fremgår af lovens § 4. Det fremgår heraf, dels at  \r\n\r\n skadesløsbrevet skal have oprykkende prioritet, dels at skadesløsbrevets  \r\n\r\n pålydende skal have panteret inden for det beløb, hvortil vurderingsrådet ved  \r\n\r\n den senest foretagne vurdering har ansat ejendommen til ejendomsværdi inden  \r\n\r\n omregning (til kontantværdi) efter vurderingslovens § 6A. Ejendommens værdi i  \r\n\r\n sædvanlig prioriteret stand danner således fortsat grundlag for adgangen til  \r\n\r\n at optage lån. </P>  \r\n\r\n<P>Skadesløsbrevets pålydende kan dermed maksimalt svare til forskellen  \r\n\r\n mellem den omhandlede ejendomsværdi og de foranstående, allerede tinglyste  \r\n\r\n prioriteter, opgjort til pålydende værdi. Inden for denne maksimumsgrænse vil  \r\n\r\n det på den anden side i mange tilfælde være praktisk for låntager at  \r\n\r\n fastsætte skadesløsbrevets pålydende, således at der er dækning for lån et  \r\n\r\n par år frem i tiden. Af lovens § 9 fremgår det, at de i henhold til loven  \r\n\r\n udfærdigede skadesløsbreve er fritaget for tinglysningsafgifter og andre  \r\n\r\n afgifter til det offentlige. </P>  \r\n\r\n<P>Lån kan først ydes, når skadesløsbrevet foreligger tinglyst uden  \r\n\r\n præjudicerende retsanmærkninger. Herefter kan lån ydes, indtil det samlede  \r\n\r\n lånebeløb med tilskrevne renter udgør 95 pct. af skadesløsbrevets pålydende,  \r\n\r\n idet de resterende 5 pct er reserveret til sikring af omkostningerne ved  \r\n\r\n eventuel tvangsinddrivelse af lånet. Såfremt skadesløsbrevets pålydende ikke  \r\n\r\n kan forhøjes eller ikke af ejeren ønskes forhøjet, eller såfremt nyt  \r\n\r\n skadesløsbrev ikke kan udfærdiges, kan yderligere lån herefter ikke ydes. I  \r\n\r\n så fald afkræves senere påløbne renter ejeren i forbindelse med den  \r\n\r\n fremtidige opkrævning af kommunale ejendomsskatter og efter de for disse  \r\n\r\n gældende regler, jfr. lovens § 4, stk. 3. </P>  \r\n\r\n<P>Bestemmelsen om, at skadesløsbrevet skal have oprykkende prioritet, må  \r\n\r\n udelukke, at kommunalbestyrelsen forringer skadesløsbrevets  \r\n\r\n prioritetsstilling ved efter ejerens anmodning at forsyne skadesløsbrevet med  \r\n\r\n rykningspåtegning. </P>  \r\n\r\n<P>LÅN VEDRØRENDE FLERE EJENDOMME MED SAMME EJER </P>  \r\n\r\n<P CLASS=PUNKT> <B>8.</B> Personer, der ejer to eller flere af de i lovens §  \r\n\r\n 1, stk. 2 nævnte ejendomme, kan kun opnå lån til betaling af de  \r\n\r\n ejendomsskatter m.v., der påhviler en af ejendommene, jfr. lovens § 1, stk.  \r\n\r\n 3. Det er hermed udelukket, at man samtidig opnår lån til betaling af  \r\n\r\n ejendomsskatter m.v. vedrørende to eller flere ejendomme. </P>  \r\n\r\n<P>Denne bestemmelse, der udspringer af udvidelsen af lovens område til også  \r\n\r\n at omfatte fritidshuse, afskærer ikke en person, der hidtil har opnået lån  \r\n\r\n til betaling af ejendomsskatter m.v. af helårsboligen, fra på et hvilket som  \r\n\r\n helst tidspunkt i stedet at vælge lån vedrørende fritidshuset eller omvendt,  \r\n\r\n men ændringen kan først få virkning fra udløbet af den periode, for hvilken  \r\n\r\n de senest forfaldne ejendomsskatter, til hvilke der er ydet lån, er pålignet.  \r\n\r\n Bestemmelsen udelukker heller ikke ejeren fra først at udtømme  \r\n\r\n lånemulighederne i den oprindelig valgte ejendom og derefter overgå til at  \r\n\r\n udnytte låneordningen i en anden ejendom. </P>  \r\n\r\n<P>BOLIGYDELSE ELLER LÅN TIL BETALING AF EJENDOMSSKATTER? </P>  \r\n\r\n<P CLASS=PUNKT> <B>9.</B> Ifølge § 4, stk. 1, i lov nr. 64 af 10. marts 1982  \r\n\r\n om individuel boligstøtte, kan en pensionist, der optager lån efter lov om  \r\n\r\n lån til betaling af ejendomsskatter, ikke samtidig modtage boligydelse til  \r\n\r\n boligen. Kommunalbestyrelsen må yde pensionisten fornøden vejledning om  \r\n\r\n ydelserne efter de to love. Pensionisten kan tidligst opnå ret til  \r\n\r\n boligydelse med virkning fra udgangen af det år, hvor lånet er optaget,  \r\n\r\n medmindre lånet er indfriet. </P>  \r\n\r\n<P>Loven om lån til betaling af ejendomsskatter indeholder ikke nogen  \r\n\r\n tilsvarende hjemmel til at afslå en ansøgning om lån til betaling af  \r\n\r\n ejendomsskatter under henvisning til, at pensionisten samtidig oppebærer  \r\n\r\n boligydelse efter boligstøtteloven. I den foreliggende sammenhæng kan der  \r\n\r\n således alene blive tale om at nægte boligydelse. </P>  \r\n\r\n<P>HVAD KAN DER YDES LÅN TIL? </P>  \r\n\r\n<P CLASS=PUNKT> <B>10.</B> Kommunens pligt til at yde lån omfatter ifølge  \r\n\r\n lovens § 1, stk. 1, 1. pkt., alene lån til betaling af de ejendomsskatter,  \r\n\r\n herunder også ejendomsskatter til amtskommunen og staten, der påhviler de  \r\n\r\n pågældende ejendomme. Der er intet til hinder for, at kommunalbestyrelsen  \r\n\r\n alene yder lån til delvis betaling af ejendomsskatterne, hvis ejeren ønsker  \r\n\r\n en sådan begrænset låneordning. </P>  \r\n\r\n<P>For så vidt angår lån til betaling af vej- og kloakafgifter og lignende,  \r\n\r\n der påhviler ejendommene, beror det fortsat på kommunalbestyrelsens  \r\n\r\n beslutning, om en sådan låneordning skal etableres i kommunen, jfr. lovens §  \r\n\r\n 1, stk. 1, 2. pkt., idet det dog er en forudsætning for ydelse af sådanne  \r\n\r\n lån, at de almindelige betingelser for ydelse af lån til betaling af  \r\n\r\n ejendomsskatter er opfyldt. Bestemmelsen giver alene kommunalbestyrelsen  \r\n\r\n mulighed for generelt at beslutte, at låneordningen - ud over ejendomsskatter  \r\n\r\n - også skal omfatte vej- og kloakudgifter og lignende, der påhviler  \r\n\r\n ejendommene i kommunen. Hvis kommunalbestyrelsen har truffet denne  \r\n\r\n beslutning, og hvis de almindelige betingelser for optagelse af lån i øvrigt  \r\n\r\n er opfyldt, har enhver ejer krav på, at lån også ydes til betaling af vej- og  \r\n\r\n kloakafgifter og lignende. </P>  \r\n\r\n<P>Udtrykket &#187;vej- og kloakafgifter og lignende&#171; omfatter som  \r\n\r\n udgangspunkt vejbidrag (herunder bidrag til anlæggelse af privat vej),  \r\n\r\n vejafgifter, kloakbidrag og kloakafgifter (herunder renovationsafgift samt  \r\n\r\n bidrag og afgifter til rensningsanlæg). Udtrykket omfatter endvidere som  \r\n\r\n udgangspunkt den enkelte ejers andel i anlægsudgifter vedrørende formål som  \r\n\r\n de nævnte samt vedrørende kommunal vand-, el- og varmeforsyning i tilfælde,  \r\n\r\n hvor sådanne udgifter straks i deres helhed afkræves ejerne.  \r\n\r\n Kommunalbestyrelsen har dog i forbindelse med den ovennævnte beslutning  \r\n\r\n mulighed for at foretage en snævrere afgrænsning af, hvilke afgifter, bidrag  \r\n\r\n og engangsudgifter der skal være omfattet af låneordningen i kommunen.  \r\n\r\n Kommunalbestyrelsen er ligeledes berettiget til i forbindelse med  \r\n\r\n beslutningen at fastsætte en nedre beløbsgrænse for lån, som kan ydes til de  \r\n\r\n enkelte ejere. Spørgsmålet om en øvre grænse for størrelsen af lån til  \r\n\r\n dækning af vej- og kloakafgifter og lignende må derimod anses for at være  \r\n\r\n reguleret udtømmende ved bestemmelsen i lovens § 4 om sikringen af kommunens  \r\n\r\n tilgodehavende, jfr. pkt. 7 ovenfor. Kommunalbestyrelsen kan heller ikke  \r\n\r\n udvide låneordningen til at omfatte lån til betaling for forbrug af  \r\n\r\n elektricitet, gas, fjernvarme eller andre kommunale leverancer, der betales i  \r\n\r\n forhold til forbruget. Det samme gælder kontingenter til forsikringer,  \r\n\r\n grundejerforeninger m.v. </P>  \r\n\r\n<P>ADMINISTRATIONEN AF DE YDEDE LÅN </P>  \r\n\r\n<P CLASS=PUNKT> <B>11.</B> Kommunens lån, som i forbindelse med hver enkelt  \r\n\r\n skatte- og afgiftstermin ydes ejeren til dækning af det i vedkommende termin  \r\n\r\n forfaldende skatte- og afgiftsbeløb, må ikke udbetales til ejeren, men skal  \r\n\r\n derimod ifølge lovens § 2, 1. pkt., af kommunalbestyrelsen anvendes  \r\n\r\n umiddelbart til betaling af de skatter og afgifter, hvortil lånet er ydet.  \r\n\r\n Dette sker for så vidt angår skatter og afgifter til kommunen selv på den  \r\n\r\n måde, at de pågældende skatter og afgifter bogføres som betalt. Skatte- og  \r\n\r\n afgiftsbeløb, der tilkommer staten, indbetales af kommunen direkte til staten  \r\n\r\n i overensstemmelse med de herom gældende afregningsregler på samme måde, som  \r\n\r\n hvis beløbet var betalt af ejeren. I modsætning til den hidtidige låneordning  \r\n\r\n gælder det samme derimod ikke længere den amtskommunale andel af de  \r\n\r\n pågældende skatter og afgifter. Ifølge lovens § 2, 2. pkt., skal kommunen  \r\n\r\n først udbetale amtskommunens andel med tilskrevne renter, jfr. § 3, ved det  \r\n\r\n samlede lånebeløbs forfaldstid. Kommunen må derfor give amtskommunen  \r\n\r\n meddelelse om den amtskommunale del af de skatter og afgifter, kommunen har  \r\n\r\n ydet lån til betaling af. På dette grundlag bogfører amtskommunen beløbene  \r\n\r\n som betalt. Om udbetalingen af de omhandlede beløb henvises til pkt. 16  \r\n\r\n nedenfor. </P>  \r\n\r\n<P>LÅNENES FORRENTNING </P>  \r\n\r\n<P CLASS=PUNKT> <B>12.</B> Ifølge lovens § 3, 1. pkt., forrentes lånebeløbene  \r\n\r\n med en årlig rente på 8 pct. Dette gælder ikke alene lån, der ydes til  \r\n\r\n betaling af ejendomsskatter m.v. vedrørende skatteåret 1983 og følgende  \r\n\r\n skatteår, men fra og med den 1. januar 1983 også lån, der er ydet til  \r\n\r\n betaling af ejendomsskatter m.v. vedrørende 1982 og tidligere skatteår, jfr.  \r\n\r\n § 11, stk. 1, og stk. 2, 1. pkt. Renten beregnes som hidtil fra den sidste  \r\n\r\n rettidige indbetalingsdag for de skatter m.v., til hvis betaling lånebeløbene  \r\n\r\n anvendes, og tilskrives lånebeløbet ved årets udgang, jfr. § 3, 2. og 3. pkt.  \r\n\r\n Det rentebeløb, som skal tilskrives ved et års udgang, udgør således 8 pct.  \r\n\r\n af den samlede gæld ved udgangen af det foregående år, heri indbefattet de på  \r\n\r\n dette tidspunkt tilskrevne renter, samt forholdvis beregnet rente af de i det  \r\n\r\n seneste år ydede lån. Ifølge lovens § 6 giver kommunalbestyrelsen hvert år  \r\n\r\n inden den 15. januar låntageren meddelelse om kommunens tilgodehavende pr. 1.  \r\n\r\n januar med angivelse af de i det foregående kalenderår betalte  \r\n\r\n ejendomsskatter m.v. og tilskrevne renter. Kommunens tilgodehavende omfatter  \r\n\r\n i denne sammenhæng også amtskommunens andel med tilskrevne renter. </P>  \r\n\r\n<P>FRIVILLIG TILBAGEBETALING AF LÅN INDEN FORFALDSTIDSPUNKTET </P>  \r\n\r\n<P CLASS=PUNKT> <B>13.</B> Den enkelte låntager er som hidtil berettiget til  \r\n\r\n når som helst at indbetale beløb til kommunen til hel eller delvis  \r\n\r\n nedbringelse af gælden. </P>  \r\n\r\n<P>LÅNENES FORFALDSTID </P>  \r\n\r\n<P CLASS=PUNKT> <B>14.</B> Ifølge lovens § 5, 1. pkt., forfalder lånebeløbene  \r\n\r\n med tilskrevne renter som hovedregel til betaling, hvis ejendommen skifter  \r\n\r\n ejer, hvad enten dette skyldes ejerens død, et salg eller anden årsag.  \r\n\r\n Kommunalbestyrelsen skal da straks kræve gælden betalt og skal i mangel af  \r\n\r\n frivillig betaling tage skridt til tvangsinddrivelse. Fra det tidspunkt, da  \r\n\r\n kommunalbestyrelsen begynder retsforfølgning til betaling af gælden, kan  \r\n\r\n denne kræves forrentet med en årlig rente, der svarer til diskontoen med et  \r\n\r\n tillæg på 2 pct., jfr. § 8 i lov om renter ved forsinket betaling m.v. </P>  \r\n\r\n<P>Visse ejerskiftesituationer udløser dog ikke lånets forfald, jfr. § 5,  \r\n\r\n 2-4. pkt. </P>  \r\n\r\n<P>Ægtefællen har således krav på, at gælden forbliver indestående indtil  \r\n\r\n næste ejerskifte, hvis ægtefællen overtager ejendommen - herunder til  \r\n\r\n hensidden i uskiftet bo - ved ejerens død eller i forbindelse med ejerens  \r\n\r\n optagelse på plejehjem, psykiatrisk institution eller institution til  \r\n\r\n personer med vidtgående fysiske eller psykiske handicap. </P>  \r\n\r\n<P>Endvidere kan kommunalbestyrelsen i de samme ejerskiftesituationer efter  \r\n\r\n et konkret skøn tillade, at gælden forbliver indestående indtil næste  \r\n\r\n ejerskifte, hvis et andet husstandsmedlem end ægtefællen overtager  \r\n\r\n ejendommen. </P>  \r\n\r\n<P>Udskydelse af forfaldstidspunktet kan finde sted med hensyn til lån ydet  \r\n\r\n såvel før som efter den 1. januar 1983, jfr. lovens § 11, stk. 2. Det er ikke  \r\n\r\n nogen betingelse for udskydelsen af forfaldstidspunktet, at den, der i disse  \r\n\r\n situationer overtager ejendommen, opfylder betingelserne i lovens § 1, stk.  \r\n\r\n 2, 1). </P>  \r\n\r\n<P CLASS=PUNKT> <B>15.</B> Såvel i den situation, hvor ægtefællen i  \r\n\r\n forbindelse med overtagelsen udnytter sin adgang til at forlange  \r\n\r\n forfaldstidspunktet udskudt, som i den situation, hvor et andet  \r\n\r\n husstandsmedlem end ægtefællen i forbindelse med overtagelsen opnår  \r\n\r\n kommunalbestyrelsens tilladelse til en udskydelse af forfaldstidspunktet,  \r\n\r\n jfr. pkt. 14, kan kommunalbestyrelsen ifølge § 5, 2. og 3. pkt., ydermere  \r\n\r\n efter et konkret skøn tillade, at lån indtil næste ejerskifte fortsat ydes,  \r\n\r\n uanset om den, der overtager ejendommen, opfylder betingelserne i lovens § 1,  \r\n\r\n stk. 2, 1). Det er dog forudsat, at fortsat ydelse af lån kun kan finde sted  \r\n\r\n i overensstemmelse med de almindelige betingelser i lovens § 1, stk. 2, 2) og  \r\n\r\n 3). </P>  \r\n\r\n<P>AFREGNING TIL AMTSKOMMUNEN </P>  \r\n\r\n<P CLASS=PUNKT> <B>16.</B> Ifølge lovens § 2, 2. pkt., udbetales  \r\n\r\n amtskommunens andel af de ydede lån med tilskrevne renter først af kommunen  \r\n\r\n ved det samlede lånebeløbs forfaldstid. Udbetaling vil således skulle ske ved  \r\n\r\n ejerskifte, med mindre forfaldstidspunktet udskydes i overenstemmelse med  \r\n\r\n reglerne i lovens § 5, jfr. pkt. 14 ovenfor. I samme forbindelse vil den  \r\n\r\n amtskommunale andel af de ydede lån yderligere kunne blive forøget efter  \r\n\r\n ejerskiftet, i det omfang kommunalbestyrelsen beslutter fortsat at yde lån,  \r\n\r\n jfr. pkt. 15 ovenfor. </P>  \r\n\r\n<P>At udbetalingen skal ske på det samlede lånebeløbs forfaldstid, indebærer  \r\n\r\n på den anden side, at amtskommunens andel skal frigives af kommunen, uanset  \r\n\r\n om kommunen på dette tidspunkt modtager det samlede tilgodehavende eller  \r\n\r\n nødsages til at søge beløbet tvangsinddrevet. </P>  \r\n\r\n<DIV CLASS=GIVET ID=\"GIVET\">  \r\n\r\n<P CLASS=GIVET-LINE ALIGN=CENTER> <I>Indenrigsministeriet, den 7. februar  \r\n\r\n 1983 </I> </P>  \r\n\r\n<P CLASS=UNDERSKREVET-AF ALIGN=CENTER>BRITTA SCHALL HOLBERG </P>  \r\n\r\n<P CLASS=MINISTER ALIGN=RIGHT>/Mogens Jørgensen </P>  \r\n\r\n</DIV>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>Lov nr. 202 af 18. maj 1982 om lån til betaling af ejendomsskatter og om  \r\n\r\n ændring af ligningsloven </P>  \r\n\r\n<P>(Udelades her) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/05/1983"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19830001609"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM011208"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/03/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "16"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1983"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/02/1983"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Ministerialtidende"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigsmin. 4. k. kt. j.nr. 1620-36/82"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}