{
    "id": 67836,
    "title": "Cirkulære om samarbejdet mellem AF/arbejdsmarkedsnævnene og kommunerne i forbindelse med foranstaltningerne mod ungdomsarbejdsløshed, jfr. lov nr. 488 af 14. september 1977 om ekstraordinære beskæftigelsesfremmende foranstaltninger i kommuner og    amtskommuner.(* 1) ",
    "documentTypeId": "140",
    "isSagsforlobPeriodValid": false,
    "shortName": "CIR nr 3010 af 01/04/1980",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Cirkulære om samarbejdet mellem  \r\n\r\n AF/arbejdsmarkedsnævnene og kommunerne i forbindelse med foranstaltningerne  \r\n\r\n mod ungdomsarbejdsløshed, jfr. lov nr. 488 af 14. september 1977 om  \r\n\r\n ekstraordinære beskæftigelsesfremmende foranstaltninger i kommuner og  \r\n\r\n amtskommuner.(* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Arbejdsmarkedsnævnene. </P>  \r\n\r\n<P>Arbejdsformidlingskontorerne. </P>  \r\n\r\n<P>1. Cirkulærets baggrund og formål. </P>  \r\n\r\n<P>1.1 Bekæmpelse af ungdomsarbejdsløsheden er en så stor og så kompliceret  \r\n\r\n opgave, at medvirken er nødvendig fra mange sider. Kommunerne og  \r\n\r\n arbejdsmarkedsnævn (AMN) arbejdsformidlingen (AF) har ansvar af afgørende  \r\n\r\n betydning for, at de politiske intentioner på dette område kan omsættes til  \r\n\r\n virkelighed. </P>  \r\n\r\n<P>Det må imidlertid være et overordnet princip, at ungdomsindsatsen i form  \r\n\r\n af ekstraordinær beskæftigelse og uddannelse alene iværksættes for unge, der  \r\n\r\n ikke på anden måde kan opnå og fastholde beskæftigelse på det almindelige  \r\n\r\n arbejdsmarked eller kan indgå i almindelig erhvervsrettet uddannelse.  \r\n\r\n Endvidere må eventuelle ekstraordinære beskæftigelses-/uddannelsesmuligheder  \r\n\r\n udformes i henseende til indhold og metoder på en sådan måde, at de letter  \r\n\r\n overgang til beskæftigelse på det almindelige arbejdsmarked. </P>  \r\n\r\n<P>Opgaven kræver samarbejde og koordinering. Dette kræver også en fordeling  \r\n\r\n af opgaverne, så ressourcespild ved overlappende indsats undgås. Princippet  \r\n\r\n bør være en arbejdsdeling gående ud på, at kommunerne drager omsorg for  \r\n\r\n tilstedeværelsen af nødvendige, ekstraordinære beskæftigelsesindsatser og af  \r\n\r\n ekstraordinære uddannelsesmuligheder, medens AMN/AF varetager forholdet til  \r\n\r\n det ordinære arbejdsmarked og de almindelige erhvervsuddannelser. Afvigelser  \r\n\r\n herfra skal således aftales mellem parterne, jfr. pkt. 3.5. </P>  \r\n\r\n<P>På denne baggrund har arbejdsdirektoratet og repræsentanter for kommunerne  \r\n\r\n drøftet behovet for mere formaliserede samarbejdsaftaler mellem AF/AMN og  \r\n\r\n kommunerne til varetagelse af foranstaltningerne mod ungdomsarbejdsløsheden.  \r\n\r\n</P>  \r\n\r\n<P>Disse drøftelser er resulteret i enighed om udarbejdelse af nærværende  \r\n\r\n cirkulære, som udsendes til henholdsvis AF/AMN og kommunalbestyrelserne, om  \r\n\r\n samarbejdet i forbindelse med varetagelse af foranstaltningerne mod  \r\n\r\n ungdomsarbejdsløshed. Der vil senere i Den kommunale Højskoles  \r\n\r\n informationsserie vedrørende ungdomsarbejdsløshed blive udsendt en  \r\n\r\n tema-publikation indeholdende en uddybning af samarbejdet på det omhandlede  \r\n\r\n område. </P>  \r\n\r\n<P>Arbejdsdirektoratet vil efterfølgende udsende en vejledning, der nærmere  \r\n\r\n beskriver AF/AMN's medvirken i samarbejdet, bilagt den ovennævnte  \r\n\r\n temapublikation. </P>  \r\n\r\n<P>1.2 En hensigtsmæssig tilrettelæggelse af samarbejdet vil naturligvis i  \r\n\r\n nogen grad være afhængig af lokale forhold, herunder kommunestørrelser og  \r\n\r\n omfanget af ungdomsarbejdsløsheden. </P>  \r\n\r\n<P>Problemet er dog så arbejdsmarkedsvendt, at samarbejdet bør organiseres i  \r\n\r\n nøje samarbejde med AMN, hvori kommunerne og arbejdsmarkedets parter i  \r\n\r\n forvejen er repræsenteret til varetagelse af fælles opgaver, jfr. nedenfor  \r\n\r\n pkt. 2. Der er da også i de af arbejdsministeren fastsatte regler om  \r\n\r\n arbejdsmarkedsnævn peget på betydningen af snæver kontakt til de enkelte  \r\n\r\n kommuner med henblik på samarbejde mellem AF/AMN og de kommunale myndigheder,  \r\n\r\n jfr. arbejdsministeriets cirkulære af 23. maj 1979 om arbejdsmarkedsnævn.  \r\n\r\n</P>  \r\n\r\n<P>I det omfang beskæftigelsesudvalg/kontaktgrupper (i det følgende kaldet  \r\n\r\n beskæftigelsesudvalg) allerede er nedsat ved initiativ fra kommunal eller fra  \r\n\r\n arbejdsformidlingsside, er det naturligt at bygge på disse i det videre  \r\n\r\n samarbejde. </P>  \r\n\r\n<P>For så vidt beskæftigelsesudvalg er oprettet på kommunalt initiativ, uden  \r\n\r\n at det er sket efter egentlig aftale med AMN, bør der omgående optages  \r\n\r\n kontakt med ANM med henblik på tilvejebringelse af aftale om samarbejdets  \r\n\r\n rammer. </P>  \r\n\r\n<P>I store og mellemstore kommuner bør der nedsættes beskæftigelsesudvalg om  \r\n\r\n ungdomsarbejdsløshed, for så vidt de ikke allerede er nedsat, ligesom der kan  \r\n\r\n være grund til at oprette eller opretholde beskæftigelsesudvalg for en  \r\n\r\n flerhed af mindre kommuner. </P>  \r\n\r\n<P> 2. Samarbejdets rammer. </P>  \r\n\r\n<P>2.1 Samarbejdet bør fastlægges som en skriftlig aftale mellem AMN og  \r\n\r\n kommunalbestyrelsen. De i pkt. 2 angivne rammer for samarbejdet er vejledende  \r\n\r\n for samarbejdets form og praktiske tilrettelæggelse. Det nedenfor i pkt. 3  \r\n\r\n angivne indhold bør opfattes som en direkte anvisning for udførelsen af den  \r\n\r\n del af samarbejdet, der vedrører afviklingen af de enkelte foranstaltninger.  \r\n\r\n</P>  \r\n\r\n<P>2.2 Efter forhandling mellem AMN og kommunalbestyrelsen bør der for  \r\n\r\n ungdomsarbejdsløshedsområdet i store og mellemstore kommuner som nævnt  \r\n\r\n nedsættes et beskæftigelsesudvalg som et fællesudvalg med tilhørende  \r\n\r\n sekretariat. </P>  \r\n\r\n<P>Beskæftigelsesudvalget bør have en bred sammensætning og derfor bestå af  \r\n\r\n repræsentanter for folkeskolen, ungdomsskolen, social- og  \r\n\r\n sundhedsforvaltningen, arbejdsformidlingen og arbejdsmarkedets parter. </P>  \r\n\r\n<P>Amtskommunale beskæftigelseskonsulenter, studievejledere fra  \r\n\r\n erhvervsskoler, gymnasie/HF, m.fl., samt repræsentanter for  \r\n\r\n specialarbejderskolerne bør deltage i udvalgets arbejde efter behov. </P>  \r\n\r\n<P>Beskæftigelsesudvalgets opgaver bør være at tage initiativer, opstille  \r\n\r\n mål, planlægge, prioritere samt iværksætte foranstaltninger mod  \r\n\r\n ungdomsarbejdsløsheden. </P>  \r\n\r\n<P>Udvalget er rådgivende, idet kommunalt finansierede foranstaltninger  \r\n\r\n forelægges kommunalbestyrelsen til godkendelse og statsligt finansierede  \r\n\r\n foranstaltninger forelægges AMN til godkendelse. </P>  \r\n\r\n<P>Forinden afgørelse træffes bør AMN og kommunalbestyrelsen gennem  \r\n\r\n beskæftigelsesudvalget gensidigt orientere hinanden om de påtænkte  \r\n\r\n foranstaltninger. </P>  \r\n\r\n<P>2.3 Sekretariatet nedsættes af en beskæftigelsesudvalget. </P>  \r\n\r\n<P>Sekretariatets funktion bør være at sørge for den praktiske afvikling af  \r\n\r\n de initiativer, som udvalget har fået godkendt i kommunalbestyrelsen og AMN.  \r\n\r\n</P>  \r\n\r\n<P>Sekretariatet sammensættes efter forhandling mellem AMN og  \r\n\r\n kommunalbestyrelsen og bør mindst bestå af een medarbejder fra de kommunale  \r\n\r\n myndigheder og een fra arbejdsformidlingen. </P>  \r\n\r\n<P>Sekretariatet kan i øvrigt efter aftale etableres med yderligere  \r\n\r\n medarbejdere fra henholdsvis den kommunale sektor og arbejdsformidlingen.  \r\n\r\n</P>  \r\n\r\n<P>Sekretariatets arbejde bør tilrettelægges med henblik på den bedst mulige  \r\n\r\n udnyttelse af ressourcerne. Afhængig af de lokale forhold kan sekretariatet  \r\n\r\n etableres som et selvstændigt kontor, hvorfor der må træffes aftale om  \r\n\r\n fordeling af de med driften forbundne udgifter. Derudover kan  \r\n\r\n udstationeringsordninger for medarbejdere indgå i aftalen. </P>  \r\n\r\n<P>2.4 Hvor forholdene taler herfor, kan flere kommuner i fællesskab indgå i  \r\n\r\n samarbejdet med AMN/AF. </P>  \r\n\r\n<P>2.5 I mindre og små kommuner, og i øvrigt hvor  \r\n\r\n ungdomsarbejdsløshedsproblemet måtte være af beskedent omfang, kan en  \r\n\r\n etablering af et beskæftigelsesudvalg med tilhørende sekretariat forekomme  \r\n\r\n uhensigtsmæssigt. </P>  \r\n\r\n<P>Hvor dette er tilfældet bør indsatsen mod ungdomsarbejdsløsheden dog  \r\n\r\n stadig koordineres mellem repræsentanter for folkeskolen, ungdomsskolen,  \r\n\r\n social- og sundhedsforvaltningen, arbejdsformidlingen og arbejdsmarkedets  \r\n\r\n parter. </P>  \r\n\r\n<P>Der bør i alle tilfælde etableres kontakt mellem kommunen og AMN/AF om  \r\n\r\n varetagelse af de flg. opgaver, jfr. punkt 3. </P>  \r\n\r\n<P> 3. Samarbejdsopgaver:(samarbejdets indhold). </P>  \r\n\r\n<P>Samarbejdet bør omfatte følgende områder: </P>  \r\n\r\n<P>- opsøgning af unge, </P>  \r\n\r\n<P>- indslusning til arbejdsmarkeds-/uddannelsesforanstaltninger, </P>  \r\n\r\n<P>- vejledning og rådgivning, </P>  \r\n\r\n<P>- placering på arbejdsmarkedet, </P>  \r\n\r\n<P>- opsøgende kontakt til arbejdsmarkedet og uddannelsespladser. </P>  \r\n\r\n<P>3.1 Opsøgning af unge bør ske fra alle instanser, som har den naturlige  \r\n\r\n kontakt til de unge (AF, social- og sundhedsforvaltninger, skolevejledere,  \r\n\r\n kontakt- og informationskontorer, ungdomsskoler, beskæftigelseskonsulenter,  \r\n\r\n m.fl.). </P>  \r\n\r\n<P>Der bør lægges vægt på, at der sker en koordineret indsats overfor de  \r\n\r\n opsøgte unge, som står uden beskæftigelse/uddannelse, herunder de, der måtte  \r\n\r\n være ophørt for tidligt med en erhvervsuddannelse. Koordineringen varetages  \r\n\r\n af sekretariatet. </P>  \r\n\r\n<P>3.2 Indplaceringer i ekstraordinære foranstaltninger, indslusning, sker  \r\n\r\n kun såfremt det ikke er muligt at tilbyde pågældende beskæftigelse på det  \r\n\r\n almindelige arbejdsmarked eller udddannelse i det ordinære uddannelsessystem.  \r\n\r\n Indslusningen foretages af sekretariatet. I hvert enkelt tilfælde tilstræbes  \r\n\r\n en indplacering på kurser, projekter m.v., der - set i forhold til den unges  \r\n\r\n forudsætninger og erhvervs-/uddannelsesønsker - så vidt muligt giver  \r\n\r\n realistisk mulighed for beskæftigelse eller uddannelse, der er relevant i  \r\n\r\n forholdtil senere beskæftigelsesmuligheder. </P>  \r\n\r\n<P>Sekretariatet bør løbende holdes orienteret om afgange fra  \r\n\r\n foranstaltningerne med henblik på et overblik over deltagernes situation,  \r\n\r\n samt for i givet fald at kunne tilbyde fornyet bistand. </P>  \r\n\r\n<P>3.3 Vejledning og rådvgivning bør løbende foretages under  \r\n\r\n foranstaltningsforløbene med henblik på afklaring eller justering af job-  \r\n\r\n eller uddannelsesønsker. Vejledning og rådgivning bør kunne tilbydes såvel  \r\n\r\n over for enkelte unge, som over for grupper/hold. Det bør tilstræbes at  \r\n\r\n samordne vejledningsaktiviteterne, hvilket naturligt kan ske ved registrering  \r\n\r\n i sekretariatet af stedfunden vejledning. Rådgivning og vejledning bør efter  \r\n\r\n behov kunne gives af samtlige kompetente personer - studievejleder,  \r\n\r\n skolevejleder, erhvervsvejleder, arbejdskonsulent, arbejdsformidler,  \r\n\r\n beskæftigelseskonsulent, projektledere, m.fl. - på grundlag af planlægning i  \r\n\r\n sekretariatet. </P>  \r\n\r\n<P>Det vil formentlig være hensigtsmæssigt, at der umiddelbart forud for  \r\n\r\n afslutningen af et forløb tilbydes en særlig intensiv vejledning  \r\n\r\n (sammenhængende med tidligere givet vejledning) med direkte sigte på overgang  \r\n\r\n til arbejdsmarkedet eller uddannelsessystemet. </P>  \r\n\r\n<P>3.4 Placering på det almindelige arbejdsmarked. AF foretager den formelle  \r\n\r\n anvisning/henvisning, men efter aftale og i samråd med sekretariatet under  \r\n\r\n hensyntagen til de foranstaltninger pågældende har deltaget i. </P>  \r\n\r\n<P>Sekretariatet bør have overblik over de unges placering efter deltagelse i  \r\n\r\n foranstaltninger. </P>  \r\n\r\n<P>Såfremt der ikke kan tilbydes pågældende ordinær beskæftigelse eller  \r\n\r\n uddannelse, forestår sekretariatet evt. en planlægning og fornyet  \r\n\r\n indplacering i ungdomsarbejdsløshedsforanstaltning. AF underrettes herom.  \r\n\r\n</P>  \r\n\r\n<P>3.5 Opsøgende kontakt til arbejdsmarkedet påhviler AF. Såfremt det findes  \r\n\r\n hensigtsmæssigt, kan sekretariatet, efter forudgående aftale med AF, tage  \r\n\r\n direkte kontakt med arbejdsmarkedet. Endvidere kan andre kommunale  \r\n\r\n medarbejdere (fra social- og sundhedsforvaltning, skole- og studievejledere,  \r\n\r\n m.fl.) ligeledes efter aftale herom med AF tage kontakt med arbejdsmarkedet.  \r\n\r\n</P>  \r\n\r\n<P>Tilbud fra private og offentlige arbejdsgivere om ansættelse eller  \r\n\r\n praktikpladser for unge, som kommunen måtte modtage, videregives til og  \r\n\r\n registreres hos AF og i beskæftigelsesudvalgets sekretariat. </P>  \r\n\r\n<P> 4. Revision. </P>  \r\n\r\n<P>Samarbejdsaftalen kan tages op til revision, såfremt een af parterne  \r\n\r\n ønsker det. </P>  \r\n\r\n<P>Kaj Westergård </P>  \r\n\r\n<P>/Palle Lenzing </P>  \r\n\r\n<P>kontorchef </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Af-cirkulære nr. 65/80"
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 10,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "C19800301009"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CM027020"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Cirkulære (1 sp)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "C "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3010"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1980"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/04/1980"
        },
        {
            "displayName": "Offentliggjort i (publiceringsmedie)",
            "displayValue": "Retsinformation"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsdirektoratet EH 1-10-162/80"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}